{
    "code": "6013e5dd3d10a0df184e6312cfe48b09b25b1a29",
    "title": "Vụ án 'nói bậy bạ' đụng chạm đến vua Minh Mạng",
    "url": "http://vnexpress.net/tin-tuc/phap-luat/vu-an-noi-bay-ba-dung-cham-den-vua-minh-mang-3510623.html",
    "labels": "vnexpress/Pháp luật",
    "content": "\n\tNăm Minh Mạng thứ 21(1840), do trời mưa lâu không ngớt, Vương Hữu Quang khi đó là Tuần phủ Nam Ngãi (hai tỉnh Quảng Nam, Quảng Ngãi) được vua Minh Mạng sai cầu tạnh tại miếu Đô thành hoàng.\n\tCầu suốt một ngày mà trời không dứt mưa. Vương Hữu Quang ra mật tấu cho rằng nguyên nhân vì vua đụng chạm đến thần linh khi đùa cợt với quần thần trên điện Văn Minh và cho diễn vở Quần tiên hiến thọ (do Nguyễn Bá Nghi soạn dưới sự chỉ bảo của nhà vua) tại Duyệt Thị đường.\n\tBiết việc này, Minh Mạng đùng đùng nổi giận, đòi trị tội Vương Hữu Quang. Đại Nam thực lục ghi chép: Đình thần cùng bọn đốc, phủ, bố, án đến kinh cùng nhau một lời xin cách chức trị tội Vương Hữu Quang. Trong các lời bàn dâng lên, có người nói xử tội chém, có người đề nghị xử tội lưu đầy. Duy có Tham tri là Nguyễn Công Trứ, Doãn Uẩn, Thị lang Phan Thanh Giản, Bùi Quỹ dâng sớ xin xử nhẹ bằng việc giáng 2 cấp lưu.\nVì việc này Nguyễn Công Trứ, Doãn Uẩn, Phan Thanh Giản, Bùi Quỹ bị vua hạch tội, khiến họ phải nhận “ngu tối, kiến thức thấp kém\" chứ không phải vì \"cứu viện\" cho Vương Hữu Quang.\n\tVua Minh Mạng ra chiếu dụ rằng: “Vương Hữu Quang làm lễ cầu tạnh không được lại muốn đổ cho người trên. Lại thấy ngày ấy trẫm hơi se mình, dám nói bậy bạ cho là trẫm có tội với trời đất thần minh, sao điêu toa dối bậy quá thế! Vả lại, truyện “Quần tiên hiến thọ” là thuộc viện Nội các bọn Nguyễn Bá Nghị soạn ra, dẫu trong ấy trẫm có chỉ bảo một vài câu, nhưng là lời thần bếp, thầy kiện răn bảo. Có điều gì đùa cợt thần minh đâu, huống hồ dám động đến trời đất ư?\".\n\t\"Hữu Quang nói ra câu ấy làm cho mọi người tức giận... mà bọn Công Trứ lại bàn xử nhẹ. Pháp luật triều đình há lại vì tư ân của bọn ngươi mà đặt ra ư? Hay là bọn ngươi ghét Hữu Quang mà giả dối nói ra như thế, để thoả nỗi lòng giận của ta, giết ngay Hữu Quang để thoả lòng riêng chăng? Bọn ngươi là người thế nào, dám lấy việc thưởng phạt của nhà nước để làm kế báo ân báo oán cho tư gia ư?\".\n\tTheo lệnh của vua, Vương Hữu Quang bị cách chức, giam lại. Phan Thanh Giản bị phạt giáng một cấp, đổi đi nơi khác. Nguyễn Công Trứ, Doãn Uẩn, Bùi Quỹ được xác định chỉ có vai trò phụ họ nên bị giáng một cấp lưu, không cho lấy công khác khấu trừ.\n\tĐánh giá cao Vương Hữu Quang và để không \"phí công đã mài giũa\", vua gia ơn đổi giáng làm Tư vụ bộ Cônng,. Vương Hữu Quang vì thế thoát tội chết, bị giáng làm Tư vụ bộ Công và để cố sức làm việc chuộc tội.\n\tBàn về Vương Hữu Quang và vụ án “Quần tiên hiến thọ”, nhà nghiên cứu văn hóa, nghiên cứu hát bội nổi tiếng Vũ Ngọc Liễn gọi đây là “vụ án kỳ quặc trong lịch sử sân khấu hát bội”. Bởi nhìn lại lịch sử nghệ thuật Đông Tây kim cổ, chúng ta thường thấy tác giả bị quy tội nếu tác phẩm không làm đẹp lòng kẻ thống trị ở thời điểm đó, chứ không có chuyện kết tội người phê bình bị kết tội (có chăng cũng chỉ đến mức gạt bỏ bài phê bình là cùng).\n\tNhà sử học Lê Văn Lan coi việc Vương Hữu Quang can ngăn vua Minh Mạng quá mải mê xem tuồng mà lãng phí thời gian chăm lo việc chính sử là một trong những ví dụ điển hình chứng tỏ phẩm chất thẳng thắn, bộc trực. Phó giáo sư Lê Văn Lan còn cho rằng phẩm chất “ngạnh”, “trực” của cụ Vương Hữu Quang khi dám can ngăn và phê phán một vị vua chuyên chế như Minh Mạng thì có thể sánh được với vị “Vạn Thế Sư Biểu” Chu Văn An khi dâng Thất thảm sớ đòi chém đầu 7 kẻ gian thần thời Trần. “Ngạnh”, “trực” cũng là tính cách đặc biệt tạo nên số phận thăng giáng liên miên trong quan trường của cụ Vương Hữu Quang.\nHồng Nhung",
    "image_url": "http://img.f32.vnecdn.net/2016/12/08/minhmang-1481188887_180x108.jpg",
    "date": "2016-12-11T01:12:18Z"
}