{
    "code": "754ae6b543fe39549860d0c21ed2d5490d167b20",
    "title": "Cuộc truy tìm bất thành kẻ tạt axit người phụ nữ ở Sài Gòn",
    "url": "http://vnexpress.net/tin-tuc/phap-luat/cuoc-truy-tim-bat-thanh-ke-tat-axit-nguoi-phu-nu-o-sai-gon-3511038.html",
    "labels": "vnexpress/Pháp luật",
    "content": "\n\tXuống hiện trường ngay sau khi chị Vũ Thị Loan (39 tuổi), người sửa xe ở góc đường Ấp Bắc - Trường Chinh bị hai thanh niên tạt axit đêm 21/9/2013, Công an quận Tân Bình chỉ thu được chiếc ca nhựa màu đen hung thủ đựng axit gây án. Các nhân chứng cho biết không kịp nhận dạng cũng như biển số xe của chúng.\n\tCơ quan điều tra cũng không thu được dấu vân tay trên chiếc ca nhựa. Kiểm tra tất cả camara an ninh ở các cửa hàng xung quanh, cảnh sát không ghi nhận được manh mối nào.\n\tTheo điều tra ban đầu, khoảng 21h có đôi nam nữ dẫn xe máy biển xanh đến nhờ vợ chồng chị Loan vá. Khi chị cùng khách đang lúi húi kiểm tra lốp xe thì có hai thanh niên dừng xe máy, người ngồi sau tạt axit trúng chị Loan. Axit chảy từ mang tai xuống khắp người khiến quần áo, da thịt chị rách tả tơi, người khách nam cũng bị bỏng 19%. Chị Loan may mắn giữ được sinh mạng nhưng phải mang 63% thương tật.\n\tĐến 9 tháng sau Công an quận Tân Bình mới khởi tố vụ án Cố ý gây thương tích. Tuy nhiên, sau hơn 3 năm không tìm ra thủ phạm, vụ án bị tạm đình chỉ điều tra do hết thời hạn. Trong khi đó chị Loan đang phải sống khốn khổ vì cơn đau vẫn hoành hành, kinh tế kiệt quệ do phải vay mượn khắp nơi điều trị thương tích.\n\tTrao đổi với VnExpress, ông Võ Nguyên Thanh - Đội phó hình sự Công an quận Tân Bình - cho biết, cơ quan điều tra đặt ra hai nghi vấn. Một, chị Loan là nạn nhân của một vụ đánh ghen nhầm với cô gái đến sửa xe, hai là bị trả thù do trước đó có mâu thuẫn với người phụ trong việc tranh giành chỗ gửi xe.\n\tCác nghi can đều đã được triệu tập. Cặp nam nữ khai không có chuyện mâu thuẫn về tình cảm với ai dẫn đến việc ghen tuông. Còn người giữ xe cũng cho rằng không có mâu thuẫn đến mức phải thực hiện hành vi tội ác.\n\t\"Ngoài việc điều tra theo hai hướng này, chúng tôi còn mở rộng nhiều giả thuyết, rà soát các mối quan hệ liên quan đến vụ án. Tuy nhiên các hướng đi đều bế tắc vì động cơ gây án không rõ ràng, dấu vết quá ít...\", ông Thanh phân trần.\n\tLý giải về việc chậm khởi tố vụ án, ông Thanh nói rằng, điều kiện để khởi tố là phải xác định được thương tật của nạn nhân. Do chị Loan phải trải qua nhiều lần phẫu thuật, thương tích phải ổn định thì việc giám định mới cho kết quả chính xác.\n\t\"Chúng tôi rất thấu hiểu nỗi đau mà gia đình bị hại đã trải qua. Việc hơn 3 năm chưa tìm được hung thủ khiến chị Loan bức xúc cũng là điều rất thông cảm. Tuy nhiên, do đã hết thời hạn điều tra chúng tôi buộc phải ra quyết định tạm đình chỉ. Khi có tình tiết mới phát sinh hoặc có manh mối mà đủ căn cứ chúng tôi sẽ phục hồi điều tra\", ông Thanh nói.\n\tHiện, hằng ngày chị Loan vẫn cùng chồng bơm vá xe ở góc đường mình từng bị nạn để mưu sinh. Chị cho biết, những cơn đau vẫn chưa hết hành hạ chị khi trái gió trở trời và điều buồn nhất là kẻ thủ ác vẫn ngoài vòng pháp luật.\nHải Duyên  ",
    "image_url": "http://img.f29.vnecdn.net/2016/12/09/nguoiphunubitataxit3-1481263352_180x108.jpg",
    "date": "2016-12-12T00:00:00Z"
}