{
    "code": "7ff4503d1acc0554fe5570033ded3c2a54b369d6",
    "title": "Mánh tiếp thị đại gia mua dâm giá nghìn đô",
    "url": "http://vnexpress.net/tin-tuc/phap-luat/manh-tiep-thi-dai-gia-mua-dam-gia-nghin-do-3511845.html",
    "labels": "vnexpress/Pháp luật",
    "content": "\nPhạm Thị Thanh Huyền (28 tuổi, trú huyện Thanh Sơn, Phú Thọ) có nhan sắc mặn mà, khi kinh doanh trong lĩnh vực thời trang tiếp xúc với khá nhiều người mẫu, hoa khôi, á khôi... nên lập đường dây mại dâm cao cấp.\nTận dụng thế mạnh sắc đẹp, Huyền tiếp cận với nhiều người đàn ông có tiền thích “đổi gió”, môi giới họ với các người đẹp sẵn sàng bán thân.\n\tThông qua Facebook Huyền sẽ chuyển ảnh gái bán dâm để những người này chọn. Nếu khách ưng ý, Huyền thoả thuận giá mỗi lần mua dâm từ 1.000 USD nếu “tàu nhanh” và 2.000-4.000 USD khi qua đêm tại khách sạn.\n\tĐể giữ “thương hiệu” mại dâm VIP, gái mại dâm do Huyền môi giới chỉ tiếp khách tại các khách sạn cao cấp, biệt thự  ở các khu nghỉ mát, resort…\n\tNgày 7/12, 3 nữ nhân viên của Huyền bị cảnh sát bắt quả tang tại khách sạn ở khu vực Đồng Mô, thị xã Sơn Tây, Hà Nội. Một cô trong số này là á khôi trong cuộc thi sắc đẹp. Kiều nữ từng bị bắt trong một đường dây gái gọi liên tỉnh, giờ đây lại tiếp tục tham gia bán dâm qua môi giới của Huyền. Ái khôi khai ngày 7/12 nhận \"đi khách\" với giá 1.000 USD một lần\nTheo cảnh sát, trước khi tổ chức vụ mua bán dâm này, Huyền đã sắp xếp một cuộc mua bán khác ở khách sạn trên đường Quốc Tử Giám (quận Đống Đa). Mỗi lần môi giới, Huyền được hưởng 20% số tiền gái bán dâm thu được. Không chỉ hoạt động  ở Hà Nội, Huyền còn điều gái bán dâm vào TP HCM. Khi đó, khách sẽ lo toàn bộ chi phí đi lại, ăn ở cho gái mại dâm và người môi giới.\n\tThu lợi nhuận siêu cao nên Huyền đang ra sức tìm kiếm, bổ sung vào đường dây mại dâm của mình những cô gái xinh đẹp, có tên tuổi…\n\tTheo An ninh Thủ đô",
    "image_url": "http://img.f31.vnecdn.net/2016/12/11/695441396684903-1481452533_180x108.jpg",
    "date": "2016-12-11T22:34:28Z"
}