{
    "code": "844910781d62fbf547b8d88a87340ab9ae5a42ad",
    "title": "7 tiếng phá án, bắt tài xế taxi vứt xác nữ giám thị xuống sông",
    "url": "http://vnexpress.net/tin-tuc/phap-luat/7-tieng-pha-an-bat-tai-xe-taxi-vut-xac-nu-giam-thi-xuong-song-3511147.html",
    "labels": "vnexpress/Pháp luật",
    "content": "\n\tĐêm 4/7, Công an TP Hà Tĩnh nhận lệnh từ Ban giám đốc Công an tỉnh yêu cầu làm rõ việc nữ giám thị Phạm Thị Oanh (Đại học sư phạm Huế) mất tích trong khi làm nhiệm vụ tại kỳ thi THPT quốc gia trên địa bàn.\n\tTìm ra nơi Oanh thuê phòng tại nhà nghỉ trước khi mất liên lạc, cảnh sát hình sự được biết chiều 3/7 cô đi cùng với một người đàn ông tới thuê phòng. Người đàn ông ra về ngay sau đó, tới chiều muộn thì Oanh rời đi.\n\tThượng úy Nguyễn Công Hiếu, Đội phó hình sự cho biết, các cảnh sát xác định muốn tìm ra manh mối về Oanh thì phải lần được người đàn ông đã thuê phòng là ai. Tuy nhiên, quá trình xác minh cho thấy đây là một thầy giáo ở Đại học Sư phạm Huế nơi Oanh đang theo học. Anh này được nhờ đi thuê cùng và xong việc về ngay. \"Bằng chứng ngoại phạm của nam giáo viên rõ ràng nên hướng điều tra này bị loại\", thượng úy Hiếu nói.\n\tCùng thời điểm, cảnh sát nắm thông tin trong quá trình làm nhiệm vụ coi thi, Oanh quen một nam sinh và nhờ cậu này chỉ chỗ đi nhà thờ làm lễ. Làm việc với nhà chức trách, nam sinh cho hay tối 3/7 khi rời nhà thờ, Oanh có ghé nhà cậu chơi khoảng 20 phút rồi lên taxi đợi sẵn ngoài ngõ. Tiếp đó cậu nhận được tin nhắn hoảng sợ của Oanh khi ngồi trên xe rồi mất liên lạc. Nam sinh chỉ nhớ đây là xe taxi biển số Hà Tĩnh, sơn màu xanh.\n\tNgay trong đêm cảnh sát khoanh vùng 6 hãng taxi trên địa bàn. Tên tuổi và lý lịch của các tài xế làm việc trong đêm hôm đó được liệt kê, trong số này có Nguyễn Văn Tiến (26 tuổi, trú phường Thạch Linh, TP Hà Tĩnh).\n\tTrực tiếp điện thoại cho Tiến, một điều tra viên cho biết ban đầu anh ta rất bình tĩnh, phủ nhận có đón khách ở xã Thạch Châu, huyện Lộc Hà. \"Khi tôi hỏi tiếp có đón nữ hành khách nào nói giọng miền Bắc đi nhà thờ không, Tiến ấp úng bảo có đón một đôi nam nữ đi từ khách sạn tới một cây xăng\", điều tra viên nói.\n\tSau cuộc nói chuyện đó, đối chiếu với lời khai của chủ nhà nghỉ có nhiều điểm trùng khớp, cảnh sát hình sự lập tức tới hãng taxi nơi Tiến làm việc, yêu cầu cung cấp lịch di chuyển đón trả khách tối 3/7.\n\tLịch trình cho thấy xe của Tiến có đón khách vẫy dọc đường, yêu cầu đi xuống một nhà thờ ở huyện Lộc Hà. Dừng chờ khách hơn một tiếng, xe đi về một địa điểm cách 300 m, dừng lại hơn 15 phút rồi di chuyển về xã Thạch Trung (Hà Tĩnh). Khi tới địa điểm này, xe dừng 2 phút rồi di chuyển ra một cánh đồng, tiếp tục dừng 6 phút trước khi đi vào một con đê vắng người ở huyện Thạch Hà. \nTới đê, xe tiếp tục dừng mà không tắt máy, vài phút sau chuyển sang chế độ không có khách. \"Đây là điểm mấu chốt cho thấy sự bất nhất trong lời khai của nam tài xế\", thượng úy Hiếu nói. Từ tình tiết này, cảnh sát khẳng định Tiến đã chở nữ giám thị Oanh nên quyết định phá án.\n\t6h ngày 5/7, qua rà soát biết Tiến đang đậu xe tại một khách sạn thuộc trung tâm TP Hà Tĩnh, cảnh sát đã bố trí lực lượng mật phục, khống chế không cho nam tài xế kịp trở tay.\n\tLàm việc với cơ quan điều tra, Tiến khai ban đầu không có ý định cướp tài sản, song quá trình di chuyển thấy khách không nắm rõ địa bàn nên nảy sinh ý định phạm tội.\n\t\"Em xin đểu thêm ít tiền, cô bé hét lên và khóc lóc. Em hoảng quá nên bóp cổ nạn nhân, sau đó lái xe lòng vòng chạy về cầu Sú (huyện Thạch Hà) ném xác xuống sông, lấy đi một túi xách, điện thoại cùng 250.000 đồng\", Tiến khai.\n\tTiến hiện bị khởi tố, tạm giam về hai tội Giết người và Cướp tài sản. \n Lịch trình bất thường của chiếc taxi do Tiến điều khiển đêm gây án. \nVideo: ANTV\n\tMột luật sư thuộc Đoàn luật sư Hà Tĩnh cho biết với việc bị khởi tố hai tội giết người và cướp tài sản, nghi can Tiến đối mặt khung hình phạt lên tới án chung thân hoặc tử hình. \"Việc xử mức án tử hình hay không còn tùy vào thái độ của nghi can cũng như việc bồi thường các tổn thất gây ra với phía gia đình bị hại\", luật sư nói.\nXem thêm: \n\t>> Tin nhắn linh cảm xấu của nữ giám thị trước khi bị vứt xác\n\t>> Tài xế taxi giết nữ giám thị, cướp 250.000 đồng để trả nợ\nĐức Hùng",
    "image_url": "http://img.f32.vnecdn.net/2016/12/09/nugiamthi-1481270180_180x108.jpg",
    "date": "2016-12-10T22:31:46Z"
}