{
    "code": "90a6b0fad6e868e16d0e2abcb60041ec1306624b",
    "title": "20 phút đấu võ với hai người nước ngoài buôn ma túy",
    "url": "http://vnexpress.net/tin-tuc/phap-luat/ho-so-pha-an/20-phut-dau-vo-voi-hai-nguoi-nuoc-ngoai-buon-ma-tuy-3509985.html",
    "labels": "vnexpress/Pháp luật/Hồ sơ phá án",
    "content": "\n\tDáng người thấp đậm, đôi mắt sắc lẹm, Khên Xon (quốc tịch Lào) dù mới 31 tuổi nhưng đã có hàng chục năm buôn bán cần sa. Khai với nhà chức trách, Xon cho hay sống ở khu vực Tam giác Vàng, thấy lợi nhuận từ cần sa rất lớn nên đã lập đường dây, thuê một số người bản địa với tiền công cao.\n\tKhi tập kết được cần sa, Xon liên hệ với các chân rết để tìm đầu mối tiêu thụ. Có được mối nhận hàng, ông trùm 31 tuổi thuê người ở dọc biên giới Lào vận chuyển sang Việt Nam bằng tiểu ngạch hoặc khu vực cánh gà các cửa khẩu. \n\tTối 26/11, nhận thấy nhóm cảnh giới của Khên Xon và Nênh Vàng đã quay về, hai nghi can này đang đậu xe bán tải chở cần sa chở người tới giao dịch, ban chuyên án phát lệnh tập kích.\n\tTổ công tác hàng chục người được bố trí nhiều vòng, hai người được lệnh tiếp cận vòng trong, còn lại hỗ trợ vòng ngoài.\nThấy lực lượng chức năng, Khên Xon và Nênh Vàng hốt hoảng chống trả quyết liệt. \"Cả hai tên này rất liều lĩnh, manh động và có sức khỏe. Hai chiến sĩ đã phải đấu võ, giằng co khống chế không cho chúng tẩu thoát\", thiếu tá Phan Văn Yên, Phó đồn trưởng Biên phòng cửa khẩu quốc tế Cầu Treo (Bộ đội Biên phòng Hà Tĩnh) kể với VnExpress.\nSau chừng 20 phút, tổ công tác đã bắt được cả hai nghi phạm, thu tại hiện trường hai bì tải đựng 60 bánh cần sa (khoảng 60 kg), một ôtô bán tải.\n\"Do địa hình vùng núi hiểm trở nên rất khó khăn khi đánh án, anh em phải ăn ngủ giữ núi rừng, cắt mọi nguồn liên lạc. Nhờ sự phối hợp nhịp nhàng giữa các lực lượng nên chuyên án đã thành công mà không tốn một viên đạn\", thiếu tá Yên nói.\n\tSau khi lập biên bản vụ việc, Biên phòng Hà Tĩnh đã bàn giao hai nghi can cùng tang vật cho Phòng cảnh sát điều tra tội phạm về ma túy (Công an Hà Tĩnh) thụ lý.\nĐức Hùng",
    "image_url": "http://img.f32.vnecdn.net/2016/12/07/1524139811108999690251533954553675780883239n-1481103811_180x108.jpg",
    "date": "2016-12-10T00:00:10Z"
}