{
    "code": "9c2dc81325368395d3af747155b14f2b3cbbdc4c",
    "title": "Siêu trộm 'lực sĩ' chuyên bê trộm két sắt",
    "url": "http://vnexpress.net/tin-tuc/phap-luat/sieu-trom-luc-si-chuyen-be-trom-ket-sat-3511597.html",
    "labels": "vnexpress/Pháp luật",
    "content": "\n\tLê Văn Hoàn (34 tuổi, quê ở Thanh Hóa) sau lần thụ án tù do trộm tài sản vẫn quay lại \"nghề cũ\" tại Hà Nội bằng việc lập băng trộm cùng hai người đồng hương Hoàng Văn Việt, Nguyễn Bá Thái.\n\tDụng cụ để “hành nghề” của nhóm đạo chích này đơn giản chỉ gồm kìm cộng lực, cà lê, mỏ lết, tuốc nơ vít và đèn pin. Sau mỗi phi vụ thành công, chúng lại thay bộ dụng cụ mới. Bộ ba phối hợp ăn ý trong phân công nhiệm vụ cũng như chia chiến lợi phẩm. Hoàn luôn là người bẻ chấn song, phá khóa. Thái canh gác rồi cùng vào bê két sắt. Còn Việt lái ôtô chờ sẵn để chở đồng bọn cùng tài sản đi tẩu tán.\n\tNhóm này thường nhằm vào những ngôi nhà cao tầng khang trang không đóng cửa sổ. Sau thời gian ngắn tìm hiểu một nhà dân ở phố Khâm Thiên, chập tối ngày đầu tháng 1/2015, chúng đến rình. Đợi gia chủ tắt đèn, Hoàn dặn Thái đứng canh, còn anh ta lấy cà lê vô hiệu song sắt cửa sổ chỉ trong nháy mắt.\n\tHoàn dễ dàng đột nhập vào nhà, vớ được chùm chìa khóa nên mở cửa gọi Thái vào cùng lục lọi tìm đồ. Cả hai lên phòng ngủ tầng hai thấy chiếc két sắt để ngay dưới đất đã cùng nhau khiêng xuống tầng một rồi mang ra đầu ngõ, cho lên ôtô của Việt. Việc tẩu tán chỉ diễn ra trong ít phút.\n\tTại nhà trọ, chúng dùng xà cầy đục phá két lấy được tiền, vàng trị giá gần 250 triệu cùng nhiều giấy tờ, bằng cấp của gia chủ.\n\tSau hôm đó, chúng còn gây ra 3 vụ khác, đều khuân được két sắt ra khỏi nhà. Vụ nào cũng trộm được từ 200 đến 400 triệu đồng.\n\tHoàn khai có hôm thấy khả năng thành công gần 100%, hắn đã tự ra tay, như vụ trộm tại phường Thanh Lương, quận Hai Bà Trưng. Hoàn theo dõi ngôi nhà nhiều ngày, thấy hớ hênh nên một mình anh ta đột nhập. Vần xong được két sắt của gia chủ ra khỏi nhà, Hoàn còn quay lại lấy luôn chiếc xe SH, máy tính xách tay đắt tiền rồi gọi điện thoại bảo Việt đến giúp chở đi. Cả hai mang xe máy đi gửi, thuê taxi chở két sắt về Thanh Hóa để phá, lấy được hơn 400 triệu.\n\tViệt khai trong hơn 2 tháng từ cuối năm 2014 cả nhóm đã thực hiện hơn 20 vụ, trong đó có 4 vụ lớn kiếm được gần một tỷ đồng. Trong những lần đi \"ăn đêm\", duy nhất một đêm đang khuân két sắt từ tầng hai xuống tầng 1, chúng thấy cảnh sát đi ngang qua nên đành bỏ lại tài sản chạy thoát thân.\n\tDo gây án cả nhóm để lại dấu vân tay nên nhanh chóng bị nhà chức trách phát hiện. Tại phiên xử mở năm 2015, Việt và Thái mỗi người bị phạt 15 năm tù. Riêng Hoàn bỏ trốn vào các tỉnh phía Nam, đến đầu năm 2016 bị bắt.\n\tTại phiên tòa mở đầu tháng 12 vừa qua, Hoàn khai báo thành khẩn, thừa nhận còn là thủ phạm của nhiều vụ trộm ở các tỉnh phía Nam.\n\tTAND Hà Nội tuyên phạt anh ta 17 năm tù về tội Trộm cắp tài sản.\nBảo Hà\n>>Siêu trộm 22 lần đột nhập các gia đình khá giả\n>>Nhóm đạo chích hơn 20 lần đột nhập nhà dân",
    "image_url": "http://img.f29.vnecdn.net/2016/12/10/IMG0026JPG-1481347956_180x108.jpg",
    "date": "2016-12-12T00:00:00Z"
}