{
    "code": "a8fe7cf432559e4002f4553c26d90af638a096af",
    "title": "Bộ Công an muốn Campuchia giám định thương tật bé trai bị bạo hành",
    "url": "http://vnexpress.net/tin-tuc/phap-luat/bo-cong-an-muon-campuchia-giam-dinh-thuong-tat-be-trai-bi-bao-hanh-3511321.html",
    "labels": "vnexpress/Pháp luật",
    "content": "\n\tChiều 9/12, Cục Cảnh sát hình sự (C45, Bộ Công an) lần đầu làm việc cùng Cảnh sát Hoàng gia Campuchia về việc Nguyễn Thanh Dũng (34 tuổi) bị cáo buộc hành hạ bé Sai (3 tuổi) tại đồn điền thuộc tỉnh Mondulkiri. Đôi bên trao đổi, tiếp cận các chứng cứ, tài liệu liên quan vụ án và tham gia hỏi cung nghi phạm.\n\tĐoàn công tác Campuchia đề nghị được dẫn độ Dũng về Campuchia để phục vụ công tác điều tra, xử lý theo luật pháp nước này. Liên quan đến vụ việc, phía Campuchia đã truy tố ông Stefan Struik (quốc tịch Hà Lan) - người tình đồng tính của Dũng - về hành vi không tố giác, bao che cho anh ta.\n\tThiếu tướng Hồ Sỹ Tiến - Cục trưởng Cảnh sát Hình sự cho rằng, Dũng có dấu hiệu phạm tội, sẽ bị xử lý theo pháp luật Việt Nam. Ông đề nghị đồng nghiệp nước bạn thực hiện một số quy trình tố tụng như: giám định thương tật bé trai, thực nghiệm hiện trường... để có cơ sở pháp lý xác định tội danh của Dũng. Hai bên sẽ tìm hình thức phối hợp điều tra phù hợp với hiệp định đã ký kết.\nNăm 2014 Dũng quan hệ đồng tính với ông Stefan Struik (quốc tịch Hà Lan) khi quen nhau tại TP HCM. Một năm sau, hai người cùng sang Campuchia mở trang trại cacao tại tỉnh Mondulkiri. Dũng trong vai \"vợ\", rất được người tình cưng chiều, thường xuyên chơi hàng đá. Hai người đã mua căn hộ tại huyện Bình Chánh, TP HCM, chờ làm đám cưới.\n\tBé Sai là con út vợ chồng người Campuchia làm thuê trong trang trại. Họ nhiều lần gửi con cho Dũng trông giúp, kêu cậu bé nhận anh ta là cha nuôi.\n\tTheo điều tra ban đầu, liên tiếp ngày 21, 22 và 23/8, Dũng hít ma túy đá nên bị ảo giác. Anh ta thấy bé Sai có hình dáng kỳ dị nên nhiều lần đưa ra nơi vắng chích điện, kẹp tay chân, đánh đập... Có lần anh ta tự quay video, có lần nhờ người quen quay giúp. Tổng cộng Dũng có hơn 40 clip hành hạ nạn nhân trong điện thoại.\n\tMới đây, do cần tiền xài nên Dũng đem điện thoại đi cầm. Chủ cửa hàng phát hiện những video Dũng đánh đập bé trai đã rất bức xúc, tung lên mạng để mọi người biết và để cơ quan điều tra vào cuộc.\n\tNhững đoạn video đã gây chấn động dư luận. Cảnh sát Campuchia bắt giữ 2 người liên quan, trong đó có bạn trai người Hà Lan của Dũng. Hay tin, Dũng bỏ trốn. \n\tNhận được đề nghị hỗ trợ từ nước bạn, Cục Cảnh sát Hình sự vào cuộc truy tìm Dũng. Anh ta bị phát hiện đã nhập cảnh vào Việt Nam qua cửa khẩu Tây Ninh. Các trinh sát đã tiếp cận nhà Dũng tại khu Trung Sơn (huyện Bình Chánh) nhưng hắn không về đây. Sau khi được vận động từ phía gia đình, Dũng ra đầu thú.\n\tNgoài việc hành hạ trẻ em, Dũng còn bị cảnh sát Campuchia tình nghi liên quan một loạt vụ xâm hại tình dục trẻ em tại nước này.\n\tCơ quan điều tra hai nước cũng đang làm rõ vai trò của những người có mặt trong những lần Dũng đánh đập bé Sai, quay clip giùm anh ta.\nQuốc Thắng",
    "image_url": "http://img.f32.vnecdn.net/2016/12/09/hanhha-4655-1481297164_180x108.jpg",
    "date": "2016-12-09T23:24:00Z"
}