{
    "code": "b1f5aacdb7e526a0786b84fa714a3bce62848400",
    "title": "Tại sao tử tù chưa được hiến xác",
    "url": "http://vnexpress.net/tin-tuc/phap-luat/tai-sao-tu-tu-chua-duoc-hien-xac-3511262.html",
    "labels": "vnexpress/Pháp luật",
    "content": "\n\tNhiều tử tù, người phạm tội đã bày tỏ mong muốn hiến tạng cho y học để phần nào chuộc lại lỗi lầm, tuy nhiên đến nay chưa có trường hợp nào được chấp nhận. Lý giải vấn đề trên trong buổi giao lưu trực tuyến với báo Công an nhân dân, đại tá Trần Mười (Trưởng phòng, Cục cảnh sát phòng chống tội phạm về trật tự xã hội) cho biết: Luật về hiến mô, tạng và bộ phận cơ thể người quy định, tất cả công dân đủ 18 tuổi trở lên thì có quyền hiến tạng. Tuy nhiên với phạm nhân thì có quy định riêng, vì khi bị kết án và ngồi tù, họ đã bị tước đi một số quyền công dân.\nTheo ông, những tử tù này nếu muốn hiến tặng cũng là vì hối hận muốn được chuộc lỗi lầm. Tuy nhiên khi người đó đồng ý thì người thân có chấp nhận hay không. Người nhận và cả gia đình người nhận sẽ có những hành xử như thế nào. Việc làm này tiếp tục để các nhà làm luật nghiên cứu và cần có sự ủng hộ và đồng tình của xã hội.\nỞ góc độ cá nhân, ông Mười mong muốn có quy định cho phép tử tù hiến tặng mô, tạng bởi họ cũng có quyền con người và quyền được cho và hiến tạng. Thay vì tước đi mạng sống của họ, ta hãy để cho họ được chuộc lỗi lầm bằng cách cứu sống nhiều người khác. Đó cũng là việc làm nhân văn.\nÔng Nguyễn Hoàng Phúc (Phó giám đốc Trung tâm Điều phối quốc gia về ghép bộ phận cơ thể người) cho biết chỉ những người từ đủ 18 trở lên, có năng lực hành vi dân sự mới có quyền hiến mô, bộ phận cơ thể của mình khi còn sống, sau khi chết và hiến xác. Bên cạnh đó, việc hiến tặng mô, tạng còn phải bảo đảm nguyên tắc: tự nguyện, vì mục đích nhân đạo, chữa bệnh, giảng dạy hoặc nghiên cứu khoa học; không nhằm mục đích thương mại...\n\tĐiều 11 Luật hiến, lấy, ghép mô, bộ phận cơ thể người nghiêm cấm các hành vi: lấy trộm mô, bộ phận cơ thể người; lấy trộm xác; ép buộc người khác phải cho mô, bộ phận cơ thể người hoặc lấy mô, bộ phận cơ thể của người không tự nguyện hiến. Ông Phúc cho biết, hệ thống pháp luật trên thế giới nói chung và Việt Nam nói riêng “nghiêm cấm hoàn toàn” việc mua bán, kinh doanh nội tạng do những hệ quả khôn lường về mặt xã hội và nhân đạo.\n\tTheo ông Phúc, hiến tạng là việc làm nhân đạo, là nghĩa cử cao đẹp có thể góp phần cứu sống người bệnh nhưng nếu kèm điều kiện thì đã trở thành một hình thức trao đổi, mua bán vốn bị pháp luật cấm.\n\tNgười hiến tạng sẽ được hưởng chính sách chăm sóc đặc biệt như tặng thẻ bảo hiểm miễn phí cả đời, kỷ niệm chương Vì sức khỏe nhân dân, chăm sóc miễn phí ngay sau khi hiến tạng và thăm khám sức khỏe định kỳ miễn phí hàng năm… Với những người hiến tạng và bộ phận cơ thể người sau khi chết não, luật quy định truy tặng kỷ niệm chương Vì sức khỏe nhân dân.\n\tNgoài ra, để thể hiện việc trân trọng giá trị nhân đạo, nhân văn của việc hiến mô, tạng, nếu hoàn cảnh gia đình người hiến tạng khó khăn, cơ sở y tể tiếp nhận tạng có thể tìm nhà hảo tâm để hỗ trợ một phần chi phí như chuyến xe về nhà mai táng hoặc miễn giảm một phần viện phí. Tuy nhiên, nếu trước khi hiến mô tạng mà người hiến đưa ra yêu cầu thì việc này sẽ bị dừng ngay.\nPhan Xâm",
    "image_url": "http://img.f32.vnecdn.net/2016/12/09/han9678601371117791500x0-1481279212_180x108.jpg",
    "date": "2016-12-09T17:46:42Z"
}