{
    "code": "bcadf0a72b652510db1dab8c17749c1e8adf04fb",
    "title": "Nhóm thanh niên được minh oan tội cướp ở Sài Gòn",
    "url": "http://vnexpress.net/tin-tuc/phap-luat/nhom-thanh-nien-duoc-minh-oan-toi-cuop-o-sai-gon-3513032.html",
    "labels": "vnexpress/Pháp luật",
    "content": "\n\tNgày 13/12, đại diện VKSND Bình Chánh (TP HCM) đã trao quyết định đình chỉ vụ án đối với bị can Trần Văn Uống (27 tuổi), Ong Văn Sệt, Khưu Khánh Sỹ (34 tuổi, cùng quê Sóc Trăng) về tội Cướp tài sản.\n\tVKS nhận định, các tài liệu, chứng cứ thu thập trong hồ sơ vụ án không đủ cơ sở chứng minh anh Sệt và những người bạn thực hiện hành vi cướp tài sản. Người bị hại khai không thống nhất, không thu giữ được vật chứng, không có nhân chứng. Đơn vị này yêu cầu chính quyền địa phương nơi cư trú khôi phục các quyền lợi hợp pháp cho 3 thanh niên này.\n\tKết quả điều tra của Công an huyện Bình Chánh trước đó xác định, đêm 5/12/2012, trong lúc đang nhậu tại nơi làm việc - cơ sở sản xuất thức ăn gia súc ở ấp 5, xã Lê Minh Xuân, huyện Bình Chánh - Sệt, Sỹ và Đen rủ nhau ra đường Trần Đại Nghĩa chặn xe người đi đường cướp tài sản.\n\tLúc sau, thấy anh Quyền chở bạn gái ngang qua. Thấy nhóm thanh niên đứng cầm hung khí, anh Quyền hoảng sợ quay đầu xe thì Đen và Sệt xông ra cầm khúc cây đánh nhưng không trúng. Nhóm này tiếp tục đuổi theo và ném khúc cây về phía anh Quyền nhằm làm ngã xe để cướp nhưng anh này tránh được và chạy đến chốt dân phòng trình báo.\n\tCông an xã Lê Minh Xuân cùng dân phòng đến hiện trường bắt Uống, Sỹ đưa về trụ sở lập biên bản bắt người phạm tội quả tang. Sệt và Đen chạy thoát.\n\tUống và Sỹ sau đó bị truy tố về tội Cướp tài sản. Cả hai kêu oan cho rằng thời điểm đó cả nhóm mới nhậu xong, đang đi vệ sinh bên đường. Do đường vắng, trời tối khi gặp nhóm Uống, anh Quyền hoảng sợ la cướp và đi báo công an.  \n\tSau nhiều lần tạm hoãn điều tra bổ sung làm rõ hành vi phạm tội của các bị cáo, tháng 7/2014, TAND huyện Bình Chánh xử sơ thẩm tuyên phạt Uống và Sỹ 1 năm 7 tháng 9 ngày tù (bằng với thời gian tạm giam). Sau phiên xử, Uống tiếp tục kháng cáo kêu oan còn Sỹ bỏ về quê làm mướn.\n\tHai tháng sau, TAND TP HCM xử phúc thẩm tuyên hủy án, trả hồ sơ cho cấp sơ thẩm điều tra lại. Theo tòa, bản án sơ thẩm đã vi phạm nghiêm trọng tố tụng khi không cho các bị cáo đối chất với bị hại, lời khai mâu thuẫn. VKS truy tố khoản 2 Điều 133 BLHS nhưng tòa sơ thẩm xử khoản 1, song không chứng minh được có hành vi khách quan thực hiện việc chiếm đoạt tài sản.\n\tTrong thời gian tòa trả hồ sơ điều tra bổ sung, Sệt bị bắt. VKSND huyện Bình Chánh sau đó tiếp tục hoàn tất cáo trạng truy tố Sệt và đồng bọn về tội Cướp tài sản.\n\tSau khi nghiên cứu hồ sơ, TAND huyện Bình Chánh 2 lần mở phiên tòa, đưa vụ án ra xét xử nhưng sau đó trả hồ sơ. Suốt quá trình tố tụng, người bị hại không xuất hiện tại tòa.\n\tHồi tháng 5, Sệt được VKSND Bình Chánh trả tự do sau 15 tháng tạm giam. Nam thanh niên cho biết, thời gian bị bắt giam người cha ở quê đột ngột qua đời. Ngày được trả tự do về quê anh mới biết không được gặp cha mình. \nHải Duyên",
    "image_url": "http://img.f31.vnecdn.net/2016/12/13/nhomthanhnienduocgiaioan-1481633174_180x108.jpg",
    "date": "2016-12-13T20:23:33Z"
}