{
    "code": "cea03bc29f76f57565aa716369f0ff47bb174fef",
    "title": "Phi vụ đi đêm chở lô ma túy 70 tỷ đồng của gã thầy cúng",
    "url": "http://vnexpress.net/tin-tuc/phap-luat/ho-so-pha-an/phi-vu-di-dem-cho-lo-ma-tuy-70-ty-dong-cua-ga-thay-cung-3512387.html",
    "labels": "vnexpress/Pháp luật/Hồ sơ phá án",
    "content": "\nĐầu năm 2016, Công an tỉnh Phú Thọ phát hiện một đường dây vận chuyển ma túy quy mô cực lớn qua địa bàn. Các nghi can đi ôtô dọc quốc lộ 6 từ Sơn La qua Xuân Mai (Hòa Bình) về Hà Nội, khoảng hai tháng thay đổi cung đường một lần, chuyển sang đi theo quốc lộ 32 qua Thu Cúc (Phú Thọ) rồi về Hà Nội. Ma túy được giấu trong các can nhựa màu xanh... \nThiếu tá Trần Bá Tuấn, cán bộ phòng Cảnh sát điều tra tội phạm về ma túy Công an Phú Thọ cho biết, ba tháng trước khi quyết định phá án, có thời điểm cả tuần anh em trinh sát lăn lộn trên các cung đường Tây Bắc, thuộc từng khúc cua tay áo. Nhiều ngày họ phải đi cả nghìn cây số từ Hà Nội lên Cao Bằng rồi vòng lại về Phú Thọ, vì nghi chúng tập kết ma túy ở đây.\nTheo tài liệu trinh sát, nghi can cầm đầu đường dây buôn bán ma túy xuyên tỉnh là Vàng A Cáng (42 tuổi, trú Sơn La), làm nghề thầy cúng. Các nghi can còn lại đều là họ hàng thân tộc của hắn. Nhóm này từng vận chuyển trót lọt khoảng 400 bánh heroin đi qua địa bàn Phú Thọ.\nĐầu tháng 11, ban chuyên án nắm thông tin các nghi can sẽ vận chuyển một chuyến hàng lớn qua Phú Thọ. Sau khi vào Thu Cúc thi đi theo đường đô thị, tránh sự nghi ngờ của các trạm Cảnh sát giao thông và người dân trên địa bàn. \nNgày 26/11, nhận tin báo sẽ có chuyến hàng lớn được giao, 20 chiến sĩ được huy động \"cất gọn mẻ lưới\". Kiểm tra thực địa, cảnh sát không chọn cung đường vắng và đường nông thôn để phá án bởi cho rằng tại những khu vực này nhóm nghi can đi trước  sẽ sẵn sàng lao ôtô vào lực lượng làm nhiệm vụ. Lúc đó chỉ đơn thuần là một vụ tai nạn giao thông, những người trên xe khác vận chuyển heroin sẽ lợi dụng cơ hội bỏ trốn.\n\t23h ngày 26/11, xe của Cáng và đồng phạm xuất phát từ Sơn La, sau đó đi về Thu Cúc (Tân Sơn); Phong Châu (Phù Ninh) và cuối cùng vòng về Lâm Thao (Phú Thọ). Chúng chọn cung đường vòng vì qua khảo sát, nắm được ở khu vực đầu thành phố Việt Trì có tổ công tác 141 của Công an tỉnh Phú Thọ.\n\tGần một tiếng sau, hai ôtô biển Hà Nội xuất hiện và được các trinh sát cho lọt. Vào khu vực thành phố, nhân lúc Cáng xuống xe đi vệ sinh, nhận thấy thời cơ chín muồi, hai trinh sát đã khống chế Cáng cùng Vàng A Dự (28 tuổi), Mùa A Sáu (30 tuổi) và Mùa A Lả (43 tuổi) đang ngồi chờ trên xe.\nCác nghi can chống trả quyết liệt, đâm hỏng phương tiện của cảnh sát song đã bị khống chế.\n\n\tKiểm tra ôtô của Cáng, lực lượng làm nhiệm vụ thu giữ 5 can nhựa màu xanh loại 30 lít được khoét đáy, bên trong có 300 bánh heroin được gói bằng nhiều lớp nilon và giấy chống ẩm. Số ma túy này được xác định có giá khoảng 70 tỷ đồng, loại hàng chất lượng tốt.\n\tTrinh sát cho hay, sau gần 40 phút, Cáng nhận tội, khai trong phi vụ này thỏa thuận cho Sáu và Lả mỗi người 100 triệu đồng. Riêng Dự được hưởng 200 triệu đồng vì là cháu ruột.\nVụ án đang được Phòng cảnh sát điều tra tội phạm ma túy Công an tỉnh Phú Thọ mở rộng.\nXem thêm: \n>> 20 phút đấu võ với hai người nước ngoài buôn ma túy\n>> 25 cảnh sát cải trang dân chơi, tình nhân để bắt 'ông trùm' ma tuý\n\tTheo Công an nhân dân",
    "image_url": "http://img.f32.vnecdn.net/2016/12/12/a086918c990b4c16baa849d69fc97af6-1481537627_180x108.jpg",
    "date": "2016-12-13T16:31:30Z"
}