{
    "code": "da013ae4d818935ed970638cedf101483c75f972",
    "title": "Người phụ nữ ở Sài Gòn bỗng dưng bị tạt axit",
    "url": "http://vnexpress.net/tin-tuc/phap-luat/nguoi-phu-nu-o-sai-gon-bong-dung-bi-tat-axit-3510533.html",
    "labels": "vnexpress/Pháp luật",
    "content": "\n\tMỗi buổi chiều vợ chồng chị Vũ Thị Loan lại kéo đồ nghề ra góc đường Ấp Bắc - Trường Chinh, phường 13 (quận Tân Bình) để bơm vá xe đến tận nửa đêm. Họ mưu sinh bằng nghề này đã gần 20 năm.\n\tThấy nam thanh niên dẫn xe đến sửa, chị Loan vội lấy tuốc nơ vít tháo ruột xe ra kiểm tra. Vẻ khó nhọc dần hiện lên khuôn mặt đã bị biến dạng một phần của chị khi phải gồng mình với từng thao tác, hai tay áo xắn cao lộ những vết sẹo chằng chịt. Anh Tân chồng chị bị liệt một bên tay nên không phụ giúp vợ được nhiều.\n\tChị Loan là nạn nhân của vụ tạt axit hơn 3 năm trước, cũng tại góc đường này. Đêm cuối tháng 9/2013, đôi nam nữ dẫn xe máy biển số xanh bị xì lốp đến nhờ vá, chị không thấy xăm bị thủng nên gọi người thanh niên đến cùng kiểm tra.\n\tCùng lúc, hai thanh niên chở nhau trên xe máy tấp vào, người ngồi sau tạt axit vào đầu chị Loan. Người khách vá xe cũng bị văng trúng. Chỉ trong chớp mắt hai thanh niên phóng xe tẩu thoát, không ai kịp nhận dạng.\n\tChị Loan gào thét. Axit chảy từ mang tai xuống khắp người khiến quần áo, da thịt chị rách tả tơi. Anh Tân ngồi nghỉ gần đấy không hiểu chuyện gì xảy ra với vợ. Chỉ đến khi thấy chị quằn quại kêu la anh mới cuống cuồng cùng mọi người đưa vào bệnh viện gần đó cấp cứu. Do bị bỏng nặng chị được chuyển lên Bệnh viện Chợ Rẫy.  \n\t\"Các bác sĩ từng chẩn đoán tôi khó qua khỏi vì vết thương quá nặng. May mắn, tôi có thể lực tốt, được các bác sĩ và chồng con chăm sóc tận tình nên dần vượt qua. Thương tôi phải đau đớn, anh Tân luôn bên cạnh động viên. Con trai tôi đang học lớp 6 phải nghỉ phụ ba chăm mẹ và bơm vá xe để trang trải viện phí\", chị Loan kể bằng giọng nghèn nghẹn. \nHôm đầu tiên được về nhà, nhìn vào gương chị kinh hãi không còn nhận ra hình hài của mình. Chị bật khóc, đập vỡ kính. Chồng và con ôm chị khóc theo. \nMột bên tai của chị đã mất. Gần nửa gương mặt và cổ bên phải biến dạng được các bác sĩ lấy da ở đùi đắp lên, chảy sệ. Cánh tay trái bị co rút không thể cử động.\n\"Những cơn đau nhức buốt tận xương hiện vẫn hành hạ tôi hàng đêm, nhất là khi trái gió trở trời. Nhiều lần tôi muốn chết đi cho xong... Nhưng nghĩ mình chết chồng con cũng không hết khổ nên tôi lại cố gắng chịu đựng\", chị nói. \nSau nhiều lần phẫu thuật và trị liệu, sức khỏe chị dần hồi phục nhưng vẫn bị thương tật vĩnh viễn 63%. Thời gian tới, chị vẫn phải trải qua nhiều cuộc phẫu thuật cấy ghép da khác. Mặc cảm về hình hài của mình, mỗi khi ra đường chị phải bịt khăn và áo chống nắng kín mít cũng không dám về quê. \n\tĐã hơn 3 năm kể từ ngày xảy ra chuyện, chị Loan không thể lý giải được vì sao mình bị tạt axit. Anh Tân cho biết, hàng ngày vợ chồng chỉ vá xe mưu sinh, không thù oán với ai. Anh đặt ra nghi vấn, có thể vợ anh là nạn nhân của một vụ đánh ghen nhầm có liên quan đến cặp nam nữ đến vá xe. \nMột nghi vấn khác cũng được cung cấp cho cơ quan điều tra là trước đó chị Loan mâu thuẫn với người phụ nữ làm nghề giữ xe gần đấy và từng dọa tạt axit chị. Song, chị cho rằng cả hai biết nhau từ trước và mâu thuẫn không đến mức nghiêm trọng như vậy. \nCông an quận Tân Bình đã vào cuộc nhưng đến nay vẫn chưa tìm được kẻ thủ ác và động cơ gây án của chúng. Do đã hết thời hạn điều tra nhưng chưa tìm được nghi can nên vụ án bị tạm đình chỉ điều tra.\nHải Duyên  ",
    "image_url": "http://img.f32.vnecdn.net/2016/12/08/nguoiphunubitataxit-1481180190_180x108.jpg",
    "date": "2016-12-11T00:00:00Z"
}