{
    "code": "da80834b6d942a0dd629a03bbcc10a2b898aa8f1",
    "title": "Chiêu lừa đảo trong mua bán online",
    "url": "http://vnexpress.net/tin-tuc/phap-luat/chieu-lua-dao-trong-mua-ban-online-3509724.html",
    "labels": "vnexpress/Pháp luật",
    "content": "\n\tAnh Hoàng, một thành viên nhóm “Ship tìm người - người tìm ship” trên Facebook chia sẻ, tháng 7 có người đăng tin cần giao hàng từ Cầu Giấy đi Linh Đàm (Hà Nội) với yêu cầu shipper ứng trước tiền hàng 1,2 triệu đồng, tiền công 30.000 đồng sẽ nhận thẳng của khách. Thấy phù hợp với lộ trình của mình, anh phản hồi để nhận đơn hàng này.\n\tSau chừng 10 phút, một phụ nữ liên lạc hẹn đến nhận hàng. Anh tới nơi thấy cô ta đứng trước một cửa hàng thời trang, nói đây là tiệm của mình. Nhận gói hàng, anh đi giao theo địa chỉ yêu cầu nhưng tới nơi khách hàng trả lời không đặt mua và cũng không biết người bán. Anh Hoàng vội gọi lại số điện thoại thì không liên lạc được, mở gói hàng ra bên trong là một bộ quần áo cũ nhàu nát.\n\tVới thủ đoạn tương tự, Nguyễn Ngọc Kim Ngân (22 tuổi, Đống Đa, Hà Nội) đã tạo nhiều tài khoản Facebook ảo để đăng tin tìm người giao hàng, dùng sim rác liên lạc. Khi \"người vận chuyển\" đến lấy hàng, Ngân yêu cầu ứng trước tiền hàng (1-2 triệu đồng) rồi giao gói hàng thực chất chỉ là vỏ lon chứa đầy cát, nơi nhận là địa chỉ \"ma\". Ngày 18/3, Ngân bị Công an quận Ba Đình tạm giữ để điều tra hành vi lừa đảo, chiếm đoạt tài sản.\n\tKhông chỉ shipper mà người bán hàng online cũng bị lừa đảo trong những tình huống dở khóc, dở cười. Nguyễn Phương Thảo với kinh nghiệm 3 năm bán hàng online chia sẻ, tháng 9/2015 khi trong ngày có gần 10 đơn hàng cần giao ở Hà Nội chị đăng tin tìm shipper trên Facebook. Một thanh niên gọi điện thoại, hẹn chị mang hàng ra đầu ngõ.\n\t10 phút sau, chị Thảo gặp hai người đàn ông và họ đã cướp hàng của chị phóng bỏ chạy. \"Tôi hô hoán nhưng lúc đó xung quanh không có ai, vội vào Facebook kiểm tra thông tin thì nội dung về người này đã bị xóa, điện thoại không liên lạc được\". Mất hơn 3 triệu đồng nhưng chị không báo công an vì cho rằng không có bằng chứng cụ thể nên chẳng thể tìm ra thủ phạm.\n\tAnh Phạm Văn Đông (Cầu Giấy, Hà Nội) cho biết, cách đây vài tháng đặt mua chiếc iPhone 5 cũ trên một website thương mại điện tử. Ngay sau đó, một người nhận là chủ website gọi điện thoại cho anh tư vấn, yêu cầu chuyển tiền trước qua tài khoản. Đông đồng ý, hai ngày sau chưa thấy hàng chuyển đến theo thỏa thuận, anh gọi điện thoại thì đầu dây bên kia tắt máy.\n\tAnh Đông gọi đến ngân hàng đề nghị được giúp lấy lại tiền song được tư vấn phải để công an giải quyết. Thấy mọi chuyện phức tạp quá, anh đành chịu mất gần 5 triệu đồng.\n\tMột người có nhiều kinh nghiệm bán hàng online khuyên để tránh những rủi ro kiểu này, các shipper nên nhận hàng tại nhà hoặc cửa hàng của người bán để tăng độ xác tín của cả hai bên; khi giao dịch cần tìm hiểu thông tin về người mình sẽ làm việc.\n\tTheo một chuyên gia của Cục thương mại Điện tử, trước khi mua sắm online, khách hàng nên kiểm tra website đó có nhãn “Đã đăng ký, thông báo với Bộ Công Thương” hay chưa. Nếu có, đây mới là trang web đáng tin cậy. Ngoài ra, website bán hàng online hợp pháp còn phải có đầy đủ thông tin về người sở hữu, hàng hóa và các điều khoản của hợp đồng áp dụng...\n\tLuật sư Nguyễn Anh Tuấn (Đoàn Luật sư Hà Nội) cho biết khi bị lừa đảo dù số tiền là ít hay nhiều, bạn cũng nên báo công an để giải quyết, hãy cố gắng đưa ra bằng chứng, thông tin cụ thể. Dù số tiền dưới 500.000 đồng, người có hành vi lừa đảo cũng có thể bị xử lý hành chính hoặc hình sự, chứ không có nghĩa là thiệt hại nhỏ thì \"được bỏ qua\".\n\tBộ luật Hình sự quy định, người nào bằng thủ đoạn gian dối chiếm đoạt tài sản của người khác có giá trị từ 500.000 đồng đến dưới 50.000.000 đồng hoặc dưới 500.000 đồng nhưng gây hậu quả nghiêm trọng hoặc đã bị xử phạt hành chính về hành vi chiếm đoạt... sẽ bị phạt cải tạo không giam giữ đến 3 năm hoặc phạt tù từ 6 tháng đến 3 năm.\nPhạm Dự\nXem thêm:\n>>Bẫy lừa những người kinh doanh online\n>>Nhiều thanh niên ở 'thủ phủ lừa đảo qua mạng' bị bắt",
    "image_url": "http://img.f30.vnecdn.net/2016/12/08/shiphang-1481186664_180x108.jpg",
    "date": "2016-12-09T00:54:17Z"
}