{
    "code": "f28e1f42d67b14d63bb7d6a1bb9dfb8a7bc025e6",
    "title": "Kẻ đâm 4 người sau va chạm ở Sài Gòn: 'Tôi chỉ tự vệ'",
    "url": "http://vnexpress.net/tin-tuc/phap-luat/ke-dam-4-nguoi-sau-va-cham-o-sai-gon-toi-chi-tu-ve-3512382.html",
    "labels": "vnexpress/Pháp luật",
    "content": "\n\tNgày 12/12, Vũ Anh Tuấn (26 tuổi) bị Công an quận 2 (TP HCM) tạm giữ hình sự về hành vi Giết người.\n\tLàm việc với cảnh sát, Tuấn cho biết là nhân viên pha chế rượu ở quán bar thuộc trung tâm Sài Gòn. Chiều qua, anh ta chở bạn gái đi mua thức ăn trên đường Trần Não (phường Bình An, quận 2) thì xảy ra va quẹt với anh Nhân (35 tuổi) đi cùng nhóm bạn vừa dự sinh nhật về. Bị họ vây đánh, Tuấn rút dao đâm gục 4 người, trong đó anh Nhân tử vong.\n\tTuấn liên tục phân bua \"em chỉ tự vệ, em đâu phải tội phạm\" và cho biết con dao gây án được mua trên mạng để khui rượu, biểu diễn, múa khi pha chế rượu ở quán.\n\tLấy lời khai các nhân chứng và các nạn nhân, cơ quan điều tra xác định, khi xe Tuấn chạy gần chỗ quay đầu trên đường Trần Não thì bị xe anh Nhân ép sát vào lề. Tuấn bực tức buông lời chửi rồi bỏ đi.\n\tChạy được một đoạn, Tuấn bị Nhân cùng 3 người bạn đuổi theo chặn lại. Xảy ra cự cãi, nam thanh niên rút dao xếp trong túi quần ra \"thủ\" khi thấy nhóm này đông người.\n\tAnh Nhân được cho là vòng ra sau Tuấn để 3 người bạn áp sát, đánh \"đối thủ\" từ nhiều phía. Tuấn lùi lại bị Nhân cản liền đâm vào ngực anh này rồi bỏ chạy.\n\tNhóm Nhân đuổi theo đến trước hẻm 151 Trần Não thì bắt kịp, xông vào đánh Tuấn tới tấp. Nam thanh niên cầm dao đâm loạn xạ, trúng cả 4 người rồi vùng chạy vào hẻm, leo qua tường rào sang một nhà dân gần đó.\n\tNhận được tin báo, Công an phường Bình An, cảnh sát 113 đã đến hiện trường đưa Tuấn về trụ sở. Các nạn nhân được đưa đi cấp cứu nhưng anh Nhân tử vong vì vết thương trúng ngực, 3 người còn lại bị thương tích nhiều nơi.\nQuốc Thắng ",
    "image_url": "http://img.f30.vnecdn.net/2016/12/12/tuandamchetnguoiq2-1438-1481537886_180x108.jpg",
    "date": "2016-12-12T18:31:16Z"
}