{
    "code": "f6dc5fbc481645b26fb3e6806d983a8d337603fa",
    "title": "Nguyên Tổng giám đốc Ngân hàng Đông Á bị bắt",
    "url": "http://vnexpress.net/tin-tuc/phap-luat/nguyen-tong-giam-doc-ngan-hang-dong-a-bi-bat-3511664.html",
    "labels": "vnexpress/Pháp luật",
    "content": "\n\tChiều tối nay, Hội đồng quản trị, Ban điều hành Ngân hàng Đông Á (DongA Bank) cho biết, Cơ quan cảnh sát điều tra – Bộ Công an (C46) đã tiến hành khởi tố vụ án và khởi tố bị can đối với một số cán bộ nguyên là lãnh đạo của Ngân hàng Đông Á do vi phạm các quy định của pháp luật trong hoạt động tiền tệ ngân hàng, trong đó có ông Trần Phương Bình – nguyên Tổng giám đốc DongA Bank, bà Nguyễn Thị Ngọc Vân - nguyên Phó tổng giám đốc và 3 nhân viên có liên quan.\n\tNhững cá nhân nêu trên đã bị Ban kiểm soát đặc biệt của Ngân hàng Nhà nước và Hội đồng xử lý kỷ luật đình chỉ chức vụ vào tháng 8/2015 và đã không tham gia quản lý, điều hành ngân hàng gần một năm rưỡi qua. Vì vậy, việc Cơ quan Cảnh sát điều tra khởi tố vụ án, khởi tố các bị can nêu trên hoàn toàn không ảnh hưởng hoạt động kinh doanh hiện nay của Ngân hàng Đông Á. \n\tVới sự việc nêu trên, Ban lãnh đạo Ngân hàng Đông Á hiện nay khẳng định mọi hoạt động kinh doanh tại ngân hàng vẫn đang diễn ra bình thường, quyền lợi của khách hàng luôn được đảm bảo và DongA Bank sẵn sàng đáp ứng khả năng chi trả đầy đủ các nghĩa vụ tài chính đối với đối tác và khách hàng.\n\tTrước đó, ngày 20/8/2015, Ngân hàng Nhà nước quyết định đình chỉ chức tổng giám đốc và thành viên Hội đồng Quản trị của ông Trần Phương Bình, sau khi đã đưa DongA Bank vào diện kiểm soát đặc biệt. Phó tổng giám đốc Nguyễn Thị Vân cũng bị đình chỉ chức vụ. \n\tSáng 22/8/2015, ông Trần Phương Bình viết thư tay gửi VnExpress, chuyển lời xin lỗi tới khách hàng, cổ đông và cán bộ nhân viên. Ông tự nhận trách nhiệm cá nhân vì đã có một số quyết sách dẫn tới hệ quả xấu như ngày nay. Trong thư, ông mong khách hàng tiếp tục ủng hộ, giữ quan hệ giao dịch với ngân hàng, mong được cổ đông đồng thuận khi đệ trình các phương án tái cấu trúc DongA Bank.\n\t\"Mong tập thể cán bộ nhân viên biến lo lắng thành hành động tiếp tục phát triển năng lực cá nhân của mình để góp phần xây dựng một DongA Bank tốt hơn trong tương lai. Một lần nữa, tôi cúi đầu nhận lỗi trước tất cả mọi người và thành thật xin lỗi gia đình tôi, những người thân và tất cả mọi người\", ông viết.\n\tÔng Trần Phương Bình đảm nhận chức vụ Tổng giám đốc DongA Bank từ năm 1998 và là Phó chủ tịch Hội đồng quản trị từ 2013 đến nay. Ông sinh năm 1959, là cử nhân kinh tế, nhiều năm kinh nghiệm giảng dạy kinh tế, trước khi chuyển sang gây dựng và dẫn dắt ngân hàng phát triển trong hơn 23 năm qua.\nHoài Thu ",
    "image_url": "http://img.f28.kinhdoanh.vnecdn.net/2016/12/10/trangphuongbinh0-1481377956_180x108.jpg",
    "date": "2016-12-10T20:35:14Z"
}