{
    "code": "01f313c67c4721b2fb875ef9084fc74aa496224c",
    "title": "Cứu cụ bà 100 tuổi bị gãy liên mấu chuyển xương đùi",
    "url": "http://vietbao.vn/Suc-khoe/Cuu-cu-ba-100-tuoi-bi-gay-lien-mau-chuyen-xuong-dui/150793837/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Gãy liên mấu chuyển xương đùi là loại gãy xương khá phổ biến, chiếm 55% trong trong các loại gãy xương đầu trên xương đùi. Bệnh có thể gặp ở mọi lứa tuổi, nhưng nếu người cao tuổi bị gãy thì cứu chữa sẽ khó khăn hơn nhiều.Cụ bà Nguyễn Thị Khải (100 tuổi ngụ tại Thôn Dộc, Bình Minh, Thanh Oai, Hà Nội) vừa được các bác sĩ Bệnh viện Đa khoa Hà Đông mổ thành công khi gãy liên mấu chuyển xương đùi. Bệnh nhân được chuyển từ Bệnh viện Thanh Oai với chẩn đoán: Gãy cổ xương đùi trái ngày thứ 3. Ngay khi tiếp nhận bệnh nhân, tại Khoa Chấn thương của Bệnh viện Đa khoa Hà Đông, các bác sĩ truyền dịch, giảm đau, bất động nẹp chống xoay và hoàn thiện các xét nghiệm. Sau đó tiến hành hội chẩn bác sĩ trong khoa và liên khoa, sau hội chẩn các bác sĩ đưa ra quyết định chỉ định phẫu thuật thay khớp háng bán phần với đường mổ nhỏ cho bà cụ.Bệnh nhân già yếu, cao tuổi bị gãy liên mấu chuyển xương đùi thường rất đau đớn khi di chuyển và có nhiều biến chứng nếu không được phẫu thuật sớm sẽ dẫn đến các biến chứng như lở loét, nhiễm trùng, viêm phổi, viêm đường tiết niệu... kèm theo đó bệnh nhân sẽ suy kiệt và có thể tử vong trong thời gian ngắn. Tuy nhiên, đối với bệnh nhân này sau 2 ngày phẫu thuật đã ngồi dậy, bớt đau nhức. Dự kiến bệnh nhân sẽ xuất viện sau 7 - 10 ngày.Bác sĩ cũng khuyến cáo, đối với gãy xương vùng cổ xương đùi trên bệnh nhân cao tuổi thì không nên điều trị bằng bó lá hay bó bột chống xoay mà cần phải đưa bệnh nhân đến bệnh viện có chuyên khoa chấn thương chỉnh hình để khám và tư vấn điều trị phẫu thuật. Bởi có chỉ định phẫu thuật mới giúp bệnh nhân tránh được tai biến do nằm lâu, cải thiện chất lượng cuộc sống. Ngoài ra, chế độ dinh dưỡng hợp lý cũng hạn chế nguy cơ lão hóa của hệ cơ xương, con cháu trong gia đình có người lớn tuổi cần phải hỗ trợ, chăm sóc chu đáo cho cha mẹ, ông bà mình. Tại những điểm có nguy cơ ngã cao như bậc thềm, bậc thang, nhà cầu hoặc sàn nhà phải có miếng lót sàn hoặc lát gạch có độ ma sát cao, tường nhà cần phải làm tay vịn để hỗ trợ việc đi lại cho các cụ.Phạm Hằng",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161210-cuu-cu-ba-100-tuoi-bi-gay-lien-mau-chuyen-xuong-dui-1.jpg",
    "date": "2016-12-10T14:58:35Z"
}