{
    "code": "0533320878b09a14ef14019af791a836033456ba",
    "title": "Điểm danh các loại rễ cây chữa bệnh cực tốt",
    "url": "http://vietbao.vn/Suc-khoe/Diem-danh-cac-loai-re-cay-chua-benh-cuc-tot/150793822/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Không chỉ quả mướp, rễ mướp cũng có tác dụng chữa bệnh. Ảnh: Anconam.Chữa viêm xoang: Với bài thuốc này, bạn chỉ cần chọn lấy phần thân rễ và rễ hoặc cắt lấy phần thân gần gốc cây để sắc uống mỗi ngày. Hoặc bạn có thể dùng nguyên liệu này để nấu với thịt nạc ăn cả nước lẫn cái, có công dụng chữa viêm xoang rất tốt.Rễ cây đinh lăngLà cây trồng khá phổ biến ở nhiều vùng quê, cây đinh lăng không chỉ được trồng làm cây cảnh mà còn được sử dụng làm bài thuốc rất hiệu quả từ gốc đến ngọn. Khoa học chứng minh, trong rễ cây này có tới 13 loại acid amin tốt cho sức khỏe và hỗ trợ điều trị bệnh tật.Chữa đau lưng: Để tận dụng hết được những hoạt chất có trong rễ đinh lăng, người dân thường dùng rễ cây trồng được khoảng 3 năm trở lên và phơi khô thái nhỏ. Mỗi ngày dùng 30g để sắc nước uống để trị đau lưng.Chữa thiếu máu: Dùng rễ cây đinh lăng, hà thủ ô, thục địa, hoàng tinh mỗi thứ khoảng 100g cùng với 20g tam thất tán nhỏ thành bột để sắc nước uống mỗi ngày để chữa các bệnh thiếu máu, hoa mắt chóng mặt.Rễ cây dâu tằmCây dâu tằm được trồng khắp nơi ở Việt Nam bởi nó rất dễ trồng và vừa có thể tận dụng quả làm nước giải khát giải độc, lại vừa tận dụng được lá và rễ cây.Chữa bệnh về tim mạch: Mỗi ngày dùng khoảng 50 - 100g rễ dâu tằm sắc cùng 2 lít nước uống còn 1 lít chia hai lần uống trong ngày. Để tận dụng được hết hoạt chất trong nước thuốc, bạn hãy uống khi còn ấm nóng.Trị ho có đờm: Bài thuốc hơi phức tạp nhưng nếu bạn dùng đủ liều lượng thì hiệu quả rõ trông thấy. Đầu tiên, bạn dùng rễ cây dâu đã phơi khô tán nhỏ khoảng 12g, cùng với hoàng cầm, hoa kim ngân 20g, lô căn 20g, ma hoàng 8g, cam thảo 6g, thạch cao 4g gộp lại thành 1 thang và sắc nước uống liền 2-3 tuần.Rễ cây cà gai leoLà loại cây dại mọc khắp bờ bụi ở khắp mọi nơi từ vùng núi thấp đến trung du và đồng bằng ven biển hoặc dùng làm hàng rào nhưng ít ai biết nó có đủ các loại dược chất quý như. Toàn cây, nhất là rễ, chứa saponin steroid và các alcaloid solasodin, solasodinon; còn có diosgenin và các flavonoid có thể điều trị nhiều bệnh. Bạn chỉ cần nhổ rễ sửa sạch phơi khô để dùng dần trong năm.Rễ cà gai đã được chứng minh có nhiều dược chất quý. Ảnh: Khcncaobang.Bảo vệ gan: Theo các nhà khoa học Việt Nam đánh giá, cà gai là cây thuốc nam được đánh giá có tác dụng giải độc gan tốt nhất hiện nay. Nó có những thành phần có thể làm âm tính viêm gan B mãn tính. Bạn có thể dùng rễ, thân, lá phơi khô sắc nước uống đun nước hàng ngày.Chữa bệnh đau lưng: Rễ cây cà gai phơi khô hoặc dùng tươi đều được sắc nước uống hàng ngày cho công dụng chữa bệnh hiệu quả.(Thông tin trong bài viết chỉ mang tính chất tham khảo. Trước khi sử dụng bài thuốc, bạn vui lòng hỏi ý kiến bác sĩ).",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161213-diem-danh-cac-loai-re-cay-chua-benh-cuc-tot-1.jpg",
    "date": "2016-12-13T09:27:54Z"
}