{
    "code": "05c1527d6aae6b3260e9a2e519e669a02c8d468d",
    "title": "Phát hiện ung thư cổ tử cung sau khi sinh con 10 ngày",
    "url": "http://vietbao.vn/Suc-khoe/Phat-hien-ung-thu-co-tu-cung-sau-khi-sinh-con-10-ngay/120704517/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Sau khi đứa con cất tiếng khóc chào đời, người mẹ 35 tuổi phải ngồi xe lăn do tế bào ung thư đã di căn làm gãy xương đùi.Chị Hoàng Thị Xuân (35 tuổi, ở Ninh Bình) đang được điều trị trong Bệnh viện Quân y 103 (Hà Nội) do biến chứng của căn bệnh ung thư cổ tử cung di căn vào xương, làm gãy cả hai chân.Chị phát hiện căn bệnh hiểm nghèo khi vừa sinh con được 10 ngày với biểu hiện ra máu vùng kín, chân đau không đứng vững. Khi biết mình bị bệnh cũng là lúc chị phải ngồi xe lăn do tế bào ung thư đã di căn làm gãy xương đùi.Kể lại hoàn cảnh đáng thương của em gái, anh Quân cho hay đây là lần sinh nở thứ hai của chị Xuân. Khi có bầu 2 tháng, em gái anh phát hiện có một khối huyết trong vùng kín và được tiến hành cắt bỏ khi mang thai tháng thứ 5.“Sau khi sinh con 10 ngày, em gái tôi kêu đau chân, nhờ tôi đưa đi khám. Lúc này bác sĩ cho hay em bị ung thư cổ tử cung. Kết quả làm hai anh em như chết lặng. Đứa bé còn quá nhỏ…”, anh Quân nghẹn ngào.Bác sĩ Lê Chinh, Trưởng khoa Ung thư phụ khoa, Bệnh viện K (Hà Nội), cho biết bệnh nhân Xuân mắc ung thư cổ tử cung giai đoạn một. Bệnh được phát hiện ở giai đoạn sớm nhưng chị Xuân thuộc thể nội tiết - một thể rất nặng.Bên cạnh đó, quá trình mang thai và sinh con là một yếu tố khiến bệnh tiến triển nặng, di căn vào nhiều bộ phận như tim, gan, đặc biệt là xương.Theo bác sĩ Chinh, ngày 30/12, chị Xuân nhận kết quả bệnh di căn vào xương trái, nhưng chỉ 5 ngày sau, chân phải cũng bị hủy hoại. Do đó, bệnh nhân được chuyển sang Bệnh viện Quân y 103 để điều trị.Trong nhiều năm công tác, bác sĩ từng gặp nhiều trường hợp phát hiện ung thư vú sau khi sinh con. Trước đó, bệnh nhân bỏ qua các dấu hiệu và nhầm lẫn u cục trong vú là khối áp xe.Do đó, chuyên gia khuyến cáo chị em nên đến các cơ sở uy tín, chuyên khoa để khám tầm soát bệnh định kỳ, đặc biệt trước khi có ý định mang thai.Với tuyến vú, chị em có thể siêu âm, chụp X-quang, còn khi khám phụ khoa cần nội soi cổ tử cung, siêu âm, lấy tế bào. Nếu có nghi ngờ, bác sĩ sẽ chỉ định làm các xét nghiệm tiếp theo.* Tên bệnh nhân đã được thay đổi.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161210-phat-hien-ung-thu-co-tu-cung-sau-khi-sinh-con-10-ngay-1.jpg",
    "date": "2016-12-10T16:26:54Z"
}