{
    "code": "078192445fcfa9f6ad7966d9bb096d4538ca3e27",
    "title": "Bí quyết để có làn da sáng đẹp từ bác sĩ da liễu",
    "url": "http://dantri.com.vn/suc-khoe/bi-quyet-de-co-lan-da-sang-dep-tu-bac-si-da-lieu-20161211064556239.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Dưới đây là những lời khuyên của các bác sĩ da liễu để giúp bạn có làn da sáng đẹp, mịn màng\r\n  1. Tận dụng mọi thời gian rỗi để làm đẹp daBạn có thể đựng các sản phẩm làm đẹp trong một chiếc túi nhỏ. Khi bạn dừng lại lâu trước đèn đỏ, bạn có thể tranh thủ bôi huyết thanh, mặt nạ mắt, gel lông mày…2. Mát-xa mặt để chống nếp nhănNhiều người hay cau mày, nhăn mặt vào ban đêm dẫn tới nếp nhăn và vết chân chim.Để thư giãn khuôn mặt, bạn có thể bấm huyệt trên mặt vài phút trước khi ngủ. Ấn vào phần chân mày, thái dương và khóe mũi, giữ 10 giây mỗi lần.3. Làm ẩm da từ trong ra ngoài, từ ngoài vào trongMặc dù uống nước rất tốt cho sức khỏe nhưng lượng nước bạn uống không thể đủ tạo ra độ ẩm thích hợp cho da. Vì vậy, ngoài uống nước, bạn cũng cần làm ẩm da của bạn từ bên ngoài với huyết thanh, kem và xịt dưỡng ẩm.4. Tránh tắm nước nóng vì nó có thể làm khô daKhông nên rửa mặt với nước quá nóng, chỉ nên dùng nước hơi ấm và rửa ở bồn rửa mặt.5. Bôi kem chống nắng lên cổ, ngực và bàn tay trước tiênBôi kem chống nắng ở cổ, ngực và bàn tay trước khi bôi lên mặt, những khu vực này bị lão hóa nhanh hơn và khó cải thiện hơn so với mặt. Chúng ta thường quên bôi kem chống nắng lên những khu vực này mặc dù chúng cũng tiếp xúc với ánh nắng nhiều như mặt.6. Sử dụng hydrocortisone để chống sưngĐêm trước khi tham gia sự kiện lớn, hãy tẩy da chết và sử dụng kem hydrocortisone không kê đơn thay cho kem dưỡng ẩm và kem mắt. Đó là một chất chống viêm giúp khắc phục tình trạng sưng, bọng mắt, đỏ mắt. Nhưng không được lạm dụng vì nếu dùng với lượng lớn, nó có thể gây tác dụng phụ.7.Luôn sẵn sàng trong trường hợp cần trang điểm nhanhLuôn chuẩn bị một liệu trình chăm sóc nhỏ để sẵn sàng trong trường hợp có việc đột xuất như gặp gỡ khách hàng hay ông chủ. Hãy chuẩn bị bông tẩy axit glycolic hoặc salicylic, kem dưỡng ẩm nhẹ, son dưỡng môi8. Không chà mắtNếu bạn chà mắt như đang cọ nồi, mắt bạn sẽ có màu đen như nhọ nồi. Khi bạn tẩy trang ở mắt, cần nhẹ nhàng lau sạch mascara như thể bạn đang cọ nhẹ quả trứng.9. Nhìn môi biết da bị khôMôi của bạn sẽ có cảm giác khô khi da bị khô. Vì vậy, nhìn vào da môi bạn sẽ biết độ ẩm giảm và đã đến lúc phải dưỡng ẩm.10. Không đi máy bay mà không dùng SPFChúng ta cần bôi kem chống nắng trước ngày lên máy bay vì tia cực tím sẽ xuyên qua cửa sổ máy bay. Nếu có thể cũng nên tránh ngồi gần cửa sổ.11. Kiểm tra thực đơn về các axit béoChế độ ăn có tác động rất lớn đến làn da của bạn. Tránh ăn nhiều rau tinh bột và carbohydrate tinh chế như bánh mì trắng và cơm và thay vào đó là lựa chọn những thực phẩm nhiều axit béo omega-3 và axit béo như bơ, cá hồi để giúp bạn có làn da sáng mịn, trẻ trung.Hà NgânTheo SE",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/dep-1-1481413368737.jpg",
    "date": "2016-12-11T13:42:00Z"
}