{
    "code": "08a6d0bc416563e349a42b2224341b59018480b5",
    "title": "Nhói tim khoảnh khắc chú chó tạm biệt chủ nằm bất động trên giường bệnh",
    "url": "http://vietbao.vn/Suc-khoe/Nhoi-tim-khoanh-khac-chu-cho-tam-biet-chu-nam-bat-dong-tren-giuong-benh/170291988/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Đoạn video ghi lại lần gặp mặt cuối của chú chó ở bang California, Mỹ, với người chủ đang hấp hối trên giường bệnh khiến người cảm động.Cả ngôi làng ở Ấn Độ làm tang lễ cho chú chó gắn bó với người dân suốt 27 nămChú chó gắng gượng tham gia đám cưới cô chủ trước khi qua đời khiến ai cũng rơi lệChú chó con run rẩy thoát ra từ căn nhà cháy    console.log(\"run here - jadsVideo-vb-584d08e3dcb18 - \",Date());    document.addEventListener(\"DOMContentLoaded\", function(){  console.log(\"ready - jadsVideo-vb-584d08e3dcb18 -\",Date());  setTimeout(function(){  console.log(\"init video - jadsVideo-vb-584d08e3dcb18 -\",Date()); $(\".jadsVideo-vb-584d08e3dcb18\").jadsVideo({ file: 'http://115.146.122.132:555/videos/vni99/170/2016/12/20161211-nhoi-tim-khoanh-khac-chu-cho-tam-biet-chu-nam-bat-dong-tren-giuong-benh-182105.mp4', poster: '', title: 'Nhói tim khoảnh khắc chú chó tạm biệt chủ nằm bất động trên giường bệnh' }); },500);  }); Tháng trước, anh Ryan Jessen, 33 tuổi, đến từ California, Mỹ bị một cơn đau đầu, nôn mửa và phải nhập viện trong tình trạng xuất huyết não. Căn bệnh của anh ngày càng trở nên tồi tệ. Anh nhanh chóng rơi vào hôn mê sâu và không thể tỉnh lại.  Anh Ryan Jessen và chú cún cưng của mìnhGia đình anh đã tập trung trong phòng bệnh để nói lời từ biệt lần cuối vào ngày 30/11. Những giờ phút cuối của cuộc đời, anh Ryan cũng muốn chia tay với chú chó Mollie của mình.May mắn thay, bệnh viện cho phép gia đình anh Jessen đưa Mollie vào bệnh viện để nói lời từ biệt với người chủ. Chú chó Mollie trong lần từ biệt chủ.\"Chúng tôi rất biết ơn vì bệnh viện đã cho phép gia đình đưa Mollie vào tạm biệt anh trai tôi lần cuối. Như vậy Mollie sẽ biết được vì sao người bạn thân nhất của mình lại không trở về nhà. Anh trai tôi rất yêu Mollie và luôn dành cho nó tình cảm ngọt ngào nhất\", Michelle Jessen, em gái của Ryan chia sẻ. Người thân trong gia đình đến tạm biệt Ryan.Đoạn video ghi lại khoản khắc cuộc gặp gỡ cuối cùng giữa chú chó Mollie và người chủ nằm bất động trên giường bệnh được chia sẻ rầm rộ trên mạng xã hội. Đã có hơn 8 triệu lượt xem và được chia sẻ hơn 80,000 lần đoạn video này.  Michelle cũng cho biết thêm, gia đình cô đã quyết định sẽ hiến nội tạng của người anh trai. Mặc dù cái chết của anh Ryan là một bi kịch với gia đình nhưng họ thấy thoải mái vì dù qua đời nhưng Ryan lại cứu được những người khác. ",
    "image_url": "http://a9.vietbao.vn/images/vn999/170/2016/12/vietnam_20161211-nhoi-tim-khoanh-khac-chu-cho-tam-biet-chu-nam-bat-dong-tren-giuong-benh-1.jpg",
    "date": "2016-12-11T13:35:09Z"
}