{
    "code": "09dfff88a497846d39056771d85a1f17e794aed7",
    "title": "Hít thở đúng cách có lợi cho tất cả mọi người",
    "url": "http://vietbao.vn/Suc-khoe/Hit-tho-dung-cach-co-loi-cho-tat-ca-moi-nguoi/193017782/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Một thử nghiệm trên 50 người do trường Đại học Northwestern thực hiện cho thấy, việc hít vào một hơi thật sâu giúp họ đưa ra quyết định nhanh nhạy và chính xác hơn.Tất cả chúng ta chắc hẳn đều đã trải qua những giây phút “phải hít thở thật sâu” để bình tĩnh trở lại và giảm bớt căng thẳng. Đây có lẽ là điều khó chịu nhất mà bạn không hề muốn thực hiện, nhất là khi đang ở đỉnh điểm một cơn giận dữ.Nhưng nghiên cứu khoa học mới nhất đã lý giải một cách chính xác lý do tại sao và làm thế nào mà một hơi thở sâu lại mang tới những tác động tuyệt vời cho cơ thể.Theo nghiên cứu, hít vào một hơi thật sâu qua mũi sẽ tăng cường sức mạnh cho não bộ và giúp trí nhớ của bạn trở nên sắc bén hơn. Điều quan trọng có ý nghĩa quyết định tới hiệu quả của việc hít thở ở đây là bạn hít vào hay thở ra và thông qua đường mũi hay đường miệng.60 người tham gia nghiên cứu được yêu cầu nhận diện một khuôn mặt đáng sợ. Nếu bắt gặp khuôn mặt trong lúc đang hít vào một hơi thật sâu, họ nhận ra khuôn mặt đó nhanh chóng hơn so với lúc thở ra. Khả năng ghi nhớ vật thể của họ cũng tăng lên trong trường hợp tương tự. Hiệu ứng trên không còn nữa nếu người tham dự hít vào nhưng lại qua đường miệng.Trưởng nhóm nghiên cứu, Christina Zelano, trợ giảng khoa thần kinh tại Trường Y Feinberg thuộc Đại học Northwestern, cho biết: “Một trong những khám phá quan trọng của nghiên cứu này là sự khác biệt rõ rệt trong hoạt động của não ở hạch hạnh nhân (amygdala - nằm ở tâm não, là nơi xử lý các yếu tố gây ra cảm xúc cho con người) và ở hồi hải mã (hippocampus - là một phần của não trước, liên quan tới hoạt động lưu giữ thông tin và hình thành ký ức) khi hít vào so với khi thở ra.Khi bạn hít vào, chúng tôi phát hiện ra rằng, bạn đang kích thích các nơ-ron ở vỏ não khứu giác, hạch hạnh nhân và hồi hải mã cũng như toàn bộ hệ viền (liên hệ tới cảm xúc, trí nhớ, sự sợ hãi, sự cân bằng nội môi, khứu giác)”.Trở lại nghiên cứu trên, 60 đối tượng tham gia được đề nghị đưa ra quyết định nhanh chóng về các biểu cảm trong môi trường phòng thí nghiệm trong lúc việc hít thở của họ được ghi lại. Người tham gia sẽ phải quyết định nhanh nhất ở mức có thể những hình ảnh khuôn mặt mà họ được xem đang biểu hiện cảm xúc gì, sợ hãi hay ngạc nhiên…Khi tiếp xúc với hình ảnh trong lúc hít vào, người tham gia nhận ra khuôn mặt có biểu cảm đáng sợ nhanh hơn so với khi thở ra. Điều này không còn đúng trong trường hợp khuôn mặt biểu lộ sự ngạc nhiên.Thực hiện nhiệm vụ tương tự nhưng khi người tham gia tiếp xúc với hình ảnh khuôn mặt trong lúc hít vào bằng miệng, hiệu ứng nhận dạng nhanh cũng biến mất. Như vậy, hiệu ứng trên chỉ hiệu quả với kích thích là khuôn mặt đáng sợ thông qua hít vào bằng mũi.Trong một thí nghiệm khác nhằm đánh giá chức năng ghi nhớ - vốn liên quan chặt chẽ với vùng hồi hải mã - 60 đối tượng trên cũng được cho xem các hình ảnh về vật thể trên một màn hình máy vi tính và yêu cầu ghi nhớ. Các nhà nghiên cứu phát hiện ra, việc nhớ lại tốt hơn khi người tham gia tiếp xúc với hình ảnh trong lúc hít vào.Theo Zelano, kết quả cuộc nghiên cứu hàm ý rằng, việc hít thở nhanh có thể được coi là một lợi thế khi ai đó đang trong tình huống hiểm nghèo. “Nếu bạn đang rơi vào tình cảnh hoang mang, sợ hãi, hơi thở của bạn sẽ trở nên gấp gáp, dồn dập. Kết quả là, bạn sẽ dành nhiều thời gian để hít vào hơn so với lúc đang bình an vô sự.Do đó, phản ứng bẩm sinh của cơ thể trước nỗi sợ hãi, cùng với hơi thở nhanh hơn, đã để lại tác động tích cực lên chức năng não và dẫn tới phản ứng kịp thời hơn trước các kích thích nguy hiểm trong môi trường”.Một điều thú vị nữa thấy được từ nghiên cứu trên chính là cơ chế cơ bản của thiền - hay nói cách khác là của việc hít thở đúng cách có chủ đích. Zelano nhận xét: “Khi bạn hít vào, bạn đang trong tâm thế mà sự dao động của hoạt động não thể hiện sự đồng bộ hóa trên toàn bộ hệ viền”.Theo H.Nguyễn - Trí thức trẻ",
    "image_url": "http://a9.vietbao.vn/images/vn999/193/2016/12/vietnam_20161213-h-237-t-tho-d-250-ng-c-225-ch-c-243-loi-cho-tat-ca-moi-nguoi-1.jpg",
    "date": "2016-12-13T17:39:15Z"
}