{
    "code": "0adb3a7cd475b8c815d2aa2a2dd732aa4751bb15",
    "title": "Biến chứng từ viêm da cơ địa",
    "url": "http://vietbao.vn/Suc-khoe/Bien-chung-tu-viem-da-co-dia/181576815/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Do ảnh hưởng thời tiết, trẻ nhỏ rất dễ bị viêm da cơ địa. Cha mẹ không nên tự ý điều trị cho con để tránh những biến chứng đáng tiếc có thể xảy ra.Theo thống kê của Sở Y tế Hà Nội, trong những ngày qua do ảnh hưởng thay đổi thời tiết, tỷ lệ trẻ em mắc bệnh viêm da cơ địa có xu hướng tăng.Ngày 5/12, tại Bệnh viện Da liễu Hà Nội, dù mới 8h sáng, song theo quan sát của phóng viên, người đến khám bệnh đã ngồi chật các hành lang. Ths Nguyễn Ngọc Yến, Trưởng khoa khám bệnh, Bệnh viện Da liễu Hà Nội cho hay, tỷ lệ mắc bệnh viêm da cơ địa tại Việt Nam ngày càng tăng, đặc biệt là ở trẻ nhỏ.Theo thống kê, số lượng bệnh nhân bị viêm da cơ địa thời gian qua chiếm khoảng 30% số bệnh nhân đến khám tại phòng khám. Điều đáng nói, tỷ lệ trẻ em bị mắc bệnh viêm da cơ địa có xu hướng tăng.Vừa dỗ dành con uống thuốc, chị L.A (Thanh Trì, Hà Nội) cho biết, bé nhà chị được 5 tuổi, đang phải điều trị bệnh viêm da cơ địa tại bệnh viện. Cách đây mấy ngày, vợ chồng chị thấy da vùng má, tai của bé bị khô, mẩn đỏ. Nghĩ rằng con bị như vậy là do thời tiết hanh khô nên vợ chồng chị L.A không để ý tới. Mấy hôm sau thấy bé liên tục quấy khóc, anh chị quan sát thì thấy da má và tai bé bị bong vảy, ngứa. Anh chị vội cho bé vào Bệnh viện Da liễu Hà Nội để khám.Hoặc trường hợp con chị L.A, cháu Nguyễn Hữu H., 2 tháng tuổi, ở Hà Nội, nhập viện trong tình trạng tổn thương da khắp người, bé khóc quấy liên tục. Theo lời kể của người nhà, thấy cháu H. bị nổi ban trên mặt và người, bà nội đã dùng lá kinh giới đun lấy nước tắm và vò lá chà vào vùng tổn thương, làm đám tổn thương lan khắp người, khiến bé khó chịu, quấy khóc rất nhiều…Khi đưa tới Bệnh viện Da liễu Hà Nội, bé được các bác sĩ chẩn đoán mắc bệnh viêm da cơ địa. Sau một thời gian điều trị, bệnh viêm da cơ địa của bé đã được chữa khỏi.Ths Nguyễn Ngọc Yến cho hay, dù viêm da cơ địa là một bệnh không gây nguy hiểm tới tính mạng nhưng nó lại gây ngứa ngáy, khó chịu tới người bệnh, đặc biệt là trẻ nhỏ. Tuy nhiên, Ths. Nguyễn Ngọc Yến cảnh báo, trong trường hợp cha mẹ vì thiếu hiểu biết, tự ý điều trị cho con, chậm trễ trong việc điều trị… rất dễ dẫn tới những biến chứng như bội nhiễm, nhiễm trùng gây sốt, tăng trưởng chậm…Không tuỳ tiện tắm nước láKhông tuỳ tiện tắm nước láTheo Ths Ngọc Yến, thực tế trước khi đưa bé tới bệnh viện, nhiều cha mẹ đã  tùy tiện dùng lá tắm trong dân gian như mướp đắng, chè xanh, kê… tắm cho trẻ trong khi không hiểu được công dụng của từng loại lá đó, khiến bệnh tình thêm nặng bởi họ không hề biết rằng những loại lá ấy sẽ không bao giờ làm mát cho da vì da có một lớp tế bào sừng. Mặt khác, khi tắm nước lá, với vùng da bị tổn thương không những sẽ phồng rộp thêm mà còn lan sang vùng khác.Ths Nguyễn Ngọc Yến khuyến cáo, khi thấy trẻ có hiện tượng dụi tay liên tục lên một vùng da, ngứa ngáy khó chịu, cha mẹ cần thiết đưa bé đến cơ sở y tế để được thăm khám, điều trị kịp thời, tuyệt đối không tự ý điều trị, không nên gãi và chà xát vùng tổn thương của trẻ. Khi thăm khám, bác sĩ sẽ hướng dẫn thuốc bôi, thuốc uống, dầu tắm phù hợp để chống ngứa cho bệnh nhi.Trẻ bị viêm da cơ địa thường ngứa ngáy, quấy khóc ảnh hưởng tới việc ăn ngủ của trẻ, do vậy, cần bổ sung đầy đủ dinh dưỡng cho trẻ, ăn uống không nên kiêng khem quá mức. Đặc biệt, việc dùng thuốc đúng cách sẽ ngăn ngừa được sự tái phát của bệnh này./.Hương Giang/Báo TNVN",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161212-bien-chung-tu-viem-da-co-dia-1.jpg",
    "date": "2016-12-12T05:39:32Z"
}