{
    "code": "0bd1b8d616e2d057fd9abfb21ba91854951c4baa",
    "title": "Những thành tựu y học nổi bật thế giới năm 2016",
    "url": "http://vietbao.vn/Suc-khoe/Nhung-thanh-tuu-y-hoc-noi-bat-the-gioi-nam-2016/410857704/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Năm 2016 ghi nhận nhiều tiến bộ vượt bậc về y học, mở ra triển vọng mới trong việc điều trị những căn bệnh vốn được coi là “vô phương cứu chữa” và mang lại cho con người một cuộc sống tốt đẹp hơn.Thụ thai không cần trứngVào tháng 9/2016, các nhà khoa học đã công bố một thí nghiệm mang tính đột phá, mở ra khả năng sinh con mà không cần sử dụng trứng. Phát hiện này đã làm đảo lộn hoàn toàn quan niệm trước đó về việc bào thai chỉ hình thành nhờ sự kết hợp của trứng và tinh trùng.Cụ thể, các nhà khoa học đã thành công trong việc tạo ra chuột con khỏe mạnh bằng cách sử dụng phôi giả “đánh lừa” tinh trùng như đang tiến hành thụ tinh trứng bình thường. Phôi giả này có nhiều điểm tương đồng với các tế bào thông thường như tế bào da.Đây là một công bố có tác động lớn tới xã hội, tách rời vai trò của người phụ nữ ra khỏi bổn phận và nghĩa vụ sinh con. Các nhà khoa học kỳ vọng trong tương lai không xa, tế bào thông thường cũng có thể kết hợp với tinh trùng để hình thành phôi thai. Điều này đồng nghĩa với việc hai người đàn ông có thể sinh con với nhau, hoặc một người đàn ông cũng có thể tự có con bằng việc sử dụng chính tinh trùng và tế bào của mình.Lần đầu tiên chỉnh sửa gen ở phôi thai người2016 là năm đột phá trong ngành di truyền học, với việc lần đầu tiên chỉnh sửa thành công ADN ở phôi thai người. Nhà khoa học Thụy Điển Fredrik Lanner - người tiến hành thử nghiệm này - hi vọng nghiên cứu của mình sẽ mở ra triển vọng trong việc ngăn ngừa một số căn bệnh do di truyền.Tuy vậy, nghiên cứu này cũng vấp phải nhiều ý kiến trái chiều với lo ngại quá trình chỉnh sửa gen người sẽ để lại hậu quả nghiêm trọng như tạo ra căn bệnh mới, lỗi gen di truyền hay bị lạm dụng với mục đích xấu.Phát hiện hợp chất có thể tiêu diệt nhiều loại ung thưMột loại hợp chất mới với tên gọi S63845 do Công ty Dược phẩm Quốc tế Servier và Công ty Vernalis (R&D) phát triển được kỳ vọng có khả năng ngăn chặn sự phát triển của nhiều loại ung thư như ung thư phổi, u ác tính, bệnh bạch cầu, ung thư vú...Hợp chất S63845 có khả năng ngăn chặn một loại protein cần thiết cho sự tồn tại của tế bào ung thư, có tên gọi MCL1. Loại protein này cho phép các tế bào ung thư tránh khỏi quá trình tự hủy đã được lập trình sẵn như những tế bào thông thường.Nhóm nghiên cứu cho biết hợp chất S63845 không chỉ có hiệu quả trong việc chống lại một số loại ung thư mà còn không gây ảnh hưởng tới các tế bào khỏe mạnh khác, qua đó tăng khả năng bình phục của người bệnh. Hợp chất này sẽ tiếp tục được nghiên cứu và đưa vào sử dụng trong tương lai gần.Thuốc tránh thai cho nam giớiĐã từ lâu, việc tránh thai trong dài hạn vẫn là trách nhiệm của người phụ nữ. Tuy nhiên, năm 2016 đã đánh dấu bước tiến mới trong việc đưa ý tưởng kiểm soát nội tiết tố nam để tránh thai thành hiện thực.Tháng 3/2016, các nhà nghiên cứu của trường đại học Minnesota (Mỹ) đã công bố những phát hiện mới nhất trong việc thay đổi cấu trúc hóa học của thuốc tránh thai dành cho nam giới nhằm mang lại hiệu quả cao hơn, với tỷ lệ thành công là 96%.Nhóm chuyên gia tới từ đại học Wolverhampton (Anh) cũng đã có nhiều phát hiện mới trong việc tránh thai bằng hợp chất Peptide, với tác dụng ngăn tinh trùng gặp trứng. Họ hi vọng loại thuốc này sẽ được thử nghiệm và áp dụng rộng rãi trong vòng 3 năm tới.Nhiều bước tiến trong việc nghiên cứu và thử nghiệm vắc-xin ngừa HIVTháng 4/2016, cuộc chiến chống lại căn bệnh thế kỷ HIV/AIDS đã bước sang một giai đoạn mới khi các nhà nghiên cứu tại Viện quốc gia về các bệnh dị ứng và truyền nhiễm (Mỹ) tìm ra một mũi tiêm duy nhất ngừa virus HIV. Sau kết quả thí nghiệm tương đối khả quan trên khỉ, các nhà khoa học hi vọng loại vắc-xin này sẽ sớm được sản xuất và áp dụng rộng rãi trong vòng 3 năm tới.Tháng 11/2016, một đợt thử nghiệm vắc-xin ngừa HIV trên quy mô lớn đã được tiến hành tại Nam Phi. Loại vắc-xin với tên gọi RV144 đã được nghiên cứu trong suốt 7 năm với hiệu quả là khoảng 31% trong đợt thử nghiệm tại Thái Lan vào năm 2015.RV144 là sự kết hợp của 2 loại vắc-xin AidsVax và ALVAC. Đợt thử nghiệm mới sẽ được thực hiện với 5.400 người tại 4 địa điểm ở Nam Phi và kéo dài trong 3 năm. Các nhà nghiên cứu hi vọng đợt thử nghiệm này sẽ giúp họ tìm ra phác đồ áp dụng vắc-xin hiệu quả để duy trì khả năng ngừa HIV ở mức cao nhất có thể.Mai Chi",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161213-nhung-th-224-nh-tuu-y-hoc-noi-bat-the-gioi-nam-2016-1.jpg",
    "date": "2016-12-13T14:41:46Z"
}