{
    "code": "0c793f78b653ec265aa155f662a24ced5df9102b",
    "title": "Bệnh viện đầu tiên tại phía Nam triển khai phẫu thuật rô-bốt",
    "url": "http://dantri.com.vn/suc-khoe/benh-vien-dau-tien-tai-phia-nam-trien-khai-phau-thuat-ro-bot-20161210132136636.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Sau khi được Bộ Y tế cấp phép, hệ thống phẫu thuật rô-bốt đã chính thức đi vào vận hành tại Bệnh viện Bình Dân, TPHCM. Đây được kỳ vọng là kỹ thuật sẽ đáp ứng được nhu cầu của người bệnh, hạn chế tình trạng bệnh nhân ra nước ngoài điều trị.\r\nSáng 10/12, Bệnh viện Bình Dân chính thức khánh thành và đưa vào sử dụng hệ thống phẫu thuật rô-bốt được trang bị bằng nguồn vốn vay kích cầu tại Khu phẫu thuật Công nghệ cao, điều trị chăm sóc người bệnh bằng ngoại khoa.Đây là hệ thống Rô bốt phẫu thuật thứ hai trên cả nước và là hệ thống đầu tiên được Bộ Y tế Việt Nam cấp phép điều trị cho người lớn.TS.BS Trần Vĩnh Hưng, Giám đốc bệnh viện cho hay: Phẫu thuật rô bốt giải quyết được những hạn chế của phẫu thật mổ mở và nội soi cổ điển. Với phẫu thuật rô bốt, từ trạm điều khiển cách xa bàn mổ, các phẫu thuật viên có thể điều khiển cánh tay Rô bốt quay 5400 di chuyển tự do ở 6 góc độ và vận động tinh vi, điều mà bàn tay con người không thể thực hiện được. Nhờ đó, rô bốt có khả năng phẫu thuật ở những vị trí hẹp, sâu và khó tiếp cận. Kết hợp với tầm nhìn được tăng cường từ màn hình nội soi 3D, chuẩn HD phóng đại 12 lần, phẫu thuật viên có thể kiểm soát tốt ca phẫu thuật, cắt lọc tối đa các khối ung thư, mang lại lợi ích lớn cho người bệnh.Việc ứng dụng hệ thống rô bốt phẫu thuật mang đến cơ hội tiếp cận phương pháp điều trị công nghệ cao cho người bệnh ngay tại Việt Nam với mức chi phí thấp hơn nhiều lần so với ra nước ngoài điều trị, phù hợp với quá trình phát triển y học toàn cầu.Rô bốt được kỳ vọng sẽ tạo ra cuộc cách mạng trong mổ các khối u tiền liệt tuyến, cắt dạ dày, cắt gan, cắt phổi, cắt u trung thất, cắt tử cung, phẫu thuật lồng ngực, tim mạch. Hệ thống rô bốt phẫu thuật được nhận định sẽ rất hiệu quả đối với điều trị u nang ống mật chủ, phình đại tràng bẩm sinh, thận ứ nước, teo đường mật, bắc cầu động mạch vành, chỉnh sửa van tim...Tại buổi lễ khai trương hệ thống rô bốt trên, PGS.TS.BS Nguyễn Thị Kim Tiến, Bộ trưởng Bộ Y tế đánh giá cao nỗ lực của bệnh viện Bình Dân trong phát triển kỹ thuật chuyên môn sâu theo hướng hiện đại, phục vụ ngày càng tốt hơn nhu cầu của người bệnh. Đây sẽ là tiền đề quan trọng khẳng định vị thế của y học Việt Nam trên trường quốc tế.Bộ trưởng đề nghị bệnh viện bên cạnh việc sử dụng, vận hành hiệu quả hệ thống rô bốt cần phải tăng cường tiếp thu những tiến bộ của y học thế giới, đồng thời chủ động đào tạo nhân sự chuyên môn, hướng tới trở thành trung tâm đào tạo phẫu thuật robot trong nước.Vân Sơn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/bfea87af75/2016/12/10/phau-thuat-robot-1-1481346665260.jpg",
    "date": "2016-12-10T11:23:00Z"
}