{
    "code": "0e8c08eeef0334ada37551f8a3eb4058ae25bc13",
    "title": "Da trắng mịn màng chỉ với 10 phút dùng rau mùng tơi",
    "url": "http://vietbao.vn/Suc-khoe/Da-trang-min-mang-chi-voi-10-phut-dung-rau-mung-toi/442676832/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Rau mùng tơi không chỉ là thực phẩm quen thuộc trong bữa cơm mà còn có tác dụng làm đẹp rất an toàn.Rau mùng tơi có thể làm trắng da rất an toàn.Rau mồng tơi là một loại rau quen thuộc có nhiều dược tính có lợi cho sức khỏe với tính mát, giải độc, làm mát và bổ sung vitamin. Với kinh nghiệm của dân gian và nghiên cứu khoa học đã cho thấy các giá trị dinh dưỡng của rau mồng tơi rất có lợi cho sức khỏe. Nó giúp nhuận tràng, hữu ích cho bệnh thiếu máu, béo phì.Rau mồng tơi có tên khoa học là Basella alba L, đây là một loại cây dây leo phổ biến ở nước ta cũng như nhiều nước trên thế giới. Rau mồng tơi có nhiều vitamin và khoáng chất. Nổi bật nhất là chất sắt, canxi, vitamin A, vitamin C và B. Đây là tất cả các yếu tố vi lượng thiết yếu giúp da mịn màng và căng mịn trắng sáng. Lá mồng tơi cũng rất lành, ít khả năng gây kích ứng như các loại nguyên liệu khác.Công thức làm trắng da bằng rau mùng tơiĐắp mặt nạ rau mùng tơi thường xuyên bạn sẽ thấy kết quả bất ngờ.Nguyên liệuLá mồng tơi: 1 chít tayDưa chuột: ½ quảSữa ong chúa: 2 thìa cà phêCách thực hiệnBước 1:Mồng tơi rửa sạch, ngâm với nước muối pha loãng 15 phút (các bạn phải đảm bảo là mồng tơi an toàn nhé).Dưa chuột bỏ vỏ, rửa sạch, bỏ ruột, ngâm với nước muối pha loãng 15 phút (các bạn cũng phải đảm bảo là dưa chuột an toàn).Bước 2:Cho cả dưa chuột và lá mồng tơi liệu vào máy xay sinh tố, xay nhuyễn, lọc qua rây, lấy nước bỏ bã. Cho 2 thìa cà phê sữa ong chúa vào hỗn hợp đã xay, khuấy đều.Bước 3:Rửa sạch mặt đúng cách. Sau đó, lấy phần nước lá mồng tơi thoa lên da, vừa thoa vừa massage đều từ 3-5 phút, nếu bạn thấy có độ trơn nhớt của lá mùng tơi thì cũng đừng cảm thấy ái ngại nhé.Sau đó để hỗn hợp trên da từ 10-15 phút. Rửa thật sạch mặt lại với nước ấm sau đó là nước lạnh để se khít lỗ chân lông. Chạy 1 lớp cân bằng da.Theo Vân Anh (TH)khoevadep",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161212-da-trang-min-mang-chi-voi-10-phut-dung-rau-mung-toi-1.jpg",
    "date": "2016-12-12T10:33:10Z"
}