{
    "code": "0e918d9fafe05d99cd1055133ecc34d4dc719ef2",
    "title": "Vi khuẩn trong thịt gà có thể kháng lại thuốc kháng sinh",
    "url": "http://vietbao.vn/Suc-khoe/Vi-khuan-trong-thit-ga-co-the-khang-lai-thuoc-khang-sinh/120704619/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Một nửa trong số các loại vi khuẩn gây ngộ độc thực phẩm chết người thường tìm thấy trong thịt gà tại các siêu thị có khả năng chống lại thuốc kháng sinh mạnh nhất.Vi khuẩn có tên khoa học campylobacter là tác nhân chính dẫn tới khoảng 280.000 vụ ngộ độc thực phẩm với hơn 100 trường hợp tử vong ở Anh mỗi năm.Những trường hợp nhiễm độc hiện nay được điều trị bằng nhóm thuốc kháng sinh có tên fluoroquinolones, với những thành phần chính phổ biến nhất bao gồm ciprofloaxin và naldixic. Có tới một nửatrong sốcác loại vi khuẩn mà FSA tìm thấy trong thịt gia cầm đều cho thấy khả năng đề kháng trước cả 2 loại thuốc này. Điều này đồng nghĩa với việc một số bệnh nhân sẽ không thể được chữa trị.Khả năng kháng thuốc kháng sinh của những loại vi khuẩn này đã tăng gấp đôi trong vòng 10 năm; trong khi đó, vào thời điểm năm 2005, chỉ có 15% số vi khuẩn có thể kháng ciprofloaxin và 22% kháng được nalidixic.Vào thứ 6 ngày 25/11, Cơ quan FSA đã có buổi gặp mặt với tất cả những nhà bán lẻ lớn để thảo luận về những kết quả mới nhất của nghiên cứu và tìm ra những giải pháp khả thi để giảm thiểu nguy cơ bị nhiễm khuẩn của người tiêu dùng.Giáo sư Brendan Wren, Trưởng khoa Bệnh truyền nhiễm và nhiệt đới và Viện trưởng của Viện Vệ sinh và Y Tế nhiệt đới Luân -đôn cho hay: “Xét về sự lan rộng của loại vi khuẩn Campylobacter - tác nhân chính dẫn đến ngộ độc thực phẩm, việc khoảng một nửa số loại vi khuẩn này có khả năng kháng nhiều loại thuốc kháng sinh thực sự đáng báo động”.“Điều này có tác động tới quá trình điều trị, mà còn tới cả sự lan truyền khả năng kháng kháng sinh đối với những loại vi khuẩn khác trong chuỗi thức ăn”.Các cuộc thử nghiệm hồi đầu năm của FSA cho thấy loại vi khuẩn campylobacter hiện diện trong hơn 65% lượng thịt gà có trong một số siêu thị ở Anh, với một số siêu thị như Marks & Spencer, Sainsbury’s và Waitrose đều có mức nhiễm khuẩn trên 50%. Nông dân thường bị đổ lỗi cho vấn đề này bởi theo nhiều nhà hoạt động chiến dịch, họ tẩmquá nhiều thuốc kháng sinh trong thức ăn động vật.Mặc dù loại vi khuẩn này có thể bị tiêu diệt bằng cách nấu kỹ thức ăn, chúng vẫn có khả năng gây ra tiêu chảy, hội chứng kiết lỵ bao gồm các triệu chứng như chuột rút, sốt và đau người. Trong những trường hợp nguy kịch nó có thể dẫn tới tử vong.Biện pháp phòng ngừa nhiễm khuẩn hiệu quả nhất là: giữ cho nhà bếp luôn vệ sinh, cụ thể là rửa tay; giữ thức ăn nấu đã nấu và chưa nấu riêng biệt. Chúng ta cũng không nên rửa thịt gà dưới vòi nước máy.Một phát ngôn viên của Hội Đồng Bán lẻ Anh (BRC) cho biết: “Các nhà bán lẻ đang làm việc chặt chẽ với nông dân và các nhà cung cấp để bảo đảm thuốc kháng sinh được sử dụng một cách có trách nhiệm trong chuỗi cung ứng, nghĩa là trong chăn nuôi cần cân bằng giữa đảm bảo sức khỏe của động vật với sử dụng thuốc hợp lí khi cần thiết”. Báo cáo cũng cảnh báo rằng chưa có đầy đủ thông tin để khẳng định độ an toàn trong các lĩnh vực khác trong chuỗi sản xuất thực phẩm.Giáo sư Mark Woolhouse thuộc trường Đại học Edinburg cho biết: “Chúng ta cần gấp những thông tin về sự phơi nhiễm của con người đối với những loại vi khuẩn kháng kháng sinh trong thức ăn và xem xét xem sự phơi nhiễm đó có đang theo chiều hướng ra tăng hay không”.Một trong những kết quả quan trọng nhất của báo cáo chính là sự thiếu hụt dữ liệu, và báo cáo này kết luận chúng ta cần giám sát chặt chẽ hơn. Tôi hoàn toàn ủng hộ sự đề suất này.Tin tốt là nước Anh đã đặt mục tiêu giảm số lượng thuốc kháng sinh sử dụng trong ngành sản xuất lương thực. Cần có những cơ chế giám sát tốt hơn để chúng ta có thể xác định được liệu những mục tiêu này có hiệu quả trong việc giảm thiểu vấn đề\".http://khoe360.tienphong.vn/gia-dinh-suc-khoe/vi-khuan-chet-nguoi-trong-thit-ga-co-the-khang-lai-thuoc-khang-sinh-1082223.tpo",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161210-vi-khuan-trong-thit-ga-co-the-khang-lai-thuoc-khang-sinh-1.jpg",
    "date": "2016-12-10T09:59:48Z"
}