{
    "code": "0f8d9ede4d950e45b8a84e1f4d8dfd696b815d2c",
    "title": "TP. HCM vẫn tiếp tục gia tăng trường hợp nhiễm vi rút Zika",
    "url": "http://vietbao.vn/Suc-khoe/TP-HCM-van-tiep-tuc-gia-tang-truong-hop-nhiem-vi-rut-Zika/177173755/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "– Những ca nhiễm vi rút Zika vẫn đang tiếp tục gia tăng ở các quận huyện trên địa bàn TP. HCM.Theo thông tin từ Trung tâm Y tế dự phòng TP.HCM cho hay, tính đến 12h ngày 12/12/2016 đã có 22/24 quận huyện thuộc TP.HCM ghi nhận ca bệnh do vi rút Zika, nâng tổng số ca nhiễm Zika của TP lên tới 119.Đây là báo cáo số trường hợp được chẩn đoán xác định qua hệ thống giám sát trọng điểm bệnh Sốt xuất huyết Dengue - bệnh Chikungunya - bệnh do vi rút Zika và đã được điều tra dịch tễ. Trong số các  119 trường hợp nhiễm vi rút Zika được xác định, trong đó có 14 thai phụ đang được theo dõi theo quy định.Đứng đầu, vẫn là quận Bình Thạnh là nơi có số trường hợp nhiễm virus Zika nhiều nhất lên tới 22 ca. Như vậy là chỉ còn 2 quận huyện chưa có ca bệnh là quận 8 và quận 11.Đến nay, chưa có khuyến cáo hạn chế đi đến những nơi có ca bệnh; tuy nhiên mọi người, đặc biệt là thai phụ cần chủ động phòng tránh muỗi đốt; mọi người, mọi nhà tự diệt muỗi, diệt lăng quăng để phòng bệnh Sốt xuất huyết và bệnh do vi rút Zika.Điều 8. Những hành vi bị nghiêm cấm (Luật Phòng, chống bệnh truyền nhiễm năm 2007)1. Cố ý làm lây lan tác nhân gây bệnh truyền nhiễm.2. Người mắc bệnh truyền nhiễm, người bị nghi ngờ mắc bệnh truyền nhiễm và người mang mầm bệnh truyền nhiễm làm các công việc dễ lây truyền tác nhân gây bệnh truyền nhiễm theo quy định của pháp luật.3. Che giấu, không khai báo hoặc khai báo không kịp thời các trường hợp mắc bệnh truyền nhiễm theo quy định của pháp luật.4. Cố ý khai báo, thông tin sai sự thật về bệnh truyền nhiễm.5. Phân biệt đối xử và đưa hình ảnh, thông tin tiêu cực về người mắc bệnh truyền nhiễm.6. Không triển khai hoặc triển khai không kịp thời các biện pháp phòng, chống bệnh truyền nhiễm theo quy định của Luật này.7. Không chấp hành các biện pháp phòng, chống bệnh truyền nhiễm theo yêu cầu của cơ quan, tổ chức có thẩm quyền.Chú ý: Thông tin pháp lý trong hộp nội dung này được trích từ nguồn trên mạng Internet, nên chỉ có tính tham khảo.",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/12/vietnam_20161212-tp-hcm-van-tiep-tuc-gia-tang-truong-hop-nhiem-vi-rut-zika-1.jpg",
    "date": "2016-12-12T14:57:19Z"
}