{
    "code": "10af4bc1c7d8bf628686a93517a38899f9d36c9a",
    "title": "Tự ý giảm liều thuốc khiến bệnh nặng hơn",
    "url": "http://vietbao.vn/Suc-khoe/Tu-y-giam-lieu-thuoc-khien-benh-nang-hon/442671854/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Dùng dằng mãi rồi cuối cùng chị Hoa cũng đi khám bệnh. Bác sĩ cho biết, chị bị viêm họng và kê đơn cho uống thuốc hạ sốt và thuốc kháng sinh.Dùng dằng mãi rồi cuối cùng chị Hoa cũng đi khám bệnh. Bác sĩ cho biết, chị bị viêm họng và kê đơn cho uống thuốc hạ sốt và thuốc kháng sinh. Trong đơn ghi rất rõ: thuốc hạ sốt uống khi sốt trên 38 độ và cách 4-6 tiếng mới uống lại một lần nếu còn sốt. Còn thuốc kháng sinh mỗi ngày 2 lần, mỗi lần hai viên, uống trong 5 ngày. Hết thuốc chị đến khám lại...Trên đường về nhà, chị Hoa vòng qua hiệu thuốc rồi mua thuốc về nhà uống ngay. 2 ngày đầu, chị tuân thủ y lệnh của bác sĩ, sốt hết, các triệu chứng của viêm họng cũng thuyên giảm. Chị không còn phải uống thuốc hạ sốt nữa và chị cũng quyết định giảm liều kháng sinh, uống 2 viên/ngày vì sợ thuốc gây hại trong khi bệnh của chị cũng đỡ rồi. Uống xong 5 ngày thuốc chị cũng không đến tái khám nữa.Tưởng là bệnh đã khỏi, nhưng vài ngày sau đó chị Hoa thấy rát họng trở lại, người ngây ngấy sốt. Ho nặng tiếng hơn... Thấy các triệu chứng có vẻ nặng hơn khiến chị mới có ý nghĩ đến bác sĩ để khám lại. Bác sĩ khám thấy họng chị lại đỏ lên, viêm tấy, hỏi:- Chị đã uống thuốc gì chưa?- Dạ, tuần trước em cũng bị viêm họng, có đến đây khám rồi, bác sĩ kê đơn, em uống hết đợt kháng sinh 5 ngày rồi, tưởng đã khỏi, vậy mà sau đó lại xuất hiện các triệu chứng dường như nặng hơn... Chị Hoa phân bua với bác sĩ.- Vậy chị uống thuốc có đều không?- Thú thật với bác sĩ là hai ngày đầu em thực hiện đúng liều bác sĩ kê, thấy dấu hiệu bệnh đỡ dần nên sau đó em đã tự ý giảm liều thuốc xuống còn nửa...- Đây chính là nguyên nhân làm cho bệnh của chị tái phát trở lại. Bác sĩ giải thích: Cách dùng thuốc như thế này thật nguy hiểm. Đối với kháng sinh phải dùng đúng liều lượng và đủ thời gian.Nếu dùng không đúng sẽ làm cho nồng độ thuốc không đủ để diệt khuẩn. Như vậy, vi khuẩn sẽ không chết, sẽ làm bệnh bùng phát trở lại và thường nặng hơn, việc điều trị sẽ khó khăn hơn.Điều nguy hiểm còn gây nên tình trạng kháng thuốc. Nếu vi khuẩn đã nhờn (kháng) với thuốc kháng sinh này, phải chuyển sang dùng loại kháng sinh khác mạnh hơn, đắt tiền hơn rồi tới lúc ngay cả bệnh nhiễm khuẩn thông thường cũng sẽ không có thuốc để điều trị nữa...Vì vậy, khi dùng thuốc nói chung và thuốc kháng sinh nói riêng, người bệnh cần tuân thủ theo chỉ định của thầy thuốc mới đạt được hiệu quả và hạn chế được những tai biến do thuốc gây ra.Nghe bác sĩ giải thích, chị Hoa chỉ còn biết im lặng, rồi cảm ơn bác sĩ.Theo Cường NguyênSK&ĐS",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161210-tu-y-giam-lieu-thuoc-khien-benh-nang-hon-1.jpg",
    "date": "2016-12-10T23:02:33Z"
}