{
    "code": "134d4e150332d566b22723b30e33794e1bc26e0b",
    "title": "Bác sĩ biến gác xép thành phòng mổ kịp cứu người bị vỡ thai",
    "url": "http://suckhoe.vnexpress.net/tin-tuc/suc-khoe/bac-si-bien-gac-xep-thanh-phong-mo-kip-cuu-nguoi-bi-vo-thai-3512815.html",
    "labels": "vnexpress/Sức khỏe/Tin tức ",
    "content": "\n\tBác sĩ Nguyễn Văn Ngãi, Giám đốc Trung tâm Cấp cứu 115 tỉnh Thái Bình, cho biết rạng sáng 13/12 trung tâm nhận cuộc điện thoại báo cấp cứu chị Minh 46 tuổi đang mang thai bị đau bụng dữ dội. Ngay lập tức một xe cấp cứu được điều đến nhà chị Minh.\n\tCó mặt đầu tiên tại nhà bệnh nhân, điều dưỡng Đỗ Thị Hảo cho biết khi đó tình trạng bệnh nhân đã rất nguy kịch, da trắng bệch, đau và chướng căng bụng, không bắt được mạch, không đo được huyết áp. Bệnh nhân chậm kinh 15 ngày, siêu âm thai chưa về ổ bụng, nhiều khả năng chị bị vỡ khối thai chửa ngoài tử cung cần phải mổ cấp cứu ngay tại chỗ và chống chỉ định vận chuyển.\n\tLập tức điều dưỡng Hảo đặt đường truyền trước khi bệnh nhân trụy mạch, đồng thời điện thoại về Trung tâm xin chi viện kỹ thuật. 7 phút sau, kíp trực thứ hai của Trung tâm Cấp cứu 115 có mặt. Các bác sĩ tiếp tục đặt thêm một đường truyền truyền dịch và thuốc để hồi sức, nâng huyết áp cho bệnh nhân, đồng thời chuẩn bị các điều kiện phục vụ mổ tại chỗ trong khi chờ kíp bác sĩ chi viện. Trong lúc đó, bộ phận điều hành Trung tâm 115 cũng liên hệ kíp mổ của Bệnh viện Phụ sản, huy động máu từ Khoa Huyết học và Truyền máu Bệnh viện Đa khoa tỉnh.\n\tBệnh nhân nằm ở trên gác xép tầng 3, tường và mái làm bằng tôn, diện tích khoảng 9 m2 nên rất chật chội, trong phòng không có bàn ghế. Lối đi cầu thang lên gác xép ở ngoài trời rộng khoảng 60 cm, bằng gỗ chắp nối thiếu chắc chắn nên di chuyển lên xuống rất khó khăn. Trời khi đó còn rất tối, trong gác xép chỉ có một đèn nhỏ, ánh sáng mờ.\n\tVì thế, các bác sĩ thảo luận và thống nhất dùng băng cứu thương làm bàn mổ. Đồng thời huy động người nhà mượn một bàn gỗ làm bàn để dụng cụ phẫu thuật, đèn bàn học sinh được chăng dây treo lên cao làm đèn mổ. Một số sinh viên Đại học Y Dược Thái Bình trọ học cùng nhà bệnh nhân phụ giúp chuẩn bị xô chậu, chiếu đèn pin trên điện thoại để tăng cường ánh sáng…\n\tHai bác sĩ Bệnh viện Phụ sản Thái Bình tham gia ca mổ là bác sĩ Nguyễn Duy Quang và bác sĩ Vũ Mạnh Cường sau khi nhận được điện thoại yêu cầu chi viện mổ cấp cứu đã lập tức di chuyển bằng xe máy đến nhà bệnh nhân. Theo bác sĩ, khi đến nơi bệnh nhân gần như không còn sự sống do mất máu nhiều, vì thế phải tiến hành mổ nhanh nhất có thể. Khi mổ, ổ bụng bệnh nhân tràn đầy máu, các bác sĩ đã lấy ra khoảng 3 lít máu tươi và vón cục.\nSau gần một giờ phẫu thuật căng thẳng, với sự tham gia của 4 xe cấp cứu, chi viện và vận chuyển tổng số 6 chuyến, ca mổ cấp cứu đã thành công. 30 phút sau mổ, bệnh nhân đã tỉnh và huyết áp ổn định, được chuyển về Bệnh viện Phụ sản tiếp tục hồi sức cấp cứu. Hiện bệnh nhân phục hồi tốt.\nHà Dung",
    "image_url": "http://img.f42.suckhoe.vnecdn.net/2016/12/13/mo11-1481612830-1302-1481612897_180x108.jpg",
    "date": "2016-12-13T14:36:22Z"
}