{
    "code": "1401769f95c26c0420a4dbd795009816452f7872",
    "title": "Vào rừng hái măng, người đàn ông bị gấu cào nát 2 mắt",
    "url": "http://vietbao.vn/Suc-khoe/Vao-rung-hai-mang-nguoi-dan-ong-bi-gau-cao-nat-2-mat/55842029/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Dù đã 2 tuần sau tai nạn kinh hoàng bị gấu vồ trong lúc vào rừng hái măng nhưng anh Ký vẫn còn khiếp sợ.Tình tiết bất ngờ vụ nữ du khách bị hổ cắn đứt tay ở Nghệ AnBị gấu cào mất 2 mắt đã 2 tuần nhưng anh Ký vẫn chưa biết mắt mình đã hỏngCách đây 2 tuần, anh Hạng A Ký (dân tộc Mông, 37 tuổi, trú bản Háng Gờ Bua, xã Xím Vàng, huyện Bắc Yên, Sơn La), cùng 2 người khác trong bản rủ nhau lên rừng hái măng. Bỗng 1 con gấn đen, to lao tới vả anh. Con gấu móc cả 2 mắt của anh, vả 1 chiếc vào mặt anh và bắp đùi của anh. Anh sợ quá không biết gì và ngất ngay lúc đó.Ngày 13/12, tiếp xúc với phóng viên tại Bệnh viện Việt Đức, anh Hạng A Ký vẫn không quên vụ tai nạn kinh hoàng.“Tôi bị gấu vồ trong lúc vào rừng hái măng được 2 tuần rồi nhưng tôi vẫn còn khiếp sợ”, anh Ký nói.Anh Ký buồn bã nói thêm: “Giờ đây, anh phải vĩnh viến sống trong tăm tối. Hai mắt anh đã bị gấu móc nát, gò má và bắp chân cũng bị thủng lõm và 2 ngón tay bị cụt...”.Vết lõm sâu trên người anh KýTheo anh Ký, ở bản anh, cứ mỗi năm 1 lần, người dân sẽ vào rừng hái măng mùa này rồi đưa về muối ớt để làm thức ăn dự trữ cho cả năm.Hôm đó, anh Ký hái từ sáng tới khoảng 2 giờ chiều thì được hơn 20 kg măng và quay về. Đang trên đường về, vừa đi vừa hái măng thì bỗng từ trong bụi, 1 con gấu tấn công. Khoảng 30 phút sau, 2 người cùng Bản đi tới và phát hiện anh nằm ngất, mặt nhiều máu, 2 con mắt rơi cạnh đó, trên mặt bị lõm sâu một vết thịt, đùi cũng bị lõm 2 vết.2 người cùng bản vội đưa anh về bệnh viện và bệnh viện chuyển anh về BV Việt Đức. Tuy 2 con mắt được mang theo lên bệnh viện nhưng 1 con mắt bị gấu cào nát còn 1 con mắt do thời gian vận chuyển quá lâu nên đã không thể cứu được con mắt.Tuy vậy, đến thời điểm này anh Ký vẫn chưa hề hay biết mình bị hỏng 2 con mắt. Đã 2 tuần nằm điều trị tại BV Hữu nghị Việt Đức, anh Ký phải băng kín 2 mắt.Anh vẫn băn khoăn mãi hỏi 2 người anh của mình: “Sao cứ là đêm suốt, cứ tối suốt, chẳng thấy ngày, cứ ngủ mãi thế này chán quá”.Anh Ký cũng đã có vợ và 2 con nhưng việc chăm sóc phải nhờ cậy vào 2 anh trai vì vợ và con anh không ai biết nói tiếng Kinh.BS. Nguyễn Thu Hằng - Khoa Phẫu thuật hàm mặt tạo hình, người trực tiếp điều trị cho anh Ký cho biết, hiện tại tiên lượng của bệnh nhân khá dè dặt cần theo dõi kĩ và chú ý nhiễm trùng.“Bệnh nhân Ký cũng cần phải tạo hình lại hố mắt trái, tạo hình lắp mắt giả bên phải và tạo hình sẹo trên gò má nếu không gương mặt sẽ rất mất thẩm mỹ, gây sợ hãi cho người tiếp xúc và bệnh nhân sẽ phải đối mặt với nỗi mặc cảm nếu mang gương mặt này tới suốt đời”, bác sĩ Hằng cho hay.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161213-vao-rung-hai-mang-nguoi-dan-ong-bi-gau-cao-nat-2-mat-1.jpg",
    "date": "2016-12-13T18:35:42Z"
}