{
    "code": "1611015a943a6b3bdaa1aa6c2a4ffdfec6d6e6ac",
    "title": "Chocolate đen giúp phòng 4 bệnh tim mạch",
    "url": "http://suckhoe.vnexpress.net/tin-tuc/suc-khoe/chocolate-den-giup-phong-4-benh-tim-mach-3510419.html",
    "labels": "vnexpress/Sức khỏe/Tin tức ",
    "content": "\nNhiều người cho rằng, ăn chocolate sẽ gây mụn trứng cá, béo phì, tăng huyết áp… Tuy nhiên, chocolate đen được làm từ hạt cacao tự nhiên lại giàu chất chống oxy hóa và acid béo lành mạnh, hỗ trợ phòng ngừa bệnh tim mạch.\n\tNghiên cứu mới đây đăng trên Tạp chí Heart (Mỹ) trên 67.640 người Thụy Điển cho biết, dùng 3 khẩu phần chocolate mỗi tuần có thể giảm 13% nguy cơ lên cơn nhồi máu cơ tim so với người không ăn.\nNghiên cứu này được thực hiện trong suốt 12 năm (1998 -2010) và công bố vào năm 2016. Các nhà khoa học còn so sánh dữ liệu của họ với 5 nghiên cứu khác trong quá khứ. Họ phân tích 6.851 ca nhồi máu cơ tim trên 145.000 người trưởng thành từ Đức, Anh, Mỹ, Australia và Thụy Điển. Kết quả cho thấy, tiêu thụ ít nhất 3 khẩu phần sôcôla một tuần có liên quan đến việc giảm 10% nguy cơ nhồi máu cơ tim và bệnh tim mạch.\n\tNguyên nhân chính gây bệnh mạch vành là do các mảng xơ vữa bám vào lòng mạch. Mảng xơ vữa không chỉ tạo phản ứng viêm, mà còn lớn dần gây hẹp lòng mạch, dẫn đến nhồi máu cơ tim.\n\tTheo nghiên cứu năm 2012 của Giáo sư Luc Djousse (Trường Y khoa Harvard) cùng cộng sự tiến hành trên 4.970 người, ăn chocolate thường xuyên giúp giảm tỷ lệ bệnh vành ở cả nam lẫn nữ. Ngược lại, tiêu thụ bánh kẹo (không chứa chocolate) trên 5 lần mỗi tuần làm tăng 49% nguy cơ mắc bệnh mạch vành. Chocolate đen giàu flavonoid giúp điều hoà lượng cholesterol, phòng ngừa rối loạn mỡ máu - yếu tố dẫn đến bệnh mạch vành.\nFlavanol trong chocolate còn kích thích các động mạch để sản xuất nitric oxide. Khí này giúp giãn động mạch, cải thiện lưu lượng máu, làm giảm huyết áp cao. Nghiên cứu năm 2012 trên Online Library cho thấy, 429 người tiêu thụ 3,6-105g chocolate đen mỗi ngày (tương đương 30-1.080mg flavonoid) giảm 3-4mmHg huyết áp so với nhóm không tiêu thụ. \n\tBạn sẽ giảm được 32% nguy cơ suy tim nếu như ăn chocolate đen với lượng vừa phải mỗi tuần. Đây là kết quả của cuộc nghiên cứu kéo dài 9 năm, thực hiện trên 31.823 phụ nữ trung niên và cao tuổi tại Thụy Điển, đăng trên Tạp chí Circulation: Heart Failure.\n\tSuy tim là trạng thái tim hoạt động yếu ớt, không đủ sức bơm máu và vận chuyển oxy đáp ứng nhu cầu cơ thể. Chế độ ăn nhạt, nhiều rau, cá, trái cây, đậu nành, chocolate đen sẽ giúp phòng ngừa và điều trị bệnh. Tuy nhiên, ăn quá nhiều chocolate đen sẽ gây phản tác dụng.\n\tGiống như bất kỳ loại thực phẩm nào khác, chỉ nên ăn chocolate với lượng vừa phải. Các loại đồ ăn, thức uống dinh dưỡng từ chocolate nguyên chất với ít nhất 70% cacao sẽ tốt hơn cho tim mạch.\nAn San",
    "image_url": "http://img.f42.suckhoe.vnecdn.net/2016/12/13/7-12-20167-4875-1481598639_180x108.jpeg",
    "date": "2016-12-13T11:00:00Z"
}