{
    "code": "17aa579bd6598fe43928b6e67e18b546dca8c744",
    "title": "Nút mạch, chèn bóng cứu bệnh nhân “chết đuối trên cạn”",
    "url": "http://vietbao.vn/Suc-khoe/Nut-mach-chen-bong-cuu-benh-nhan-chet-duoi-tren-can/150795487/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": " Bệnh nhân ho ra máu dữ dội, phổi ngập lụt trong máu... nhưng vẫn được các bác sĩ Khoa Hồi sức tích cực, Bệnh viện Bạch Mai (Hà Nội) cứu sống nhờ áp dụng nhiều kỹ thuật hồi sức tích cực kịp thời như nút mạch, đặt nội khí quản hai nòng vào riêng hai bên phổi để máu ở bên phổi này không tràn sang bên kia...Thoát chết nhờ nút mạch, cầm máu kịp thờiBệnh nhân là Lăng Văn Toàn, 38 tuổi, đến từ tỉnh Yên Bái. Trước khi được chuyển đến cấp cứu ở Khoa Hồi sức tích cực, Bệnh viện Bạch Mai (Hà Nội), bệnh nhân vào Viện Tim mạch Quốc gia để khám và điều trị nhịp tim nhanh. Sau khi khám, các bác sĩ ở viện này đã hẹn bệnh nhân triệt đốt nhịp tim nhanh. Tuy nhiên, sau đó bệnh nhân đột ngột ho ra máu dữ dội, phổi phải toàn máu, nguy cơ “chết đuối trên cạn” tới gần.Trong tình huống cấp bách khi máu từ phổi cứ trào ra, bệnh nhân đã được đặt ống nội khí quản hai nòng, mỗi nòng vào một bên phổi nhờ đó cách ly được hai bên phổi, mục đích giữ cho bên phổi lành không bị ngập máu từ bên phổi bệnh lý và vẫn hoạt động được để đảm bảo hô hấp. Đồng thời, với việc cách ly hai lá phổi, các bác sĩ tiếp tục tìm nguyên nhân khiến máu tràn vào phổi. Với việc chụp mạch phế quản, các bác sĩ phát hiện có sự giãn động mạch phế quản và vỡ tại vị trí giãn động mạch phế quản chính là nguyên nhân gây chảy máu phổi. Phối hợp với Khoa Chẩn đoán hình ảnh, bệnh nhân đã được nút động mạch phế quản giãn vỡ dưới màn tăng sáng để cầm máu. Cùng với nút mạch, máu cũ tồn trong phổi bệnh lý được dùng các biện pháp nội soi phế quản để hút ra... Quả nhiên sau khi nút mạch và hút máu cũ từ phổi ra, phổi nở hơn, chức năng hô hấp được cải thiện.Khi phóng viên KH&ĐS vào thăm, bệnh nhân Toàn đã điều trị được 4 ngày, bỏ ống nội khí quản được một ngày và không có máu trào qua nòng ống nội khí quản bên bệnh lý. Theo BS Mai Văn Cường, Khoa Hồi sức tích cực, người trực tiếp điều trị bệnh nhân: So với lúc vào cấp cứu, tình trạng bệnh nhân tốt hơn rất nhiều. Dù bệnh nhân đã tự thở được nhưng các bác sĩ vẫn phải theo dõi chặt chẽ các dấu hiệu như ho ra máu, các thông số đánh giá khả năng hoạt động của phổi và chụp phim phổi để theo dõi tổn thương... Nếu những ngày tới bệnh nhân ngừng chảy máu từ phế quản thì việc điều trị sẽ khả quan.Khả năng dị dạng mạchGS.TS Nguyễn Gia Bình, Trưởng khoa Hồi sức tích cực cho biết, khi gặp trường hợp bệnh nhân ho ra máu, phổi ngập lụt trong máu, các bác sĩ thường nghĩ đến khả năng dị dạng mạch máu bẩm sinh, hoặc lao phổi. Ở trường hợp bệnh nhân Toàn, ngay từ đầu các bác sĩ nghi ngờ có dị dạng động mạch khí quản. Tuy nhiên, bản chất của cấp cứu là phải rất khẩn trương. Trong lúc chưa xác định được nguyên nhân có phải dị dạng động mạch phế quản hay không thì biện pháp cấp bách để cứu bệnh nhân đã được triển khai: Đặt ống nội khí quản hai nòng có bóng chèn để cách ly hai phổi, ngăn không cho máu từ phổi phải tràn sang phổi trái, mục đích giữ sự sống cho bệnh nhân. Sau khi chụp mạch thấy nghi ngờ có giãn phế quản, bệnh nhân mới tiếp tục được nút mạch và áp dụng các biện pháp điều trị khác.Theo BS Mai Văn Cường, thực ra, bệnh nhân Toàn có biểu hiện ho ra máu cách đây 2 tháng, nhưng khi đi khám lại không “khai” với bác sĩ (chỉ khám vì nhịp tim nhanh). Nếu khi đi khám, bệnh nhân khai tất cả những gì bất thường, trong đó có việc đã ho ra máu ở thời điểm gần thì bác sĩ sẽ có những chẩn đoán và điều trị kịp thời, tránh được việc có thể đột ngột lâm vào tình trạng “thập tử nhất sinh”.Theo các chuyên gia, để tránh lâm vào tình trạng nguy hiểm, khi có bất cứ biểu hiện nào bất thường của cơ thể, bệnh nhân nên đi khám, trao đổi với bác sĩ, tránh việc không có chuyên môn y tế mà cứ “âm thầm tự theo dõi bệnh”. Ỉm triệu chứng, giấu bệnh có thể để những hậu quả khôn lường mà có khi phải trả giá bằng chính mạng sống của người bệnh.Hoài Hương",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161213-nut-mach-chen-bong-cuu-benh-nhan-chet-duoi-tren-can-1.jpg",
    "date": "2016-12-13T15:51:14Z"
}