{
    "code": "19c311e465af78cee9cecd4b71d5236426cbe48e",
    "title": "Chà chanh vào nách, biết ngay kết quả sau 2 phút",
    "url": "http://vietbao.vn/Suc-khoe/Cha-chanh-vao-nach-biet-ngay-ket-qua-sau-2-phut/442674617/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Chanh không chỉ có hiệu quả cho sức khỏe, làm đẹp da mà nó còn giúp tẩy lông nách cực hiệu quả, khiến chị em mê mẩn.Chanh được sử dụng nhiều trong tẩy lông ở nhà do vừa có tác dụng triệt phá lông lại kết hợp se khít lỗ chân lông và làm sạch da. Từ chanh, bạn hoàn toàn có thể chế ra rất nhiều hỗn hợp với các cách tẩy lông bằng chanh khác nhau để loại bỏ viôlông tại nhà.Chà chanh vào nách, giật mình với kết quả đem lại chỉ sau 2 phút.Trong trái chanh có rất nhiều chất tốt cho cơ thể như vitamin C, calcium, sắt, magie, kali, chất xơ,…Chanh có thể thanh tẩy cơ thể bạn, giải trừ độc tố, tăng cường chức năng của các enzyme, giúp thận của bạn khỏe mạnh mỗi ngày.Tính axit trong cơ thể bạn quá cao là nguyên nhân gây ra bệnh tật, nước chanh giúp cân bằng lại, giảm lượng axit uric trong khớp xương của bạn.Bên cạnh một vài tác dụng có lợi cho sức khỏe thì bạn cũng có thể sử dụng chanh để tiêu diệt đám lông nách và giảm hẳn tình trạng hôi nách.Chanh có tác dụng tẩy lông nách cực hiệu quả.Nguyên liệu cần chuẩn bị như sau, 1 quả chanh, 2 thìa mật ong và 1 thìa đường. Đầu tiên, bạn vắt chanh vào bát, gạt gỏ hạt chanh đi, cho mật ong và đường vào nước cốt chanh rồi khuấy đều thành hỗn hợp sền sệt.Bôi hỗn hợp lên vùng da dưới cánh tay, sau 15 phút đi rửa sạch bằng nước lạnh để nhanh chóng se khít lỗ chân lông.Cách tẩy lông nách tự nhiên này làm se khít lỗ chân lông, lông dễ dàng được tẩy chay mà không có cảm giác đau nhức, không để lại sẹo thâm cho da. Bạn nên sử dụng hỗn hợp này 2 lần/ tuần sẽ thấy hiệu quả rõ rệt hơn.TheoPhụ Nữ News/ Khoevadep",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161211-cha-chanh-vao-nach-biet-ngay-ket-qua-sau-2-phut-1.jpg",
    "date": "2016-12-11T23:46:28Z"
}