{
    "code": "1ad507e4decf0d8bded297ecb879528a0aef819c",
    "title": "6 dưỡng chất cần thiết cho mắt sáng khỏe",
    "url": "http://vietbao.vn/Suc-khoe/6-duong-chat-can-thiet-cho-mat-sang-khoe/530105813/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Để giữ cho đôi mắt sắc nét, bạn cần có một chế độ ăn uống giàu 6 loại chất dinh dưỡng sau.Lutein và zeaxanthinTheo About, lutein và zeaxanthin là chất carotenoid nằm trong mắt đã được chứng minh có đặc tính chống oxy hóa. Nhiều nghiên cứu cho thấy các chất oxy hóa có liên quan đến việc gây tổn thương thần kinh thị giác, góp phần vào tăng nhãn áp và các vấn đề về tầm nhìn khác.Theo Quỹ nghiên cứu tăng nhãn áp, cả hai chất dinh dưỡng này có thể tìm thấy trong các loại rau có màu xanh đậm - cũng vốn có nồng độ nitrate cao, một chất dinh dưỡng được chứng minh có thể ngăn chặn quá trình oxy hoá.Các loại rau giàu hàm lượng lutein và zeaxanthin gồm: bông cải xanh, cải bruxen, cải rổ, cải xoăn, đu đủ, rau diếp, bí.Có thể bạn đã biết axit béo Omega-3 tốt cho sức khỏe tim mạch, nhưng bạn có biết chất béo này cũng cực tốt cho sức khỏe của mắt? Hai chất quan trọng đối với mắt là DHA và EPA (đều có trong axit béo Omega-3). DHA có nồng độ cao trong võng mạc, một màng ở sau nhãn cầu nhạy cảm với ánh sáng; trong khi đó, EPA được được sử dụng cho cơ thể để sản xuất DHA. Nếu DHA và EPA có nồng độ thấp sẽ liên quan đến các vấn đề về mắt.Ngoài ra, Omega-3 cũng là chất chống viêm tự nhiên, có thể làm ẩm mắt. Hạt lanh, hạt lanh dầu, cá bơn, cá hồi, cá mòi, cá ngừ, quả óc chó là những thực phẩm giàu axit béo Omega-3.Vitamin AVì sao cà rốt lại nổi tiếng trong việc giúp cải thiện thị lực? Vì nó chứa nhiều vitamin A. Nhiều nghiên cứu đã chứng minh vitamin A có tác dụng bảo vệ mắt diệu kì giống như lutein và zeaxanthin. Nó được xem là chất chống oxy hóa chống lại tác nhân dẫn đến tổn hại mắt. Quả mơ, dưa hấu, cà rốt, xoài, ớt, rau bina, khoai lang là những thực phẩm có hàm lượng vitamin A phong phú.Nho, kiwi, cam, dâu chứa rất nhiều vitamin C. Một số nghiên cứu cho thấy bữa ăn hằng ngày nếu được bổ sung đầy đủ vitamin C có thể giảm nguy cơ bị đục thủy tinh thể. Hơn nữa, thực tế cũng cho thấy hầu hết những tế bào trong cơ thể phụ thuộc vào vitamin C vì nó là chất chống oxy hóa mạnh có thể bảo vệ các tế bào khỏi bị phá hủy.Khi nói đến các loại vitamin, vitamin E thường ít được quan tâm. Nhưng thật ra vitamin E cũng giống như vitamin C và A - là một chất chống oxy hóa cực mạnh. Một nghiên cứu gần đây cho thấy gần 70% số người trong độ tuổi 30 không có đủ lượng vitamin E cần thiết cho cơ thể.Trong khi đó, nhiều bằng chứng khoa học đã chỉ ra vitamin E có thể ngăn chặn đục thủy tinh thể và thoái hóa điểm vàng bằng cách chống các gốc tự do phá vỡ các mô khỏe mạnh. Đậu xanh, hàu, thịt lợn, thịt đỏ, sữa chua là những thực phẩm có hàm lượng vitamin E dồi dào.Theo Thanhnien",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/12/vietnam_20161213-6-duong-chat-can-thiet-cho-mat-s-225-ng-khoe-1.jpg",
    "date": "2016-12-13T12:25:12Z"
}