{
    "code": "1b0dcfe91be696c859f7dad44057d8b533ec4e07",
    "title": "Vụ bé 8 tuổi bị dâm ô ở trường học: Cô giáo bất ngờ khi biết sự thật",
    "url": "http://vietbao.vn/Suc-khoe/Vu-be-8-tuoi-bi-dam-o-o-truong-hoc-Co-giao-bat-ngo-khi-biet-su-that/170292160/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Lúc đầu cô giáo chỉ nghĩ học sinh ra máu do sinh lý, không ngờ cháu lại bị đối tượng lạ mặt dâm ô ở khu vệ sinh của nhà trường.Tin nóng: Bé 8 tuổi bị dâm ô khi đi vệ sinh trong trường họcBắt tạm giam đối tượng nhiều lần xâm hại tình dục bé gái 12 tuổiLiên quan đến sự việc một bé gái 8 tuổi (học sinh lớp 3) bị dâm ô khi đi vệ sinh tại trường học, chiều ngày 12/12 phóng viên đã có mặt tại nơi xảy ra sự việc là trường tiểu học ở huyện Chương Mỹ, Hà Nội. Trao đổi với phóng viên, bà Dương Thị Tâm – Hiệu trưởng trường xác nhận sự việc xảy ra tại trường vào chiều ngày 7/12.“Chiều hôm xảy ra vụ việc, nhà trường đang diễn ra một cuộc hội nghị. Khi nhận được tin báo có phụ huynh cần gặp gấp, đích thân tôi đã gặp phụ huynh đó và bàn giao công việc tại hội nghị cho người khác, đồng thời báo cáo tới các cơ quan chức năng của ngành giáo dục cũng như cơ quan công an”, bà Tâm nói.Theo bà Tâm, khi phụ huynh phản ánh có sự việc xâm hại tình dục đối với học sinh của nhà trường, bản thân bà vô cùng bất ngờ và ngay lập tức bà Tâm đã trực tiếp gọi điện báo trưởng phòng giáo dục huyện và báo công an xã. Ngay sau đó, công an xã và công an huyện đã đến làm việc với nhà trường. Khu vực nhà vệ sinh nơi xảy ra vụ việcTrả lời câu hỏi của phóng viên về việc tại sao khi phát hiện học sinh bị chảy máu lại không đưa cháu đến cơ sở y tế ngay, mà lại đợi gia đình đến mới đưa đi? Bà hiệu trưởng cho biết: “Sự việc xảy ra lúc chưa đến 14 giờ chiều ngày 7/12, theo như tường trình của cô giáo chủ nhiệm, khi cháu T.T.H.H. (học sinh bị dâm ô) đi vệ sinh về, cháu khóc và hoảng sợ, khi đó cô giáo có gặng hỏi cháu bị làm sao.Thế nhưng, khi hỏi có phải bị các bạn đánh không? Cháu bảo là không. Khi hỏi con bị ngã à? Cháu cũng trả lời không. Đến khi hỏi cháu có đau ở đâu không? Thì cháu chỉ xuống dưới “vùng kín”, khi đó cô giáo nhìn thấy có máu và nghĩ do vấn đề sinh lý nên gọi gia đình đến đưa cháu về vệ sinh”.Bà Tâm cho rằng chính vì nghĩ chảy máu do vấn đề sinh lý (đến chu kỳ kinh nguyệt) nên cô giáo mới không đưa cháu đến phòng y tế, còn tất cả các trường hợp khác khi bị đau, ốm gì đều được người phụ trách y tế chăm nom, nếu vượt quá khả năng thì sẽ chuyển ra trạm y tế.Theo bà Tâm, từ khi nhận được thông tin cháu H. bị xâm hại tình dục, nhà trường luôn cử người cùng gia đình theo sát cháu H. Kể cả khi cháu về nhà cán bộ nhà trường vẫn đến thăm hỏi, động viên và nắm bắt tình hình.“Kể từ khi bố cháu thông báo tình hình, nhà trường một mặt phối hợp với cơ quan công an, một mặt cùng gia đình ở bên động viện cháu. Ngay trong chiều 7/12, chúng tôi cử cán bộ phụ trách y tế học đường đến ở bên cạnh cháu để năm bắt tình hình sức khỏe.Sau khi cháu đi giám định về, chúng tôi vẫn cử cán bộ đến nhà để động viên cháu. Ngày hôm qua (11/12) dù là chủ nhật nhưng chúng tôi vẫn đến thăm hỏi, động viên cháu và gia đình”, bà Tâm nói.Trả lời câu hỏi của phóng viên về việc vấn đề an ninh của nhà trường có thực sự đảm bảo khi khu vực tường bao của nhà trường quá thấp, bất cứ ai cũng có thể “đột nhập” vào được? Bà Tâm trả lời: “Đây là sự việc lần đầu tiên xảy ra ở nhà trường, trước đó cũng có một số thanh niên hay nhảy rào vào trong khuôn viên trường nhưng bảo vệ đều đuổi ra ngoài.Trước khi xảy ra sự việc này, chúng tôi cũng có ý kiến về việc xây dựng lại tường bao xung quanh trường, dù đã được chính quyền xã đề nghị lên huyện nhưng nhà trường vẫn đang chờ đợi quyết định cuối cùng”.",
    "image_url": "http://a9.vietbao.vn/images/vn999/170/2016/12/vietnam_20161212-vu-be-8-tuoi-bi-dam-o-o-truong-hoc-co-giao-bat-ngo-khi-biet-su-that-1.jpg",
    "date": "2016-12-12T15:49:07Z"
}