{
    "code": "1b2d811b60974b12cc4e7cc773f354bec45c1ea7",
    "title": "Khi ung thư hỏi thăm \"của quý\"",
    "url": "http://vietbao.vn/Suc-khoe/Khi-ung-thu-hoi-tham-cua-quy/442675489/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "“Của quý” của các đấng mày râu đôi khi cũng gặp phải trục trặc và giống như các bộ phận khác trên cơ thể, nguy cơ bị bệnh ung thư cũng là một khả năng hiện hữu.“Của quý” của các đấng mày râu đôi khi cũng gặp phải trục trặc và giống như các bộ phận khác trên cơ thể, nguy cơ bị bệnh ung thư cũng là một khả năng hiện hữu. Một điều không may, theo số liệu dịch tễ học, các quý ông châu Á có nguy cơ này cao hơn gấp nhiều lần các quý ông tại châu Âu.Ung thư dương vật thường là những tổn thương sùi hoặc loét tại dương vật trong đó vị trí hay gặp nhất là tại quy đầu hoặc bao quy đầu.Bệnh lý này ít gặp ở các nước phương Tây (0,7 - 0,8%) trong khi đó lại hay gặp hay gặp ở vùng châu Á (17%).Ung thư dương vật gặp ở đàn ông 60 tuổi không có cắt bao quy đầu, thường ở dạng ung thư biểu bì trong khi đó dạng u hắc tố thường hiếm gặp.Việc có sự chậm trễ quan trọng trong chẩn đoán thường xảy ra từ khi xuất hiện những thương tổn đầu tiên cho đến lần được khám chuyên khoa thứ nhất.Tiến triển của bệnh thường chậm, khu trú và theo vùng lan tới các hạch bẹn, tiểu khung.Sau mổ cắt bỏ, dương vật có thể được phẫu thuật tái tạo lại nhằm đảm bảo cho người bệnh những chức năng sinh lý cần thiết.Dấu hiệu thường gặpTriệu chứng hay gặp nhất, giống như nguồn gốc của ung thư dương vật bắt nguồn từ sự mất vệ sinh sẽ tăng nặng lên do có hẹp không cho phép lộn bao quy đầu.Nhờ việc lộn bao quy đầu để vệ sinh thường xuyên đóng vai trò vô cùng quan trọng trong dự phòng ung thư dương vật. Ngoài ra còn có những yếu tố khác gây ung thư dương vật như: bệnh da liễu của quy đầu hoặc bao quy đầu có thể ung thư hóa, đôi khi phối hợp với virut gây u nhú (HPV).Chẩn đoán tổn thương tiền ung thư rất khó khăn, luôn phải hội chẩn với chuyên khoa da liễu và điều quan trọng nhất là phải làm sinh thiết tế bào.Cần biết rằng, một vết màu đỏ xuất hiện tại quy đầu cho dù đã rửa cẩn thận mà không hết thì bắt buộc phải khám chuyên khoa da liễu và tiết niệu để loại trừ ung thư dương vật.Ở giai đoạn ban đầu, tổn thương này không gây đau. Dấu hiệu lâm sàng xuất hiện trong quá trình phát triển của khối u là: ngứa, chảy máu do tiếp xúc và đặc biệt là thể tích quy đầu to lên, đôi khi triệu chứng này khó phát hiện do hẹp bao quy đầu. Rất hiếm khi có rối loạn tiểu tiện.Nếu như đột nhiên có biểu hiện không thể lộn được bao quy đầu phải hết sức lưu ý và đi khám ngay chuyên khoa tiết niệu.Chẩn đoánKhám dương vật, sờ khối u và các hạch bẹn là vô cùng quan trọng.Tại quy đầu,việc khám lâm sàng xác định khối u, đo kích thước và đặc biệt là sự lan tỏa vào vật hang ở phía trên. Chỉ trong khi nghi ngờ về chẩn đoán mới cần làm thêm sinh thiết.Siêu âm hoặc chụp IRM cho phép khẳng định sự lan tỏa vào màng trắng của vật hang trong trường hợp nghi ngờ. Khám nghiệm không gây đau nhưng đòi hỏi phải có nhiều kinh nghiệm.Khám vùng bẹn để xác định sờ thấy hạch bẹn một cách hệ thống, đặc biệt là phía dưới nếp đùi. CT và IRM có thể được sử dụng để tìm những di căn vùng bẹn mà khi khám lâm sàng không phát hiện ra nhất là ở bệnh nhân béo.Điều trị như thế nào?Khi có ung thư dương vật, cần nghiên cứu hệ thống bạch mạch bao gồm hạch canh gác vùng bẹn, giống như trong ung thư vú. Việc nghiên cứu này giúp thực hiện việc tiêm dung dịch đánh dấu điện quang cho phép phát hiện đường dẫn bạch huyết nhờ chụp nhấp nháy đồ (Scintigraphie).Với khối u tại quy đầu, có hai phương pháp điều trị có thể thực hiện bao gồm: cắt cụt toàn bộ hay một phần dương vật tùy theo sự lan tỏa của khối u vào quy đầu. Hoặc điều trị bảo tồn quy đầu bằng liệu pháp phóng xạ (cấy kim Irridium) nếu thương tổn con nhỏ <30mm.Với khối u của bao quy đầu, có thể chỉ cần cắt bao quy đầu là đủ với điều kiện nếu thương tổn cách xa quy đầu.Với khối u xâm lấn vào vật hang, phải cắt cụt dương vật phối hợp với nạo vết hạch bẹn.Trường hợp không sờ thấy hạch, việc xác định hạch canh gác cho phép khẳng định không có di căn vùng bẹn. Nếu có hạch canh gác, cần tiến hành phẫu thuật lấy bỏ toàn bộ các hạch bẹn.Trường hợp sờ thấy hạch, cần phẫu thuật rộng rãi vùng bẹn.Lưu ý các biến chứngVới dương vật, phẫu thuật cắt bỏ gây tổn thương tâm lý trầm trọng. Các biện pháp đầu tư nhằm cải thiện dương vật về sau là cơ sở cho việc cải thiện những tổn thương tâm lý này.Các biến chứng tiết niệu có thể gặp là hẹp niệu đạo.Các biến chứng về sinh dục do dương vật còn lại quá ngắn hoặc mất cảm giác dương vật do liệu pháp phóng xạ.Tại vùng bẹn cũng hay gặp biến chứng do giải phẫu đặc biệt của vùng này.Tiên lượngNhóm bệnh nhân có tiên lượng tốt là những khối u nhỏ, không có tình trạng xâm lấn vào vật hang, có thể áp dụng phương pháp điều trị bảo tồn. Với những bệnh nhân này, nguy cơ di căn rất thấp.Nhóm bệnh nhân có tiên lượng xấu là những bệnh nhân có di căn hạch, khối u đã xâm lấn vật hang. Trong những trường hợp này cần kiểm tra kỹ các hạch.Theo BS. Lê Sĩ TrungSK&ĐS",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161211-khi-ung-thu-hoi-tham-cua-quy-1.jpg",
    "date": "2016-12-11T19:33:29Z"
}