{
    "code": "1e040b866160284a0c17adda24fce76a89a6a18a",
    "title": "\"Gỡ\" mối lo bệnh truyền nhiễm từ động vật \"bủa vây\" con người",
    "url": "http://dantri.com.vn/suc-khoe/go-moi-lo-benh-truyen-nhiem-tu-dong-vat-bua-vay-con-nguoi-20161209000346569.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí 36 câu hỏi của động giả về nguy cơ, cơ chế phát hiện, phòng ngừa các bệnh lây truyền qua động vật đã được ông Nguyễn Quang Minh, Viện vệ sinh dịch tễ TƯ; TS. Nguyễn Ngọc Tiến, Trưởng phòng dịch tễ thú y (Cục thú y); ThS. Nguyễn Thị Hường, Phòng kiểm soát bệnh truyền nhiễm (Cục Y tế dự phòng) giải đáp cặn kẽ trong 1 tiếng rưỡi giao lưu cùng độc giả.\r\nXin mời độc giả theo dõi cuộc Tư vấn trực tuyến TẠI ĐÂYNhà báo Phạm Huy Hoàn, TBT báo Điện tử Dân trí (thứ 2 từ trái sang) tặng hoa các khách mời đến từ Cục Y tế dự phòng, Viện Vệ sinh dịch tễ và Cục Thú YPGS.TS Trần Đắc Phu, Cục trưởng Cục Y tế dự phòng cho rằng: “Bệnh lây truyền từ động vật sang người, sau đó lại biến đổi lây truyền từ người sang người làm tăng nguy cơ lây lan giữa các quốc gia. Một số lại biến chủng, biến đổi dễ lây lan, tăng độc lực...\".Hiện thế giới ghi nhận hơn 200 bệnh lây truyền từ động vật sang người, mức độ lây lan ngày càng tăng. Sự xuất hiện của các bệnh lây truyền từ động vật sang người rất phức tạp và do nhiều yếu tố, như sự tiến hóa của hệ sinh thái, sự thích nghi của vi khuẩn, du lịch và thương mại quốc tế, thực hành nông nghiệp, công nghệ và công nghiệp...Theo thống kê, đến 60% bệnh tật ở con người là lây lan từ động vật với các bệnh truyền nhiễm nguy hiểm như liên cầu lợn, cúm gia cầm, bệnh dại, các bệnh hạch từ chuột… chiếm 75% bệnh truyền nhiễm mới nổi.Việt Nam cũng được coi là \"điểm nóng\" của các bệnh truyền nhiễm mới nổi lây lan nhanh, tỷ lệ tử vong cao có nguồn gốc từ động vật sang người như: SARS, cúm A(H5N1), cúm A(H7N9), MERS-CoV, Ebola. bởi tập quán sống gần gia cầm, vật nuôi, thói quen sinh hoạt, ăn uống (như ăn tiết canh động vật, ăn thịt gia cầm ốm chết...)....Để hiểu rõ hơn về những nguy cơ lây truyền bệnh từ động vật, cơ chế lây truyền, việc phát hiện, phòng ngừa, kiểm soát nguy cơ lây nhiễm bệnh từ động vật sang người như thế nào? Báo Dân trí phối hợp với Cục Y tế dự phòng (Bộ Y tế) tổ chức cuộc giao lưu trực tuyến, bắt đầu từ14h ngày 12/12/2016 với chủ đề “Phòng chống bệnh lây truyền từ động vật sang người”.Tham dự buổi giao lưu có ông Nguyễn Quang Minh, Viện vệ sinh dịch tễ trung ương; Tiến sĩ Nguyễn Ngọc Tiến, Trưởng phòng dịch tễ thú y (Cục thú y); Thạc sĩ Nguyễn Thị Hường, Phòng kiểm soát bệnh truyền nhiễm (Cục Y tế dự phòng).Ngay từ bây giờ, bạn đọc có thể đặt câu hỏi TẠI ĐÂY.Chuyên mục Sức khỏe ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/1-1481526883618.jpg",
    "date": "2016-12-12T07:14:00Z"
}