{
    "code": "1e896a00a58cfed8ab79f04ddffe453b0b0adb0e",
    "title": "Nên làm những việc này sau khi ăn nếu bạn muốn sống lâu hơn",
    "url": "http://vietbao.vn/Suc-khoe/Nen-lam-nhung-viec-nay-sau-khi-an-neu-ban-muon-song-lau-hon/442673408/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Loại bỏ những thói quen không tốt sau khi ăn sẽ là bí kíp giúp bạn sống lâu, sống khỏe.Tạo thói quen nghe nhạc sau khi ănChúng ta vẫn biết âm nhạc không chỉ đơn thuần là một phương tiện giải trí, mà theo nghiên cứu khoa học, nó còn có những ảnh hưởng tích cực đến sức khỏe của chúng ta nếu biết áp dụng đúng cách, điển hình nhất ở đây chính là việc nghe nhạc sau bữa ăn.Nghe nhạc là thói quen tốt bạn nên làm sau khi ăn. (Ảnh minh họa)Thói quen nghe nhạc sau khi ăn có tác dụng kích thích hệ thần kinh, từ đó tác dụng đến hệ tiêu hóa, giúp cho việc tiêu hóa diễn ra tốt hơn, trôi chảy hơn. Các bạn lưu ý, hãy chọn loại nhạc nhẹ nhàng, êm dịu để đầu óc được thư thái, tuyệt đối không nên chọn loại nhạc nhanh, ầm ĩ bởi có thể gây phản tác dụng đó.Nên xoa bụng sau khi ănXoa bụng sau khi ăn có tác dụng đẩy mạnh tuần hoàn máu bên trong ổ bụng, từ đó tăng cường hoạt động của đường ruột, dạ dày nói riêng và hệ tiêu hóa nói chung. Nhờ đó, quá trình tiêu hóa diễn ra hiệu quả hơn.Cách thực hiện rất đơn giản, các bạn chỉ cần dùng tay xoa đều quanh bụng một cách nhẹ nhàng theo chiều kim đồng hồ. Ngoài việc thúc đẩy tiêu hóa, việc này còn giúp giảm cảm giác khó chịu sau khi ăn no.Đi bộ nhẹ nhàngĐi bộ chậm rãi một chút sau bữa ăn sẽ giúp hệ tiêu hóa hoạt động tốt hơn và ngăn chặn sự đầy hơi. Tuy nhiên, các bạn cần lưu ý, chỉ đi bộ sau khi ăn 30 phút và thời gian đi là 15 - 20 phút, tránh đi lại ngay sau khi ăn bởi điều đó sẽ gây phản tác dụng đó. Đặc biệt, chúng ta chỉ nên đi lại nhẹ nhàng, chậm rãi chứ tuyệt đối không nên đi nhanh hay vận động quá mạnh.Nên súc miệng sau khi ănCác nha sĩ khuyên chúng ta nên tập thói quen súc miệng sau khi ăn để làm sạch khoang miệng. Đặc biệt, uống một chút sữa sau khi ăn sẽ giúp cho quá trình khôi phục canxi trên răng diễn ra hiệu quả hơn.Theo Phương Vũ (T/h)Gia Đình VN",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161211-nen-lam-nhung-viec-nay-sau-khi-an-neu-ban-muon-song-lau-hon-1.jpg",
    "date": "2016-12-11T08:24:00Z"
}