{
    "code": "235105f864eb1f0ac50127a9c777887c42e3a267",
    "title": "Bác sĩ vất vả cứu bệnh nhân bị vi khuẩn ăn mục nát cơ tim",
    "url": "http://suckhoe.vnexpress.net/tin-tuc/suc-khoe/bac-si-vat-va-cuu-benh-nhan-bi-vi-khuan-an-muc-nat-co-tim-3512712.html",
    "labels": "vnexpress/Sức khỏe/Tin tức ",
    "content": "\n\tChị Nguyễn Thị Hoà 44 tuổi, ở Hòa Long, Bắc Ninh, đã hồi phục, xuất viện sau 2 tháng điều trị tại Bệnh viện Bạch Mai. Nhiều người, thậm chí các bác sĩ cũng không nghĩ chị có thể sống. Ít ai biết được để chụp được bức ảnh bệnh nhân cười khi xuất viện là nỗ lực của biết bao con người: Bác sĩ, điều dưỡng, nhà hảo tâm, nhân viên công tác xã hội, quỹ bảo hiểm y tế chi trả hàng trăm triệu...\n\tTừ tháng 6, chị Hòa sốt cao, uống thuốc hạ được vài hôm lại sốt. Đi khám lúc thì được chẩn đoán sốt virus, lúc thì lại xuất huyết dạ dày, người chị ngày càng yếu dần, nằm nghiêng bên phải là không chịu được. Chị cứ ra vào bệnh viện tuyến dưới mãi không đỡ. Đến giữa tháng 9, bị ngất liên tục, người tím tái chị được chuyển lên Bệnh viện Bạch Mai (Hà Nội) cấp cứu.\n\tTiến sĩ Dương Đức Hùng, Trưởng Đơn vị Phẫu thuật Tim mạch (C8), Viện Tim mạch, Bệnh viện Bạch Mai cho biết, tình trạng bệnh nhân khi nhập viện bị nhiễm trùng rất nặng, vi khuẩn ăn thủng rách hết van động mạch chủ, sang cơ tim, suy tim, khó thở, sốt… Trước khi mổ tim, bệnh nhân thường được yêu cầu điều trị khỏi hết các bệnh nhiễm khuẩn, nhiễm trùng. Với chị Hòa thì ngược lại, càng mổ sớm càng tốt, uống thuốc không thể kiểm soát được nhiễm khuẩn.\n\tXác định cứu được bệnh nhân sẽ vô cùng khó khăn, tốn kém, chăm sóc dài ngày, trong khi hoàn cảnh éo le, các bác sĩ vẫn quyết tâm mổ vì “người vẫn còn có cơ hội sống thì cứ cứu rồi đến đâu thì tính. Tiền nong thì mỗi người một chân một tay, sẽ đi xin”.\n\tCa mổ không hề đơn giản. Thông thường, bác sĩ sẽ thay van tim nhân tạo cho bệnh nhân, nhưng với chị Hòa, điều này là không thể vì tim không còn “bản lề” để lắp van vào nên sẽ rơi. Hơn nữa, van là dị vật, khi đặt vào cơ thể việc kiểm soát nhiễm khuẩn càng khó hơn, tỷ lệ bung ra cao.\n\tVì thế, các bác sĩ đã quyết định hoán đổi van, cắt van động mạch phổi để ghép sang vị trí của van động mạch chủ, sau đó lấy màng tim tạo ra một van nhân tạo khác thay thế van động mạch phổi bị cắt. Do tính chất của tim phải, tim trái; van động mạch chủ cần độ kín hơn rất nhiều, nếu không tim bị suy, trong khi đó van động mạch phổi hở một chút cũng không sao.\n\t\"Khi mổ bác sĩ ngỡ ngàng vì người bệnh có thể sống với thương tổn kinh khủng như thế, van rách nát hết, cơ tim bị 'ăn' thành ổ áp xe đầy mủ... Chúng tôi phải làm sạch, gắp hết mùn ra để phẫu thuật\", tiến sĩ Hùng kể lại.\n\tBình thường ca mổ chỉ kéo dài một giờ, riêng ca mổ này kéo dài 6 tiếng. Sức khỏe bệnh nhân tiến triển như mong đợi. Sau 2 tuần hậu phẫu bệnh nhân mới ổn định rút ống thở, được chuyển ra khỏi phòng chăm sóc đặc biệt, tiếp tục điều trị nhiễm khuẩn cho triệt để dùng kháng sinh mạnh, kháng sinh đắt tiền. Bệnh nhân hồi phục dần, lên cân, ăn uống biết ngon miệng, hết nhiễm trùng và được xuất viện.\n\tChị Nguyễn Thị Phong, em gái chị Hòa vui vẻ chia sẻ: “Gia đình cũng không ngờ là chị có thể sống được, khi mổ bác sĩ bảo tỷ lệ thành công chỉ là 50-50 nhưng còn nước còn tát”. Theo tiến sĩ Hùng, vì ghép tự thân nên người bệnh không phải dùng thuốc chống đông. Van lấy từ cơ thể người, tổ chức sống nên ngấm kháng sinh rất tốt, tạo điều kiện kiểm soát nhiễm khuẩn, van không bị bục.\n\tKỹ thuật này được phẫu thuật viên người Anh làm từ những năm 1967, không phải trung tâm nào trên thế giới cũng thực hiện vì khó. Đây là phẫu thuật phức tạp, nguy cơ rủi ro nên không tiến hành đại trà, chỉ dùng cho những trường hợp đặc biệt, nhiễm trùng nặng hoặc với trẻ có van nhỏ, không có van nhân tạo để thay van động mạch chủ...\nNam Phương",
    "image_url": "http://img.f42.suckhoe.vnecdn.net/2016/12/13/timmach11-2374-1481603835_180x108.jpg",
    "date": "2016-12-13T13:40:06Z"
}