{
    "code": "2541b0f8349c824e1fb19b2150d71a88d0be5cfc",
    "title": "Cho bé ăn trứng thế nào cho tốt?",
    "url": "http://dantri.com.vn/suc-khoe/cho-be-an-trung-the-nao-cho-tot-20161211081358947.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\r\n    Bé nhà em 7 tháng tuổi đang thời kỳ cho ăn dặm. Em nấu bột trứng cho bé, có người nói chỉ cho ăn lòng đỏ. Vậy xin bác sĩ tư vấn cụ thể. Lê Thanh Hải (Nam Định)\nTrứng là một trong những thực phẩm cung cấp nhiều chất đạm có giá trị sinh học cao, dễ hấp thu (tỷ lệ hấp thu chất đạm của trứng là 100%, tương đương với đạm trong sữa nếu chế biến đúng). Ngoài ra, trong lòng đỏ trứng còn cung cấp nhiều chất béo, các vitamin và khoáng chất rất cần thiết cho sự phát triển của trẻ như: sắt, vitamin A, kẽm...Tuy trứng là thực phẩm rất tốt nhưng cũng không nên cho ăn quá nhiều, vì hàm lượng chất béo trong trứng cao làm bé dễ bị đầy bụng, khó tiêu, rối loạn tiêu hóa.Tùy theo tháng tuổi mà cho ăn số lượng khác nhau: trẻ 6-7 tháng tuổi chỉ nên ăn 1/2 lòng trứng gà/bữa, ăn 2-3 lần/tuần; trẻ 8-12 tháng tuổi ăn 1 lòng đỏ/bữa, ăn 3-4 bữa trong 1 tuần; trẻ 1-2 tuổi nên ăn 3-4 quả trứng/tuần, ăn cả lòng trắng; trẻ từ 2 tuổi trở lên nếu bé thích trứng có thể cho ăn 1 quả/ngày.Chế biến trứng cho trẻ tùy theo tháng tuổi: trẻ 6-12 tháng: nên cho ăn bột trứng: nấu chín bột mới cho trứng vào, đập lòng đỏ trứng vào bát đã có rau băm nhỏ, đánh đều trứng và rau, nồi bột sôi trên bếp đổ trứng và rau vào quấy đều nhanh tay, bột sôi lên là được, không nên đun kỹ quá. Trẻ 1-2 tuổi có thể ăn cháo trứng, cũng tương tự như nấu bột trứng, khi cháo chín mới cho trứng, đun sôi lại là được, ngoài ra có thể cho trẻ ăn trứng luộc vừa chín tới. Trẻ từ 2 tuổi trở lên có thể ăn cháo trứng, trứng luộc, trứng đúc thịt, trứng sốt cà chua ăn với cơm.Để bé phát triển toàn diện cần cho ăn uống cân bằng và chế độ ăn đa dạng bao gồm: cá, tôm, thịt lợn, thịt bò, trứng, các loại rau, củ quả để bổ sung đủ các vitamin và khoáng chất cần thiết cho cơ thể.Theo BS. Kim LiênSức khỏe & Đời sống ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/cho-be-an-trung-the-nao-cho-tot1453221814-1481418733214.jpg",
    "date": "2016-12-11T09:13:00Z"
}