{
    "code": "267fe1e052588a6514ea5942fac5317ab6afc4b8",
    "title": "Thực phẩm nên và không nên dùng khi viêm họng",
    "url": "http://vietbao.vn/Suc-khoe/Thuc-pham-nen-va-khong-nen-dung-khi-viem-hong/442672028/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Có những thực phẩm giúp người viêm họng cảm thấy thoải mái thì nên ăn. Ngược lại, ăn vào thấy khó chịu, nên tránh. Bạn đã biết chưa?KHÔNG NÊNMón cay:Món cay là món có vị cay, rất có tác dụng đưa đẩy, có lợi cho tiêu hóa. Nhưng lại không có lợi với người viêm họng cấp. Lý do là vì viêm họng làm rát đỏ toàn bộ họng.Tùy vào từng thể bệnh và từng người, có người rát nhiều, có người rát ít, có người không rát. Nhưng chắc chắn có người viêm họng như rát đau hết cả họng. Ăn món cay như ớt, tiêu, gừng thì thực báo hại. Sẽ làm cho họng cảm thấy bị rát sưng lên bội phần.Bạn sẽ thấy nóng khó chịu và bệnh tình như nặng hơn. Về bản chất, các món cay này làm nóng đỏ phần viêm, chỉ làm nặng thêm cảm giác mà thôi.Các món này là ớt cay, nhất là ớt bé dạng ớt chỉ thiên, hạt tiêu đen, gừng, xả.Món nướng, chiên:Hai món không thích hợp với người viêm họng là món nướng và chiên. Nhất là với người già, người bị viêm amydan thể phì đại. Vì triệu chứng của những người này đau là chủ yếu. Nuốt nước bọt không cũng đau.Các món cứng như nướng, chiên sẽ đi nguyên xi cả khối vào trong họng. Ngay cả khi đã được nhai nhưng chúng vẫn còn những thành cạnh rất cứng và sắc.Khi nuốt vào dạ dày, những thành cứng này sẽ cọ xát va chạm với thành họng làm cho bạn sẽ rất đau. Thậm chí chúng còn làm xước và làm tổn thương bề mặt, không có lợi cho sự hồi phục.Các món trong nhóm này là thịt nướng, thịt xiên, thịt quay, tôm rán, cá rán.Món đặc, tắc:Các món đặc, tắc cũng không thích hợp với người viêm họng . Vì họng bị viêm sẽ nổi xù xì, gồ ghề tạo thành các vết lồi lõm khác nhau. Khi ăn các món đặc, tắc, chúng dễ bị kẹt lại. Có hai khả năng xảy ra, họng của bạn bị các thực phẩm này vương lại.Sự tồn dư của thực phẩm sẽ kích thích gây ho. Mặt khác, những món đặc tắc khó nuốt. Khi bị viêm amydal hoặc viêm vòi nhĩ, sự đặc, tắc càng làm khó nuốt hơn. Kết quả, viêm họng ngày càng tồi tệ và các cơn ho kéo đến nhiều hơn.Các món có đặc điểm tắc, đặc là lòng đỏ trứng, súp khoai tây, súp khoai môn, xốt có bột đao.Thức uống có cồn:Bạn nên bỏ ngay quan điểm là rượu có cồn, cồn có tính sát khuẩn thì sẽ sát trùng họng. Thực tế, nhiều loại bệnh viêm họng do virút. Thứ hai, sự uống rượu không đủ nồng độ cồn để sát khuẩn. Ngược lại chúng chỉ làm tai hại thêm.Hại thêm ở điểm, thức uống có cồn gây ra cảm giác nóng rát. Uống vào sẽ làm tăng độ rát ở họng. Thức uống có cồn sẽ gây ra các thay đổi đột ngột nhiệt độ như uống bia lạnh, rượu lạnh. Chúng càng làm cho viêm họng diễn tiến nặng hơn.Người say rượu bia, cơ hô hấp trên thường mất kiểm soát, dịch tiết ra nhiều, khi ngủ phải há miệng ra để thở. Không khí thở không đi qua mũi mà đi thẳng qua miệng, không được lọc, không được làm ấm hay làm ẩm sẽ gia tăng mức độ viêm họng hơn. Vì thế nên tránh.NÊN DÙNGXem danh sách trên thấy liệt kê ra tránh quá chừng. Vậy tránh hết rồi còn đâu? Ăn gì đây? Bạn hãy lựa chọn các món sau.Thực phẩm có vitamin C:Thực phẩm có vitamin C rất hữu ích. Vitamin C tăng khả năng thải độc cho gan, nên sẽ loại bỏ các chất có hại của phản ứng viêm họng gây ra. Vitamin C có tác dụng làm mát, nên sẽ xoa dịu sự rát ở họng. Vitamin C còn làm tăng sức đề kháng chung của cơ thể, nên sẽ giúp bệnh được đẩy lùi.Món nhiều C là các loại hoa quả tự nhiên. Cam, chanh, bưởi, ổi, táo, xoài, dứa, măng cụt rất giàu vitamin C. Hãy tránh thủ ăn các thực phẩm này. Vitamin C tự nhiên tốt hơn nhiều vitamin C trong các chế phẩm dược phẩm hoặc thực phẩm chức năng. Đau họng thì nên xay ra để ăn sẽ ăn được nhiều và dễ ăn hơn.Thực phẩm có kẽm:Kẽm là nguyên tố vi lượng đa tác dụng. Chúng ta thường nghe thấy kẽm có tác dụng với sức mạnh sinh dục đàn ông. Đúng là như vậy, nhưng chưa đủ. Kẽm còn là nguyên tố vi lượng làm tăng cao sức khỏe đề kháng, nhất là những trường hợp bị nhiêm virút. Vì thế, tranh thủ ăn các thực phẩm có kẽm khi bị viêm họng, bạn sẽ thấy rất có lợi.Các thực phẩm giàu kẽm bao gồm: sò, ngao, củ cải trắng, nướt cốt dừa.Mật ong:Mật ong thực thích hợp cho người bị viêm họng. Không gì tốt hơn bằng mỗi sáng dậy, bạn bị viêm họng bạn chỉ cần ăn một thìa nhỏ mật ong nguyên chất. Sẽ rất có lợi. Nhưng nhớ là mật ong chuẩn chứ không phải mật ong pha.Mật ong thích hợp bởi vì mật ong làm dịu, sẽ giúp bạn đẩy lùi cơn rát cổ họng. Mật ong có tính kháng khuẩn, nên có lợi để đề kháng vi khuẩn và virút.Mật ong lại có tính sinh miễn dịch, nên có lợi để tạo sức đề kháng khỏe. Với những tác dụng như vậy, khuyên nên ăn mật ong thực thích hợp.Bạc hà:Bạc hà có tác dụng làm thông các niêm mạc tiết đầy dịch. Nếu bạn viêm họng có kèm theo ho, viêm họng có kèm theo đờm, viêm họng có kèm theo ngứa và viêm họng có kèm theo sổ mũi thì bạc hà là một lựa chọn.Bạn đừng có ăn bạc hà không mà nên sử dụng bạc hà dưới dạng kẹo ngậm bạc hà. Một ngày chỉ cần chừng 2-3 viên, bạn sẽ thấy dịu họng ngay tức khắc.Nếu bạn đang bị sổ mũi, bạc hà cũng rất có ích lợi. Vì ngay tức khắc, loại thảo dược này làm co mạch và thông mũi ngay tức khắc. Không thích hợp cho người viêm họng đang giai đoạn đỏ rát đau.Giấm táo:Giấm táo là một loại thực phẩm nên cho vào danh sách của người bị viêm họng. Giấm táo có tính chua, vì thế có tác dụng diệt khuẩn hoặc ức chế vi khuẩn. Giấm tạo lại kích thích tăng sinh miễn dịch, nên có lợi để ngừa bội nhiễm. Những người bị viêm họng mạn tính rất thích hợp với món này.Bạn có thể sử dụng giấm táo vào trong thực phẩm, các món nấu, món canh, món mì. Hoặc bạn cũng có thể dùng dưới dạng pha với mật ong: 2 thìa giấm táo + 1 thìa mật ong. Chia 2 lần, ăn sáng 1 lần và ăn tối 1 lần rất ổn.Món trơn, mát:Viêm họng có đặc tính là nóng rát. Lại có thêm triệu chứng đau khi nuốt khi nói. Vì thế, những món làm dịu cơn đau rát rất hữu ích. Nếu như chúng đã mát lại trơn tuột, dễ ăn, giảm cọ xát cơ học thì thích hợp không gì sánh. Những món canh trơn mát là thích hợp.Khi bị viêm họng, nên ăn các món canh thanh mát như mùng tơi, rau đay, rau lang, bầu bí, mướp,...Ích lợi của những món canh này làm bạn dịu cơn rát sâu trong cổ họng. Món canh này cũng rất dễ ăn, dễ nuốt, không làm bạn khó chịu khi ăn hoặc khi nhai. Món ăn trơn nên không làm tổn thương cơ học bề mặt, giúp họng bạn cảm thấy nhẹ nhàng hơn.Món trơn mát thường là canh mùng tơi, rau đay, rau sâm, rau lang, bầu, bí, mướp. Rất có lợi.Theo BS. YÊN LÂM PHÚCSK&ĐS",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161210-thuc-pham-nen-va-khong-nen-dung-khi-viem-hong-1.jpg",
    "date": "2016-12-10T19:29:00Z"
}