{
    "code": "26b9152638b0f97a3aaf47badb241bede9b1be2c",
    "title": "Nữ doanh nhân ghi dấu ấn trong ngành làm đẹp",
    "url": "http://vietbao.vn/Suc-khoe/Nu-doanh-nhan-ghi-dau-an-trong-nganh-lam-dep/590345989/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Năm 1996, khi người Việt còn bỡ ngỡ với khái niệm ‘làm đẹp’, doanh nhân Bích Thủy đã dũng cảm phát triển hệ thống QT Salon (nay là Anam QT Spa).Từ đó chị từng bước xây dựng uy tín và trở thành người dẫn đầu xu hướng trong ngành chăm sóc Tóc và Da bằng các sản phẩm thiên nhiên.‘Đường càng gian nan, lòng người càng vững’Doanh nhân Bích Thủy từng chia sẻ: Nói tiên phong đi đầu thì dễ nhưng để can đảm dấn thân vào thương trường khốc liệt để làm được điều đó thì rất khó.Và với chị, khi bước vào thương trường, khó khăn không phải là việc ‘tranh giành’ hơn thua về thị phần sản phẩm hay lợi nhuận, mà ở chính nhận thức và cái tâm của những người làm nghề khi họ không ngại cung cấp những sản phẩm không rõ nguồn gốc và dịch vụ kém chất lượng. Làm sao để định hướng được người tiêu dùng, giúp họ chọn sản phẩm tốt nhất luôn là điều mà chị Bích Thuỷ trăn trở.Là người mở ra một trong những Spa đầu tiên tại Việt Nam (QT Salon) nhưng chị đã phải chứng kiến sự thay đổi chóng mặt có phần’tiêu cực’ của thị trường công nghệ làm đẹp. Bất chấp sự cám dỗ của việc bán nhanh thu lời lớn, doanh nhân Bích Thủy vẫn kiên định với con đường kinh doanh mình chọn: chỉ bán những sản phẩm tốt nhất.Chị từng bước gây dựng sự tín nhiệm của mình trong cộng đồng và đến nay đã gây dựng được một hệ thống Spa đẳng cấp quốc tế tại Việt Nam - Anam QT Spa. Đồng thời chị cũng xây dựng được hệ thống phân phối của các thương hiệu mỹ phẩm cao cấp thuộc tập đoàn mỹ phẩm hàng đầu của Mỹ - Estée Lauder Companies như Estée Lauder, Clinique, M.A...Doanh nhân Bích Thủy cũng là người tiên phong mang về Việt Nam những dòng sản phẩm hữu cơ lành tính như Oway (Italy), Gernetic (Pháp), Arbre (Australia) góp phần duy trì vẻ đẹp tự nhiên của người Việt.Và hơn hết, chị có đủ tiềm lực để tham gia vào các hoạt động thiện nguyện đồng hành cùng những đối tác của mình. Đó cũng là một trong những điều mà Bích Thuỷ luôn tâm niệm trong suốt hành trình 20 năm: “Sống là sẻ chia”.Bích Thủy kỷ niệm 20 năm đồng hành cùng vẻ đẹp tự nhiên của phái đẹpTìm ra lời giải cho vẻ đẹp bền vữngLuôn hướng đến vẻ đẹp an toàn, bền vững, doanh nhân Bích Thuỷ đã nhập khẩu và phân phối các sản phẩm tự nhiên thuần khiết với chiết xuất hữu cơ và sinh học năng lượng, đáp ứng hài hòa những yếu tố của môi trường với nhan sắc và sức khoẻ.Trong đó phải kể đến Oway - Dòng sản phẩm chăm sóc tóc Sinh học Năng lượng được chứng nhận đầu tiên trên thế giới - được tạo thành theo mô thức E3 - Sinh thái (Ecologic), Đạo đức (Ethic) và Sinh lực (Energic).Không giống những sản phẩm chăm sóc tóc thông thường, Oway đã tìm cách khéo léo kết hợp sử dụng các loại tinh dầu, nước chưng cất thảo mộc và chiết xuất thảo dược nguyên chất để mang đến những liệu pháp tuyệt vời nhất dành cho tóc và da đầu.Với quy trình sản xuất khép kín, dưỡng chất từ mỗi chiếc lá, bông hoa, trái quả Sinh học Năng lượng, đúng như tên gọi, không chỉ “lành” mà còn chứa đựng nguồn năng lượng để đem tới cho người sử dụng.Sản phẩm Oway với chiết xuất thiên nhiên, không chất hóa họcCòn dòng sản phẩn dòng sản phẩm GERnétic, xuất xứ Pháp có khả năng bổ sung dinh dưỡng tận gốc cho các tế bào dưới bề mặt da. GERnétic không chỉ đơn thuần tác động lên bề mặt da mà còn thẩm thấu sâu vào lớp tế bào, thúc đẩy làn da tự tái tạo, sản sinh collagen và phục hồi sâu bên trong tế bào. Và tôn chỉ GERnétic đưa ra là “Vẻ đẹp đến từ bên trong”.Bằng chất lượng và uy tín, từ hơn một năm nay, Bộ sản phẩm Chăm dưỡng da và nước súc miệng của Gernetic đã được Vietnam Airlines lựa chọn và tin dùng. Gernetic tự hào vì đã có những đóng góp nhất định vào quá trình thay đổi và nâng cấp chất lượng của hãng Hàng không Quốc gia Việt Nam trở thành hãng Hàng không 4 saoNếu như năm 1996, doanh nhân Bích Thủy đã tiên phong xây dựng spa thì 20 năm sau chị lại một lần nữa trở thành người dẫn đường, đặt nền móng cho các sản phẩm hữu cơ sinh học năng lượng với hệ thống Oway Head Spa - Spa đẳng cấp chuyên chăm dưỡng và làm đẹp Mái tóc. Với tầm nhìn chiến lược và phương châm vì cộng đồng, tin tưởng rằng chị sẽ là luôn là một trong những “người dẫn lối” cho ngành làm đẹp Việt Nam phát triển mạnh mẽ.",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161213-nu-doanh-nhan-ghi-dau-an-trong-nganh-lam-dep-1.jpg",
    "date": "2016-12-13T12:39:32Z"
}