{
    "code": "27fc274930d84bb9fe38abbb762bc08bd27c1464",
    "title": "Lại xuất hiện tình trạng khiêng người chết từ bệnh viện về nhà",
    "url": "http://dantri.com.vn/suc-khoe/lai-xuat-hien-tinh-trang-khieng-nguoi-chet-tu-benh-vien-ve-nha-20161213075756039.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Thông tin đăng tải trên mạng xã hội cho thấy, một người chết được bó tròn và người nhà khiêng về nhà. Sự việc xảy ra tại huyện Lạc Sơn, tỉnh Hòa Bình và lãnh đạo BV đa khoa huyện Lạc Sơn cũng xác nhận người chết được khiêng là bệnh nhân của bệnh viện.\r\n Theo ông Bùi Văn Vanh, Giám đốc BV đa khoa huyện Lạc Sơn, bệnh nhân tử vong được bó chiếu khiêng về trên là anh B.V.L (33 tuổi, xã Yên Phú, Lạc Sơn, Hòa Bình). Anh L. nhiễm HIV giai đoạn cuối. Trước đó, khoảng 9h sáng 11/12, bệnh nhân được gia đình đưa tới viện trong tình trạng nguy kịch và đến đầu giờ chiều cùng ngày thì không qua khỏi.Theo ông Vanh, sau khi bệnh nhân tử vong, bệnh viện đã đề nghị người nhà đưa bệnh nhân xuống nhà đại thể. Tuy nhiên, người nhà bệnh nhân cho biết nhà rất gần, cách bệnh viện chưa tới 1km nên muốn đưa người bệnh về luôn.“Chúng tôi cũng nói với người nhà, là nên mua bó hương thắp cho người bệnh đã mất nhưng họ muốn đưa về nhà rồi mới hương khói. Chúng tôi không phải không hỗ trợ bệnh nhân, nhưng người nhà từ chối, muốn đưa người thân về nhà luôn nên bệnh viện cũng không biết làm cách nào”, ông Vanh cho biết.Cũng theo giám đốc BV Đa khoa Lạc Sơn, đây là trường hợp đầu tiên tử vong tại viện gia đình bó tròn khiêng về trong nhiều năm gần đây.Trước đó 10 - 20 năm, tình trạng này khá phổ biến ở Lạc Sơn, Hòa Bình do điều kiện kinh tế khó khăn.Trước thông tin này, Cục Quản lý Khám chữa bệnh Bộ Y tế cho biết sẽ có công văn gửi Sở Y tế Hòa Bình, đề nghị xác minh cụ thể về trường hợp này.Trước đó, liên quan đến hai trường hợp người thân bó xác bệnh nhân, chở về xe máy lo hậu sự, Cục Quản lý Khám chữa bệnh cũng đã có công văn yêu cầu các bệnh viện phải tính việc hỗ trợ cho những bệnh nhân khó khăn khi tử vong, về nhà lo hậu sự. Dù không có quy định bệnh viện phải hỗ trợ xe cho trường hợp bệnh nhân nghèo chết, nhưng tại mỗi bệnh viện đều có phòng công tác xã hội hoặc nhân viên công tác xã hội và phòng này có chức năng hỗ trợ, giúp đỡ bằng cách kêu gọi sự ủng hộ của xã hội cho những bệnh nhân nghèo đang điều trị, bệnh nhân nghèo tử vong về nhà không có chi phí thuê xe chuyên chở.Tú Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/61ab9abec3/2016/12/13/1-1481590265093.jpg",
    "date": "2016-12-13T07:59:00Z"
}