{
    "code": "2909554eec3d98b3b8a2b556fdc9fc9742449b18",
    "title": "Cơ bụng săn chắc của mẹ 3 con sau khi giảm 17 cm vòng eo",
    "url": "http://vietbao.vn/Suc-khoe/Co-bung-san-chac-cua-me-3-con-sau-khi-giam-17-cm-vong-eo/120704495/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Trải qua 3 lần sinh nở, vòng eo của Minh Ánh lên tới 80 cm khiến cô luôn mặc cảm. Sau hơn một năm tập luyện, cô đã giảm 17 cm vòng 2, tăng 11 cm vòng 3, cơ thể săn chắc, cân đối.Dưới đây là câu chuyện của Nguyễn Minh Ánh (sinh năm 1987, hiện sinh sống tại Bắc Ninh) chia sẻ cùng Zing.vn:Sau khi sinh bé thứ 3, bận bịu với việc chăm sóc con nên tôi không có thời gian tập thể dục, mỡ thừa ngày càng nhiều hơn. Cơ thể quá nhiều mỡ thừa khiến tôi rất tự ti khi mặc quần áo. Hơn thế, sức khỏe giảm sút, tôi thường xuyên chóng mặt, tụt huyết áp. Tôi áp dụng phương pháp dùng rượu gừng để giảm mỡ, số đo vùng bụng có giảm nhưng sau khi dừng chúng nhanh chóng tăng trở lại. Đi tập bất kể nắng mưaQuá mặc cảm với vóc dáng của mình, tôi quyết tâm tới phòng gym để cải thiện. Chồng cũng là người khích lệ và cho tôi động lực. Thể hình của anh cũng ngày một đẹp hơn nhờ tập luyện.Bất kể ngày mưa hay nắng tôi cũng tới phòng tập dù cách xa nhà 8 km. Thời gian đầu mới tập, tôi không có huấn luyện viên riêng và chưa chú ý đến chế độ dinh dưỡng nên cơ thể không thay đổi nhiều.Với thể hình hình tam giác ngược, nhiều mỡ bụng, bắp tay, vai, lưng, phần chân nhỏ, mông lép, tôi gặp khá nhiều khó khăn trong tập luyện. Mục tiêu của tôi là giảm mỡ thân trên, tăng cơ thân dưới. Lịch tập của tôi trong 1 tuần như sau:- Thứ 2: Chân- Thứ 3: Thân trên- Thứ 4: Cardio - bụng- Thứ 5, 6, 7: Tập quay lại - Chủ nhật: NghỉNhững buổi cho phần chân, tôi tập 90 phút, còn lại chỉ tập 60 phút.Ăn uống theo cảm nhận cơ thểVề chế độ dinh dưỡng, tôi ăn uống theo cảm nhận của cơ thể. Tôi áp dụng thực đơn 4 bữa/ngày, đầy đủ tinh bột, protein và chất xơ. Sau mỗi buổi tập tôi sử dụng thêm whey protein để bổ sung năng lượng, tốt cho cơ bắp. Tôi ăn uống không quá nghiêm khắc, đôi khi vẫn ăn kem và bánh ngọt. Với những ngày ăn uống thoải mái, tôi sẽ tập nặng hơn. Sau khoảng 4 tháng tập luyện đều đặn, cơ thể tôi có sự thay đổi đáng kể nhưng chưa săn chắc như hiện tại. Sau 16 tháng, tôi đã giảm 3 kg (từ 53 kg xuống 50 kg) số đo 3 vòng thay đổi như sau:- Trước đây: 98 - 80 - 78 (cm)- Hiện tại: 92 - 63 - 89 (cm)Mệt mỏi và stress vì tập luyện nhưng tôi chưa bao giờ có ý định sẽ bỏ cuộc. Tôi luôn tự nhủ bản thân cần cố gắng nhiều hơn nữa để hoàn thiện vóc dáng.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161211-co-bung-san-chac-cua-me-3-con-sau-khi-giam-17-cm-vong-eo-1.jpg",
    "date": "2016-12-11T12:03:32Z"
}