{
    "code": "296c41f03c931e49b082af5c07dca0fa0ddfb6f4",
    "title": "Chạy bộ trong không khí ô nhiễm có thể... tử vong",
    "url": "http://vietbao.vn/Suc-khoe/Chay-bo-trong-khong-khi-o-nhiem-co-the-tu-vong/193056315/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Hoạt động thể chất nặng như chạy bộ hoặc đi xe đạp từ chỗ làm về nhà dưới điều kiện không khí ô nhiễm cao có thể gây tổn thương nghiêm trọng lên phổi, thậm chí dẫn tới đột quỵ.Nhóm nghiên cứu từ Bỉ vừa khám phá ra rằng, sự ô nhiễm chính là nguyên nhân gây tắc nghẽn mạch máu từ phổi đến hệ tuần hoàn, từ đó gây giảm sự hấp thụ oxy của cơ thể và dẫn đến bệnh tim mạch.Tập thể dục trong môi trường ô nhiễm cao ở thành thị có thể gây tổn hại nghiêm trọng đến phổi.“Đây thực sự là vấn đềảnh hưởng lớn đến sức khỏecư dân sống trong các thành phố và khu đô thị khitập luyện thể dục thể thao. Vận động trong điều kiện không khí ô nhiễm cao cókhả năng gây ra tổn thương phổi và dẫn đến đột quỵ” - TS Jean Fancois Argacha, chuyên khoa tim mạch tại Đại Học Y Dược Brussels cho biết.“Lời khuyên của chúng tôilà nên hạn chế các vận động nặng vào giờ cao điểm của ô nhiễm không khí. Hiện tại, chưa có bất cứ bằng chứng nào về tính hiệu quả của khẩu trang trong việc ngăn chặn không khí ô nhiễm đi vào cơ thể nên đừng quá lạm dụng chúng” - Argacha cho biết thêm.Chất ô nhiễm trong không khí là nguyên nhân gây nghẽn các mạch máu trong phổi.Hơn 16.000 trường hợp siêu âm tim đượctheo dõi ở các bệnh viện tại Bỉ từ 2009 đến 2013 để so sánh đối chiếu với các dữ liệu về ô nhiễm. Kết quả cho thấy có sự liên quan. Các bệnh nhân có kết quả đo tệ hơn vào những ngày không khí ô nhiễm nặng hoặc khoảng 1 tuần trước khi bệnh nhân nhập viện.Trong thử nghiệm thứ hai, nhóm nghiên cứu cho 10 tình nguyện viên khỏe mạnh vào một phòng kín được bơm đầy không khí ô nhiễm để kiểm tra chức năng của phổi ở hai trạng thái là nghỉ ngơi và vận động. Kết quả, trong trạng thái nghỉ ngơi phổi không bị ảnh hưởng nhiều nhưng trong trạng thái vận động, các tổn thương bắt đầu xuất hiện.“Điều này cho thấy, không khí ô nhiễm sẽ gây hại đến sự hoạt động của phổi nếu cơ thể vận động mạnh. Cách tiếp cận của chúng tôi đã cung cấp dữ liệu đầy đủ và chính xác về tác động cũng như sự nguy hiểm của không khí ô nhiễm tới vòng tuần hoàn phổi” - TS Argacha kết luận.Nghiên cứu vừa được giới thiệu tại cuộc hội thảo thường niên EuroEcho tại Leipzig, Đức.Theo Quốc Văn - Khám phá",
    "image_url": "http://a9.vietbao.vn/images/vn999/193/2016/12/vietnam_20161212-chay-bo-trong-kh-244-ng-kh-237-244-nhiem-c-243-the-tu-vong-1.jpg",
    "date": "2016-12-12T11:47:56Z"
}