{
    "code": "2c60179ee7c45ba3bd994e8c58c748222a3b5697",
    "title": "Để có đôi bàn tay mềm mại, quyến rũ",
    "url": "http://vietbao.vn/Suc-khoe/De-co-doi-ban-tay-mem-mai-quyen-ru/442671842/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Nếu như làn da, mái tóc được ví là góc con người thì đôi tay mềm mại cũng là một phần không nhỏ tạo nên nét duyên dáng đầy nữ tính của phái đẹp.Chăm sóc da tay mùa lạnhCũng giống như da mặt, vùng da trên bàn tay rất nhạy cảm và cũng nhanh bị lão hóa nên cần được chăm sóc cẩn thận và thường xuyên.Người ta nói, đôi tay thể hiện độ tuổi của người phụ nữ. Nếu bạn \"đầu tư\" thời gian để gìn giữ sự trẻ trung cho khuôn mặt mà quên mất việc chăm sóc đôi tay thì dường như cũng không có tác dụng, bởi đôi tay đã vô tình \"hé lộ\" tuổi của bạn với người đối diện.Nhiều phụ nữ ban đầu không quan tâm giữ gìn bàn tay, đến khi da tay bị chai sần, thô ráp thì mới lo lắng và tìm mọi cách để khôi phục.Họ mua về những loại mỹ phẩm đắt tiền nhưng cách thức này không mang lại hiệu quả cao như mong muốn. Trên thực tế, những bí quyết chăm sóc cho đôi bàn tay cũng không cầu kỳ như nhiều người vẫn nghĩ.Chị em vẫn hay \"thủ thỉ\" với nhau công thức \"chế\" mặt nạ cho da tay. Rất đơn giản, nguyên liệu làm mặt nạ đã có sẵn trong chiếc tủ lạnh nhà bạn: khoai tây chín được nghiền nát, thêm vài thìa sữa tươi ấm và một vài giọt nước chanh nguyên chất.Trộn đều hỗn hợp rồi đắp lên da tay khoảng 20 - 30 phút. Nếu thực hiện đều đặn 2 lần/tuần thì chắc chắn da tay bạn sẽ trở nên trắng trẻo, mềm mịn và luôn tươi trẻ.Da tay dễ bị tổn thương, đặc biệt là vào mùa khô hanh, ánh nắng mặt trời và gió mùa đông bắc là những kẻ thù nguy hiểm đối với đôi tay bạn.Vì thế, khi đi ra ngoài thường xuyên thì bạn nên sử dụng kem chống nắng và đeo găng tay ấm. Dùng kem dưỡng ẩm cho tay trước khi đi ngủ. Làm như thế đều đặn, mỗi sáng thức dậy, da tay bạn sẽ trở nên mềm mại hơn.Da tay luôn cần được giữ ẩm, vì vậy nên rửa tay bằng nước mát, mùa đông bạn chỉ cần dùng nước hơi ấm cho tay đỡ giá, tuyệt đối không nên dùng nước nóng. Các loại nước mát pha chế từ thảo dược có bán ở các hiệu thuốc đều có tác dụng làm cho da tay mềm mại, trơn bóng.Dưỡng móngLà phụ nữ, việc giữ cho bộ móng đẹp cũng quan trọng không kém việc trang điểm cho khuôn mặt. Bạn không thể tự tin xuất hiện với bộ móng \"lem nhem\" bởi người ta sẽ hiểu bạn là cô gái lười biếng và cẩu thả. Nếu như làn da mềm mịn làm đẹp đôi tay thì bộ móng khỏe và bóng mới khiến đôi tay bạn trở nên hoàn hảo.Theo các nhà khoa học, móng tay cũng phản ánh chế độ ăn uống của bạn. Nếu bạn thiếu vitamin A và canxi, móng tay sẽ khô và dễ gãy.Nếu bạn thiếu protein, acid folic và vitamin C, móng tay sẽ bị xước măng-rô. Những nhược điểm này chính là nguyên nhân làm cho đôi tay của bạn trở nên xấu xí và thiếu sức sống.Để giúp móng tay khỏe, bạn nên ăn chế độ ăn có chứa 50% trái cây và rau tươi để cung cấp đủ lượng vitamin, chất khoáng và enzym cần thiết.Nên ăn nhiều bông cải xanh, cá, hành; uống nhiều nước và các chất lỏng khác. Nên bổ sung thêm vào bữa ăn sữa ong chúa, tảo spirulina và tảo bẹ - những thứ này giàu silic diocid, kẽm và vitamin B có tác dụng làm móng tay khỏe hơn.\"Make-up\" cho đôi tayChọn màu sơn cho móng nếu chỉ theo sở thích riêng chưa chắc đã phù hợp, điều quan trọng là màu sơn phải \"ăn ý\" với màu da tay bạn. Những bạn có đôi tay trắng trẻo thì dễ chọn màu hơn những bạn sở hữu nước da đậm.Dù chọn màu sơn nào thì trước khi \"trang điểm\" cho móng, bạn không nên bỏ qua các bước quan trọng, đó là: Dùng chất tẩy để tẩy đi lớp sơn cũ trên móng.Hãy để cho lớp sơn có thời gian khô hoàn toàn rồi bạn hãy sơn lớp kế tiếp, khi đó bề mặt móng tay mới bóng và căng đều. Bạn nên nhớ rằng, sơn nhiều lớp màu mỏng thì tốt hơn là sơn một lớp dày, vì nó sẽ khô nhanh hơn và bám móng lâu hơn.Đừng tẩy và sơn quá 1 lần mỗi tuần nếu không móng tay sẽ dễ bị khô. Bạn nên chọn loại tẩy móng có chất giữ ẩm để giảm thiểu sự hư hại móng.Theo Kiều ThủySK&ĐS",
    "image_url": "",
    "date": "2016-12-10T20:33:43Z"
}