{
    "code": "2da9f4855512d8e81ac39bc87b35e597dd66ea59",
    "title": "Cứu nữ bệnh nhân suýt chết vì… nặn mụn",
    "url": "http://vietbao.vn/Suc-khoe/Cuu-nu-benh-nhan-suyt-chet-vi-nan-mun/442675792/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Một nữ bệnh nhân bị nhiễm trùng nặng, có thể nguy hiểm đến tính mạng nếu đến bệnh viện trễ 1 ngày. Đáng chú ý, bệnh nhân bị nhiễm trùng vì một thói quen mà rất nhiều người mắc phải - nặn mụn.Hình ảnh bệnh nhân bị phù nề mặt vì nhiễm trùng (ảnh BS Hớn)ThS.BS Nguyễn Minh Hảo Hớn, Khoa Mũi xoang, Bệnh viện Tai Mũi Họng TPHCM cho biết, đó là một nữ bệnh nhân 32 tuổi (nhà ở Bình Dương).Bệnh nhân được đưa vào Bệnh viện Tai Mũi Họng TPHCM khi đã bị nhiễm trùng gây viêm tấy vùng mặt, phù nề không thể mở mắt được.Bệnh nhân cho biết, cách nhập viện 4 ngày, chị có dùng tay nặn một mụn ở tiền đình mũi. Sau đó, vùng cánh mũi viêm tấy và lan nhanh ra mắt và lên 2 mắt kèm đau nhức dữ dội.Tại Bệnh viện Tai Mũi Họng TPHCM, bệnh nhân được nội soi, chụp CT, xét nghiệm máu. Kết quả khám và xét nghiệm cho thấy, bệnh nhân bị nhiễm trùng tiền đình mũi gây viêm tấy vùng mặt, chỉ định theo dõi nhiễm trùng huyết, viêm tắc xoang hang.Bệnh nhân được cấy máu và sử dụng kháng sinh nhiều loại phối hợp truyền tĩnh mạch tích cực. May mắn, người bệnh đáp ứng tốt với phác đồ điều trị, tình trạng cải thiện và được xuất viện sau 10 ngày.Theo ThS.BS Nguyễn Minh Hảo Hớn, nếu bệnh nhân đến trễ một ngày hoặc điều trị ban đầu không tích cực thì tình trạng khó lường trước được.Theo PGS.TS.BS Trần Phan Chung Thủy, Giám đốc Bệnh viện Tai Mũi Họng TPHCM, viêm tắc xoang hang là tình trạng nhiễm trùng vùng đầu mặt (nhất là vùng mũi và môi trên), lan vào trong sọ dễ dàng qua hệ thống tĩnh mạch không van. Tình trạng này được BS Chung Thủy ví như nhà không có cửa.Trước đây, nhiễm trùng dạng này thường có tỉ lệ tử vong 100%. Ngày nay nhờ có kháng sinh tỉ lệ này giảm còn khoảng 30% nhưng di chứng để lại rất lớn, bệnh nhân có thể mù hoặc nhiễm độc hệ thống thần kinh trung ương...Qua trường hợp này, BS Nguyễn Minh Hảo Hớn khuyên mọi người không nên tự nặn mụn hoặc nhờ người khác chưa sát trùng tay, nên dừng ngay thói quen dùng những dụng cụ nặn mụn chưa được khử trùng.Theo Khương QuỳnhLao Động",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161211-cuu-nu-benh-nhan-suyt-chet-vi-nan-mun-1.jpg",
    "date": "2016-12-11T22:11:51Z"
}