{
    "code": "2f8cf8d0d3944136ce3de449d8b13c1707ef6ccd",
    "title": "Lý do thuyết phục để bạn ăn sushi",
    "url": "http://vietbao.vn/Suc-khoe/Ly-do-thuyet-phuc-de-ban-an-sushi/442682325/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Bạn có thể dễ dàng thưởng thức món sushi trong các cửa hàng, quán ăn mang hương vị Nhật Bản. Có thể coi đây là món ăn trưa yêu thích của nhiều nhân viên văn phòng, nhưng nó còn mang đến nhiều lợi ích sức khỏe, không chỉ nằm ở món ăn.Lý do thuyết phục để bạn ăn sushiCác nhà khoa họ c tin rằng đó là một trong những lý do tại sao người Nhật Bản là một trong những người khỏe mạnh nhất trên thế giới. Gần đây, các nhà khoa học ở Nhật Bản phát hiện ra rằng các món ăn sushi - có chứa gạo với cá và rau sống - thậm chí có thể bảo vệ người hút thuốc chống ung thư phổi.Ăn sushi mang đến nhiều lợi ích sức khỏe. (Ảnh minh họa)Giáo sư Toshiro Takezaki, người đứng đầu nghiên cứu, cho biết: \"Người dân Nhật Bản yêu cá tươi, đặc biệt là sushi. Chúng tôi nghĩ rằng đó là lý do tại sao, mặc dù người Nhật hút thuốc nhiều như người Anh, nhưng tỷ lệ bị ung thư phổi thấp hơn.Dưới đây là lý do khiến món sushi tốt cho sức khỏe.Cá sốngTính trung bình, mỗi người ở Nhật Bản tiêu thụ khoảng 100 gram cá mỗi ngày, trong các hình thức như sushi, món tempura và sashimi.Các axit béo omega-3 trong cá có liên quan đến bảo vệ tim và cải thiện lưu thông trong cơ thể. Tuy nhiên, cá sống của rất nhiều giun ký sinh, và một số phải được nấu chín để đảm bảo tất cả giun và trứng của loài ký sinh bị tiêu diệt.CơmCơm là lương thực chính trong chế độ ăn uống của Nhật Bản. Nó là một nguồn năng lượng tốt và là một nguồn cung cấp protein. Ăn cơm thời gian dài là cách tự nhiên điều trị chứng rối loạn tiêu hóa, đôi khi nó giúp ích trong việc làm giảm tiêu chảy.Gạo trắng tinh chế có chất dinh dưỡng ít hơn so với màu nâu. Nhưng gạo lức chứa acid phytic, nhằm chặn đứng sự hấp thu sắt và canxi vào cơ thể.Rong biểnRong biển có thể được coi là một thực phẩm lạ với một số người, nhưng nó lại là món ăn Nhật Bản phổ biến và rất bổ dưỡng. Rong biển có chứa protein, khoáng chất, đặc biệt là iốt và rất giàu vitamin A, B1, B2, B6, niacin và C. Rong biển giúp ngăn ngừa tích tụ cholesterol trong các mạch máu. Rong biển có màu càng sẫm, chất lượng càng cao.GừngGừng là một chất khử trùng tự nhiên hiệu quả. Gừng hỗ trợ tiêu hóa cũng như tăng cường hệ miễn dịch và giúp cơ thể chống lại bệnh cảm lạnh và cúm. Thành phần này trong món ăn sushi cũng giúp bạn có thể giảm cân nhanh và hiệu quả hơn.Theo Phương VũGia Đình VN",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161213-ly-do-thuyet-phuc-de-ban-an-sushi-1.jpg",
    "date": "2016-12-13T15:24:07Z"
}