{
    "code": "3033a0362700dcd689afef9cd5c1fbd908978b15",
    "title": "Điều gì xảy ra nếu bạn đánh răng trước khi đi ngủ?",
    "url": "http://vietbao.vn/Suc-khoe/Dieu-gi-xay-ra-neu-ban-danh-rang-truoc-khi-di-ngu/120704965/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Ngoài việc đánh răng buổi sáng, bạn nên thực hiện điều này trước khi đi ngủ vào buổi tối để bảo vệ răng miệng, ngăn ngừa một số vấn đề sức khỏe.Hầu như mọi người đều đánh răng vào sáng sớm, nhưng không phải ai cũng biết đánh răng vào buổi tối trước khi đi ngủ cũng rất quan trọng. Trong khi đó, nhiều người có thể cảm thấy lười biếng vào buổi tối nên ít đánh răng hoặc thay vì đánh răng, nhiều người nhai kẹo cao su, kẹo bạc hà hay sử dụng nước súc miệng. Dưới đây là những lý do tại sao bạn cần thay đổi thói quen này và tập đánh răng 2 lần/ngày.Ngăn ngừa sâu răngTheo The Health Site, đánh răng vào buổi tối không chỉ ngăn ngừa sự tích tụ của vi khuẩn, mà còn làm giảm nguy cơ sâu răng do sự hình thành các mảng bám. Bạn nên đánh răng sạch sẽ trước khi đi ngủ để loại bỏ các hạt thức ăn thừa bị mắc kẹt trong khoang miệng, ngăn ngừa các vấn đề răng miệng.Giảm nguy cơ mắc bệnh nướu răngKhông nhiều người nhận thức được rằng việc đánh răng 2 lần/ngày có thể cải thiện vệ sinh răng miệng, đồng thời làm giảm nguy cơ mắc bệnh nha chu. Ngược lại, không đánh răng vào buổi tối có thể dẫn đến tích tụ cao răng, gây viêm và chảy máu nướu, chân răng.Ngăn ngừa hơi thở hôiKhông đánh răng vào ban đêm là lý do miệng thường rất hôi vào buổi sáng hôm sau. Nguyên nhân là vi khuẩn hoạt động trên các mẩu thức ăn mắc trong răng, giải phóng hóa chất, gây hơi thở hôi. Điều này còn gây khó chịu, làm giảm ham muốn \"yêu\" cho đối phương trên giường.Hỗ trợ giảm cânĐánh răng trước khi đi ngủ vừa mang lại cảm giác tươi mát vừa ngăn ngừa việc ăn đêm. Và khi bạn cắt giảm lượng calo tiêu thụ vào cuối ngày, bạn dễ dàng đạt mục tiêu giảm cân hơn.Bảo vệ tim mạchBạn có biết rằng sức khỏe răng miệng có ảnh hưởng lớn đến hệ tim mạch? Các vi khuẩn chịu trách nhiệm cho sự hình thành cao răng và mảng bám có thể xâm nhập vào máu, tác động đến các động mạch, gây ra cục máu đông. Điều này có thể dẫn đến xuất huyết trong, làm đứt gãy động mạch, tăng nguy cơ mắc vấn đề về tim mạch.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161213-dieu-gi-xay-ra-neu-ban-danh-rang-truoc-khi-di-ngu-1.jpg",
    "date": "2016-12-13T18:53:53Z"
}