{
    "code": "327c8c91f26d651898cfb0f6895d151f5bd4e4ab",
    "title": "Điều gì xảy ra khi bạn bị thiếu vitamin D?",
    "url": "http://vietbao.vn/Suc-khoe/Dieu-gi-xay-ra-khi-ban-bi-thieu-vitamin-D/530104728/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Khi mức độ vitamin D trong cơ thể quá thấp có thể khiến xương trở nên mỏng, dễ gãy hoặc xiêu vẹo.Vitamin D đóng vai trò quan trọng đối với chức năng miễn dịch, điều hòa huyết áp cũng như liên quan đến bệnh tim và ung thư, theo Medical Daily. Dưới đây là những dấu hiệu cho thấy cơ thể đang bị thiếu vitamin D.Cảm thấy uể oảiSerotonin - hoóc môn liên quan đến tâm trạng tăng cao cùng với việc tiếp xúc với ánh sáng mặt trời; và sẽ giảm xuống nếu việc tiếp xúc với ánh nắng giảm đi. Trong năm 2006, các nhà khoa học đánh giá ảnh hưởng của vitamin D đối với sức khỏe tinh thần trên 80 bệnh nhân cao tuổi và nhận thấy những người có mức vitamin D thấp dễ bị trầm cảm hơn những người nhận được liều lượng vitamin D lành mạnh.Vitamin D tan trong chất béo, do đó nếu bạn đang thừa cân hoặc béo phì, bạn cần nhiều vitamin D hơn người mảnh mai. Nhiều người cho biết khi cơ thể bị đau nhức kết hợp với mệt mỏi, thường bị chẩn đoán nhầm là đau cơ hay bị hội chứng mệt mỏi mạn tính.Tuy nhiên, các triệu chứng này là dấu hiệu điển hình của việc thiếu vitamin D. Thiếu hụt vitamin D làm cản trở việc đưa canxi vào xương và kết quả là gây ra đau nhói, nhức mỏi xương khớp.Một trong những dấu hiệu điển hình đầu tiên của tình trạng thiếu vitamin D là ra mồ hôi nhiều. Trong thực tế, những đứa trẻ sơ sinh đổ mồ hôi trộm thường được chẩn đoán thiếu vitamin D. Mồ hôi quá nhiều ở trẻ sơ sinh được mô tả như là một triệu chứng phổ biến của tình trạng thiếu vitamin D.Hãy nhớ rằng vitamin D là một vitamin tan trong chất béo, có nghĩa là nếu hệ tiêu hóa có vấn đề sẽ làm ảnh hưởng đến khả năng hấp thụ chất béo, từ đó dễ dẫn đến các bệnh về đường ruột như celiac hay nhạy cảm với gluten hoặc bệnh viêm ruột Crohn.Theo Thanhnien",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/12/vietnam_20161210-dieu-g-236-xay-ra-khi-ban-bi-thieu-vitamin-d-1.jpg",
    "date": "2016-12-10T14:55:00Z"
}