{
    "code": "347904026814d85023e56712cba05ad0731febd4",
    "title": "Sai lầm lớn nhất khi phạt trẻ đứng góc nhà",
    "url": "http://vietbao.vn/Suc-khoe/Sai-lam-lon-nhat-khi-phat-tre-dung-goc-nha/150795041/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Time-out là cách phạt không bạo lực với mục đích giúp bé trầm tĩnh để suy nghĩ về những việc đã làm và tự rút ra bài học cho tương lai. Khi bị phạt time-out, trẻ sẽ có cảm giác như chúng bị trục xuất khỏi thế giới mãi mãi và có thể sẽ phản ứng lại dữ dội. Bị phạt đồng nghĩa với việc trẻ sẽ phải ngồi một mình, không có đồ chơi hay sách truyện và cực kỳ buồn chán.Tuy nhiên, nếu đã lựa chọn cách phạt trẻ này thì buồn chán chính là nguyên tắc số 1 cần bảo đảm. Nhưng một nghiên cứu đã cho thấy rất nhiều ông bố bà mẹ không thực hiện được điều này. Cụ thể là trong số 400 bố mẹ có con từ 15 tháng đến 10 tuổi thì ¾ chọn cách phạt con mỗi khi con hư nhưng 85% số này không phạt con hiệu quả.Sai lầm lớn nhất của bố mẹ khi phạt con là nói nhiều quá. Nếu trong thời gian bị phạt mà bố mẹ cứ nói quá nhiều thì thời gian bị phạt sẽ không đủ buồn chán và không có tác dụng. Giải thích là điều cần thiết, nhưng hãy làm việc đó sau khi hết thời gian phạt.Cũng theo nghiên cứu này thì phạt trẻ có hiệu quả nhất khi bố mẹ chỉ nói một câu để trẻ thôi không thực hiện hành vi xấu nữa, sau đó phạt trẻ ngay mà không cần giải thích gì nhiều. Tiếp theo phải phớt lờ mọi sự gây chú ý hay khiêu khích ở trẻ trong thời gian phạt.Kỷ luật trẻ còn là giúp trẻ nhận ra được đâu mới là những hành vi tốt. Vì vậy, bố mẹ không những cần thể hiện rằng hành vi hư của trẻ là không chấp nhận được mà còn thể hiện mình mong muốn trẻ cư xử như thế nào. Khi trẻ tỏ ra ngoan ngoãn thì cần khen ngợi hoặc thưởng cho trẻ.Rèn luyện kỷ luật cho trẻ là điều không hề dễ dàng mà phức tạp và lộn xộn, trong đó bố mẹ mắc sai lầm là điều khó tránh khỏi. Điều quan trọng ở đây là cần kiên trì, không nổi nóng. (Nguồn ảnh: Parents)",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161213-sai-lam-lon-nhat-khi-phat-tre-dung-goc-nha-1.jpg",
    "date": "2016-12-13T11:27:51Z"
}