{
    "code": "35938aa455283c3eed0a0f978a92913f67dc9642",
    "title": "Chế độ ăn tăng sức cho người ung thư",
    "url": "http://vietbao.vn/Suc-khoe/Che-do-an-tang-suc-cho-nguoi-ung-thu/158324847/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Tình trạng phổ biến của bệnh nhân ung thư là suy kiệt cơ thể. Vì thế, cần có một chế độ ăn uống hợp lý trước, trong và sau điều trị.Theo bác sĩ Yến Thủy, tình trạng phổ biến ở đa số bệnh nhân ung thư chính là suy kiệt cơ thể. Đây có thể là phản ứng phụ của quá trình điều trị hoặc do tâm lý chán nản, lo lắng của người bệnh nhưng phần nhiều là do chính khối u gây ra.Khối u ác tính làm thay đổi chuyển hoá bình thường của cơ thể, làm cơ thể tiêu hao năng lượng nhiều hơn, các tế bào, mô của cơ thể bị phá huỷ, bao gồm cả các khối cơ.Nhiều bệnh nhân không thể theo hết được các liệu pháp điều trị do cân nặng và thể lực bị suy giảm trầm trọng. Điều này ảnh hưởng lớn tới hiệu quả điều trị và làm giảm thời gian sống của người bệnh.Đồng thời, nó cũng làm tăng giá trị tỷ lệ biến chứng, nhiễm trùng và dẫn đến tình trạng tử vong của bệnh nhân ung thư. Chính vì vậy, người bệnh ung thư cần phải có một chế độ ăn đầy đủ thực phẩm đảm bảo các nhóm chất: đạm, bột đường, béo, vitamin và khoáng chất. Tùy theo giai đoạn bệnh lý, tuổi tác, giới tính mà có chế độ ăn và cách chế biến khác nhau.Người bệnh cần thường xuyên theo dõi cân nặng của mình trước, trong và sau quá trình điều trị, tốt nhất một tháng một lần.Trước khi bắt đầu điều trị cần hướng dẫn bệnh nhân duy trì tốt chế độ ăn đã có, không nên thay đổi khẩu phần ăn để tránh việc bồi dưỡng, bổ sung nhiều dưỡng chất dẫn đến tăng cân, béo phì. Nên ăn nhiều rau, củ, quả, hạn chế thức ăn chứa nhiều chất béo, thức ăn chế biến sẵn.Trong quá trình điều trị ngoài việc lựa chọn thực phẩm cần quan tâm đến việc bổ sung đủ nước cho cơ thể. Mỗi ngày nên uống 8 - 10 cốc nước bao gồm: nước chín, nước ép rau, quả, sữa hoặc những thực phẩm có chứa nhiều nước.Không nên dùng cafe, trà và đồ uống có cồn, kết hợp với vệ sinh, luyện tập thân thể để tạo cảm giác lạc quan và giúp cơ thể khỏe mạnh hơn. Đối với một số bệnh nhân nếu ăn bằng đường miệng chưa đáp ứng đủ khẩu phần ăn trong ngày cần bổ sung dinh dưỡng ở dạng khác như dinh dưỡng hỗ trợ nhân tạo (thông dạ dày, nuôi ăn tĩnh mạch).Sau đợt điều trị hầu hết bệnh nhân đều cảm thấy mệt mỏi và kiệt sức. Để giúp người bệnh giảm bớt nỗi lo lắng và sợ hãi cần hướng dẫn bệnh nhân quen dần với việc điều trị và những tác dụng phụ. Đảm bảo nghỉ ngơi đủ, ăn uống hợp lý, nên ăn nhiều lần trong ngày.Ăn những đồ ăn ưa thích, đi bộ từng quãng đường ngắn hoặc tập thể dục thường xuyên, nghe những bản nhạc nhẹ nhàng để giảm bớt sự mệt mỏi và nâng cao tinh thần.",
    "image_url": "http://a9.vietbao.vn/images/vn999/155/2016/12/vietnam_20161212-che-do-an-tang-suc-cho-nguoi-ung-thu-1.jpg",
    "date": "2016-12-12T10:24:17Z"
}