{
    "code": "35a541674a6bb6c2c847db3650bddfa9b652cc02",
    "title": "Tự mua thuốc bổ gan uống lâu dài có sao không?",
    "url": "http://dantri.com.vn/suc-khoe/tu-mua-thuoc-bo-gan-uong-lau-dai-co-sao-khong-20161202172838941.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\r\n    Thưa bác sĩ, tôi là nữ, năm nay 25 tuổi. Da mặt tôi rất xấu, bị sạm và thường xuyên nổi mụn. Nghe quảng cáo các loại thuốc, thực phẩm chức năng mát gan, thải độc, giúp đẹp da tôi cũng mua uống và thấy có chút ít hiệu quả. Tôi uống như vậy tới nay cũng hơn một năm.\r\nTuy nhiên, gần đây tôi đọc nhiều tài liệu thấy nói rằng không nên uống thuốc mát gan, thải độc lâu dài vì sẽ có hại cho sức khỏe. Điều này có đúng không? Và nếu tôi uống dài hạn như vậy thì tác hại sẽ như thế nào? phamthihanh399@.... Trả lời:Chào bạn!Bệnh sạm da có nhiều nguyên nhân khác nhau, có thể do gan, do thận, cũng có thể do bệnh lý của tuyến giáp, rối loạn nội tiết. Cạnh đó, một số người da có màu kém sáng tự nhiên không do bệnh lý. Vì thế, khi da bị sạm, bạn cần đi khám bác sĩ để được xác định nguyên nhân chính xác gây ra sạm da.Giả sử bạn bị sạm da do gan, lúc đó nguyên nhân chủ yếu đó là gan bị viêm nhiễm hoặc tế bào gan bị suy giảm chức năng khiến tế bào gan không còn đủ khả năng thải chất độc. Do vậy, cơ thể bị nhiễm độc một số chất độc nội sinh và ngoại sinh. Chất độc nội sinh như ure, uric, các chất gốc lưu huỳnh, carbon trong cơ thể. Chất độc ngoại sinh như thuốc, chất bảo quản thực phẩm, chất bảo vệ thực vật, kim loại nặng. Những chất này tích tụ trong da làm cho màu da bị biến đổi bất thường.Để giải quyết tình trạng này, người ta thường phải dùng các thuốc có tác dụng làm hồi phục hóa tình trạng viêm của tế bào gan (gọi là các thuốc chống viêm gan), tăng cường khả năng thải mật (gọi là các thuốc lợi mật), tăng cường cung cấp các chất tham gia vào chu trình khử động như acid amin eganin, acid glucuronic. Những thuốc này có độc tính thấp vì thế ít khi gây ngộ độc cho người sử dụng.Tuy nhiên, không phải vì thế mà bạn có thể sử dụng chúng vô tội vạ. Bạn vẫn cần tới sự hướng dẫn của dược sĩ hoặc bác sĩ để có thể uống đúng liều, đúng thời gian, đúng loại nhằm mang lại hiệu quả điều trị. Uống liều thấp hơn liều hiệu dụng, gan không thu được lợi ích gì. Do đó, bạn không thể tự mua thuốc và tự dùng.Điều chúng tôi muốn lưu ý với bạn, để cải thiện tình trạng da sạm của bạn, bạn cần ăn nhiều hoa quả (vì chúng có tính năng khử độc tự nhiên), giảm rượu bia, giảm thức khuya, giảm môi trường độc hại (nếu công việc có sự độc hại). Cùng với đó, bạn nên uống nhiều nước (để tăng thải chất độc qua nước tiểu). Thời gian để bạn thấy rõ cải thiện phải mất ít nhất 3-6 tháng.Chúc bạn khỏe!Theo Bác sĩ Yên Lâm PhúcViện Quân y 103Sức khỏe & Đời sống ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/thuoc-bo-gan1-1480674388224.jpg",
    "date": "2016-12-04T04:16:00Z"
}