{
    "code": "36153c653292d0206aabaa9d8b9af5c08c74a7bd",
    "title": "Tăng cường trí nhớ qua hơi thở như thế nào?",
    "url": "http://dantri.com.vn/suc-khoe/tang-cuong-tri-nho-qua-hoi-tho-nhu-the-nao-20161212105955365.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Theo một nghiên cứu của Đại học Northwestern, một lần hít thở mạnh qua mũi có tác dụng tăng cường não bộ và làm cho trí nhớ sắc bén hơn. Quan trọng là điều này phụ thuộc vào việc bạn hít vào hay thở ra và bạn thở qua mũi hay miệng.\r\n Trong nghiên cứu, các đối tượng có thể xác định nhanh hơn khuôn mặt sợ hãi nếu họ bắt gặp khuôn mặt đó khi đang hít vào so với khi thở ra.Các đối tượng tham gia nghiên cứu cũng dễ ghi nhớ vật thể hơn nếu họ gặp nó khi đang hít vào hơn là so với khi thở ra. Hiệu ứng này biến mất nếu thở qua đường miệng.\"Một trong những phát hiện quan trọng trong nghiên cứu này là có sự khác biệt rõ rệt trong hoạt động não ở hạnh nhân tiểu não và hồi hải mã trong khi hít vào so với khi thở ra,\" Christina Zelano, trường Y Feinberg, Đại học Northwestern, tác giả chính của nghiên cứu cho biết.\"Khi hít vào, bạn sẽ kích thích tế bào thần kinh ở vỏ não khứu giác, hạnh nhân tiểu não và hồi hải mã, tất cả đều thuộc hệ thống limbic”.Các nhà nghiên cứu đã đề nghị 60 đối tượng đưa ra quyết định nhanh chóng về các biểu cảm khuôn mặt trong môi trường phòng thí nghiệm trong khi ghi lại nhịp thở của họ.Khi được xem những hình ảnh khuôn mặt có biểu cảm sợ hãi hoặc ngạc nhiên, các đối tượng phải chỉ ra nhanh hết mức có thể cảm xúc mà từng khuôn mặt thể hiện.Khi gặp các khuôn mặt trong khi hít vào, các đối tượng nhận ra chúng đang sợ hãi nhanh hơn khi bắt gặp các khuôn mặt trong quá trình thở ra. Điều này không đúng với những khuôn mặt thể hiện sự ngạc nhiên.Hiệu ứng này giảm đi khi đối tượng thực hiện nhiệm vụ tương tự trong khi thở bằng miệng. Như vậy hiệu ứng chỉ đặc trưng cho kích thích sợ hãi trong khi thở đường mũi.Trong một thí nghiệm nhằm đánh giá chức năng ghi nhớ - gắn liền với vùng hải mã – những đối tượng này cũng được xem hình ảnh của các vật thể trên màn hình máy tính và được dặn là phải ghi nhớ chúng.Sau đó, họ được yêu cầu nhớ lại những vật thể này. Các nhà nghiên cứu thấy rằng việc nhớ lại sẽ tốt hơn nếu các hình ảnh được bắt gặp trong khi hít vào.Những phát hiện này ngụ ý rằng thở nhanh có thể mang lại một lợi thế nhất định khi trong tình huống nguy hiểm.\"Nếu bạn đang trong trạng thái hoảng loạn, nhịp thở của bạn sẽ trở nên nhanh hơn”, Zelano nói.\"Kết quả là bạn sẽ phải dành nhiều thời gian để hít vào hơn là khi ở trong trạng thái bình tĩnh. Như vậy, đáp ứng bẩm sinh của cơ thể với sự sợ hãi bằng cách thở gấp có thể tác động tích cực lên chức năng não và dẫn đến thời gian đáp ứng nhanh hơn với các kích thích nguy hiểm trong môi trường '.Nghiên cứu cũng giúp hiểu sâu hơn về cơ chế cơ bản của thiền hoặc thở tập trung. \"Khi bạn hít vào, bạn đang ở trong cảm giác đồng bộ hóa dao động của não trên toàn mạng lưới limbic”, Zelano nhận xét.Cẩm TúTheo DM",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/hit-tho-1-1481515042611.jpg",
    "date": "2016-12-12T10:18:00Z"
}