{
    "code": "38100248bc5f97502f096f3994d7600e57fda46a",
    "title": "Nguy cơ vô sinh từ việc sử dụng sai băng vệ sinh hàng ngày",
    "url": "http://vietbao.vn/Suc-khoe/Nguy-co-vo-sinh-tu-viec-su-dung-sai-bang-ve-sinh-hang-ngay/170292058/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Theo các bác sĩ, lạm dụng băng vệ sinh hàng ngày rất nguy hiểm, gây viêm nhiễm, nấm ngứa âm đạo và lâu ngày có thể vô sinh.Tác dụng “mới” của thuốc tránh thaiVợ chồng làm tốt những điều này để không xuất tinh sớmVô sinh nam do lối sống, môi trường Ảnh minh hoạ.Nấm âm đạo vì băng vệ sinhĐến khám tại phòng khám sản khoa ở Thiền Quang, Hà Nội, chị Phan Thị Quỳnh trú tại Văn Điển, Hà Nội cho biết, chị bị viêm nhiễm phụ khoa hơn 1 năm nay. Chị đã đi khám ở nhiều nơi nhưng hay bị tái phát. Chị Quỳnh lười đi khám hơn và mỗi lần vùng kín ngứa, khó chịu, chị lại tự mua thuốc về đặt. Đặt được 1 tuần hết ngứa và yên ổn thêm được khoảng 1 tháng bệnh lại tái phát. Việc viêm nhiễm, ngứa ngáy vùng kín rất khó chịu, chị Quỳnh sinh ra cáu bẳn, chuyện chăn gối vợ chồng cũng không còn đầy đặn như trước. Mỗi lần đi khám về, chị lại vận động chồng uống thuốc cùng nhưng chẳng được bao lâu khiến chồng chị cũng phát ngán, không hợp tác nữa. Vừa khám cho chị, bác sĩ vừa hỏi việc sinh hoạt, vệ sinh vùng kín hàng ngày. Chị Quỳnh kể, ngày nào chị cũng rửa dung dịch vệ sinh phụ nữ. Càng ngứa, càng viêm chị rửa càng nhiều. Khoảng 3 năm nay, từ sau khi sinh con, lúc nào chị cũng sử dụng băng vệ sinh hàng ngày vì không muốn chịu đựng cảm giác ẩm ướt.Lúc này, bác sĩ chỉ ra nguyên nhân khiến chị viêm nấm vùng kín tái đi tái lại là do băng vệ sinh hàng ngày gây ra.Cùng hoàn cảnh với chị Quỳnh, chị Vũ Trang 29 tuổi, Quan Hoa, Cầu Giấy, Hà Nội cũng bị kích ứng gây viêm da, ngứa ngáy ở âm đạo do băng vệ sinh hàng ngày. Chị Trang có thói quen dùng băng vệ sinh hàng ngày vì nghĩ nó sạch hơn, thấm hút dịch tốt hơn. Nào ngờ càng sử dụng càng gây kích ứng, ngứa ngáy. Càng ngứa, khí hư càng nhiều, càng có mùi hôi chị lại dùng băng vệ sinh nhiều hơn, nên dù đặt thuốc âm đạo, uống thuốc chống nấm  bệnh vẫn không khỏi. Khi đi khám, bác sĩ hỏi cách vệ sinh hằng ngày, chị mới biết việc dùng băng vệ sinh  quá chăm chỉ nào ngờ rước thêm bệnh vào người.Không cần thiết dùng băng vệ sinh hằng ngàyTrao đổi với chúng tôi, bác sĩ Thân Ngọc Tuấn, khoa khám sản, Bệnh viện Medlatec cho biết, những bệnh nhân như chị Trang và chị Quỳnh, các bác sĩ gặp rất nhiều.Việc lạm dụng băng vệ sinh hàng ngày có thể gây viêm, nấm phụ khoa. Nếu điều trị không triệt để còn có thể gây viêm phần phụ, tắc vòi trứng và dẫn đến vô sinh. Bác sĩ sản khoa Thân Ngọc Tuấn.Ở phụ nữ, mỗi tháng có chu kỳ kinh nguyệt kéo dài từ 3 đến 5 ngày và lúc này họ mới phải sử dụng băng vệ sinh. Tuy nhiên, sau chu kỳ kinh nguyệt, chị em có thể sử dụng băng vệ sinh hàng ngày thêm 1 – 2 ngày nữa và thay thường xuyên để tránh vi khuẩn tích tụ gây bệnh.Còn lại, trong một tháng chu kỳ, chị em phụ nữ không nên sử dụng băng vệ sinh mà nên sử dụng các loại quần lót có chất liệu cotton thấm hút tốt, thoáng để tránh bí tắc cho âm đạo.  Đặc biệt, khi thời tiết nóng bức, vùng kín bị bó sát, đổ mồ hôi, hấp hơi, sinh nhiệt làm ẩm ướt trong thời gian dài tạo điều kiện lý tưởng cho vi khuẩn, vi nấm phát triển.Những vi khuẩn, vi nấm này gây ngứa ngáy, lâu dần thành viêm nhiễm. Khi đã ngứa ngáy, nếu gãi làm trợt da bệnh sẽ càng lan rộng hơn.Ngoài ra, da ở vùng kín rất nhạy cảm nên cũng có nhiều trường hợp bị dị ứng với những chất hấp tẩy của băng vệ sinh. Vùng da này cũng có thể dị ứng với những đường biên của băng cứng gây cọ xát vào vùng da nhạy cảm, dẫn tới ngứa ngáy, rát đau ở âm đạo, biến đổi màu sắc của da quanh vùng kín.Cùng quan điểm, bác sĩ sản khoa Lê Thị Kim Dung phòng khám sản khoa Thái Hà cho rằng, không cần thiết phải sử dụng băng vệ sinh hàng ngày, trừ những ngày sau chu kỳ kinh nguyệt. Tại phòng khám sản khoa của bác sĩ Dung cũng tiếp nhận nhiều trường hợp bị viêm, nấm âm đạo vì băng vệ sinh hàng ngày.Nấm âm đạo chủ yếu là nấm candida rất khó chữa và bệnh dai dẳng nên phải điều trị triệt để. Nhiều chị em phụ nữ thấy càng ngứa càng dùng băng vệ sinh hàng ngày chẳng khác nào cách \"đổ thêm dầu vào lửa\". Bác sĩ Dung nhấn mạnh.",
    "image_url": "http://a9.vietbao.vn/images/vn999/170/2016/12/vietnam_20161212-nguy-co-vo-sinh-tu-viec-su-dung-sai-bang-ve-sinh-hang-ngay-1.jpg",
    "date": "2016-12-12T11:27:21Z"
}