{
    "code": "3bfe4bc9c5d8880dd942fddd03e125af5aa0b357",
    "title": "Sự thật giật mình về chuyện tắm nắng cho trẻ sơ sinh: Hại nhiều hơn lợi",
    "url": "http://vietbao.vn/Suc-khoe/Su-that-giat-minh-ve-chuyen-tam-nang-cho-tre-so-sinh-Hai-nhieu-hon-loi/442673427/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Tắm nắng cho trẻ sơ sinh là 1 cách bổ sung Vitamin D nhưng bố mẹ cần cân nhắc trước khi thực hiện.Trẻ tắm nắng hấp thu vitamin D, trị chứng vàng daSau sinh 10 ngày, chị Linh (29 tuổi- Tp.HCM) bắt đầu đưa cậu con trai ra ngoài tắm nắng để tổng hợp vitamin D . Chị cho rằng, đó là cách tốt nhất giúp trẻ phát triển hệ xương và thúc đẩy quá trình trao đổi chất trong cơ thể.Chị đưa con ra ngoài tắm nắng trong khoảng thời gian từ 6-9 giờ sáng và sau 17 giờ chiều. Chị tâm sự: “Mình nghĩ, khoảng thời gian từ 6-9 giờ, tia hồng ngoại và cực tím trong ánh mặt trời khá yếu, thích hợp để giúp trẻ thúc đẩy quá trình trao đổi chất trong cơ thể.Ngược lại, sau 17 giờ, tia X-quang trong ánh mặt trời sẽ giúp con yêu hấp thụ can-xi và phốt pho tốt nhất, có ích cho sự phát triển xương. Vì vậy, mình đã cân nhắc lựa chọn thời gian khoa học đó đưa con ra ngoài tắm nắng, hấp thu vitamin D để cứng cáp hơn”.Tắm nắng cho con được 5 ngày, chị Linh giật mình khi đọc được thông tin: tắm nắng cho trẻ sơ sinh không phải cách bổ sung vitamin D hiệu quả. Thậm chí, nó tiềm ẩn nhiều nguy cơ có hại cho sức khỏe. Thông tin đó đã khiến chị Linh lo sợ và hoang mang.Nhiều mẹ bỉm sữa tắm nắng cho trẻ để hấp thu vitamin D hoặc trị chứng bệnh vàng da (ảnh: Internet)Giống như chị Linh, chị Hường (33 tuổi- Hưng Yên) cũng tắm nắng cho con nhưng với mục đích trị bệnh vàng da. Chị nhớ lại 5 năm trước: “Bé lớn chào đời, phần nửa người trên của cháu có làn da màu vàng chanh. Tôi hốt hoảng giục chồng kiếm bác sĩ chuyên môn. Họ đã đưa ra lời khuyên không phải lo lắng, chứng bệnh sẽ dần khỏi trong độ 1 tuần. Nhưng, mẹ chồng tôi dứt khoát không chịu, đòi tắm nắng cho cháu, vừa hấp thụ vitamin D vừa chữa khỏi bệnh”.Trẻ tắm nắng thực sự hấp thu vitamin D hiệu quả?Bác sĩ Thiên Thanh (Bệnh viện Trưng Vương, Tp.HCM) cho biết, vitamin D là một loại vitamin thiết yếu, góp phần quan trọng trong việc hấp thu canxi và photpho ở ruột, giúp phát triển hệ xương ở người, đặc biệt là trẻ nhỏ.“Có nhiều cách để bổ sung vitamin D, trong đó, việc để da trẻ tiếp xúc với ánh sáng mặt trời luôn được coi là phương pháp trực tiếp hiệu quả. Thực tế, ánh sáng mặt trời không phải nguồn cung cấp vitamin D duy nhất. Cơ thể trẻ có thể hấp thu vitamin D từ khẩu phần ăn như sữa công thức, lòng đỏ trứng, cá thu, cá hồi,….Nhiều trường hợp, trẻ sơ sinh được tắm nắng đúng- đủ giờ nhưng vẫn thiếu vitamin D trầm trọng.Vì vậy, việc tạo ra vitamin D cho cơ thể trẻ bởi tiếp xúc ánh sáng mặt trời không thật sự cần thiết”, bác sĩ Thiên Thanh khẳng định.Nhiều trường hợp, trẻ sơ sinh được tắm nắng đúng- đủ giờ nhưng vẫn thiếu vitamin D trầm trọng (ảnh: Internet)Một số mẹ bỉm sữa sử dụng liệu pháp tắm nắng cho trẻ để trị hoặc phòng bệnh vàng da sinh lý. Theo bác sĩ Thân Trọng Thạch ( Bệnh viện Hùng Vương, TP.HCM), vàng da sinh lý là hiện tượng tự nhiên ở trẻ sơ sinh, xuất hiện sau 3 ngày tuổi và kết thúc trong 1 hoặc 2 tuần sau đó.“Phần lớn, trẻ xảy ra tình trạng này, bố mẹ thường cho tiếp xúc với ánh sáng mặt trời để giảm nhanh độ vàng da. Tuy nhiên, không có ánh sáng mặt trời, trẻ cũng sẽ từ từ hết vàng da. Nếu trẻ vàng da kéo dài quá 2 tuần, nhiều khả năng bị vàng da bệnh lý. Khi đó, trẻ cần được chăm sóc tại bệnh viện bằng liệu pháp chiếu đèn hoặc thay máu. Do vậy, trẻ phơi nắng không đem lại lợi ích trong trường hợp vàng da ở trẻ sơ sinh”, bác sĩ Thạch lý giải.Ngoài ra, tắm nắng cho trẻ tiềm ẩn nhiều nguy cơ hơn lợi ích đem lại. “AAP (The American Academy of Pediatrics) năm 2011 đã đưa ra khuyến cáo về tác hại của ánh nắng mặt trời (tia UV) dẫn đến ung thư da, bỏng da ở trẻ nếu tắm nắng không thích hợp”, bác sĩ Thạch cho hay.Sau đây là lời khuyên 2 vị bác sĩ dành cho các mẹ bỉm sữa muốn tắm nắng cho trẻ:- Thời gian tốt nhất để trẻ tiếp xúc ánh nắng mặt trời: trước 10 giờ sáng và sau 16 giờ chiều.- Trẻ ra ngoài cần được mặc quần áo, đội mũ có vành,…- Ngoài tắm nắng, mẹ nên bổ sung đầy đủ Vitamin D cho trẻ, đặc biệt sau 6 tháng tuổi.Theo Vân Anhkhampha.vn",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161211-su-that-giat-minh-ve-chuyen-tam-nang-cho-tre-so-sinh-hai-nhieu-hon-loi-1.jpg",
    "date": "2016-12-11T09:35:56Z"
}