{
    "code": "3d143c285cb132acd902d025b3176b2a7a6e39fd",
    "title": "Triệu chứng mang thai sớm không phải ai cũng biết",
    "url": "http://vietbao.vn/Suc-khoe/Trieu-chung-mang-thai-som-khong-phai-ai-cung-biet/120704703/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Phần lớn ai cũng biết những dấu hiệu điển hình khi mang thai. Nhưng không phải ai cũng biết đến những dấu hiệu đầu tiên, thậm chí xảy ra trước khi kỳ kinh của bạn bị chậm.Dịch tiết âm đạo bất thườngDịch tiết âm đạo vẫn ra thường xuyên vào mỗi giai đoạn chu kỳ hàng tháng. Nhưng khi phụ nữ mang thai, một chất dịch màu trắng loãng hoặc màu vàng nhạt nhầy nhầy sẽ tiết ra nhiều hơn.Nguyên nhân là do hormone tăng và  lưu lượng máu chuyển đến âm đạo nhiều hơn gây ra hiện tượng tiết dịch. Dịch tiết này xảy ra thời kỳ mang thai với mục đích ngăn ngừa nhiễm trùng ở cổ tử cung và làm mềm thành âm đạo.Nhưng nếu dịch tiết ra này có mùi, ngứa hay chuyển màu vàng lục và đặc hơn, hãy đến gặp bác sĩ vì có thể bạn đã bị nhiễm khuẩn.Tăng nhiệt độ cơ thểKhi bạn thức dậy vào buổi sáng sau khi trứng rụng theo chu kỳ, nhiệt độ cơ thể sẽ hơi cao một chút. Và nó sẽ hạ xuống sau một hai ngay khi kết thúc chu kỳ rụng trứng. Nhưng nếu nhiệt độ vẫn cao hơn thông thường kéo dài hơn hai tuần, bạn có thể đã mang thai.Đau đầu và buồn tiểuThay đổi nội tiết và lưu lượng máu trong quá trình mang thai có thể dẫn tới đau đầu. Ở một số người, giai đoạn này cũng có thể phụ nữ gặp triệu chứng chuột rút. Và hầu như cảm giác buồn vệ sinh diễn ra thường xuyên do áp lực của tử cung lên bàng quang.Chóng mặtMang thai khiến cho huyết áp giảm và mạch máu giãn ra. Vì thế phụ nữ dễ có cảm giác đầu nhẹ và chóng mặt. Nhưng hãy chú ý đến các triệu chứng bạn gặp phải. Nếu chóng mặt kèm với chảy máu âm đạo và cơn đau bụng dữ dội có thể là dấu hiệu của mang thai ngoài tử cung. Hãy đến gặp bác sĩ ngay vì có thể nguy hiểm đến tính mạng.Bạn không thể đại tiệnKhi nội tiết thay đổi, bạn có thể bị táo bón. Hệ thống tiêu hóa bị chậm lại trong khi mang thai. Điều này cho phép các chất dinh dưỡng cần nhiều thời gian hơn để hấp thụ vào máu. Vì thế hiện tượng táo bón xảy ra.Nếu khó đi, bạn hãy ăn nhiều chất xơ, uống nhiều nước và tập thể dục thường xuyên. Hoặc cần thiết hãy kiểm tra sức khỏe với một bác sĩ chuyên khoa.Sai lệch kỳ kinhCó đến 25-30% phụ nữ mang thai nhưng kỳ kinh vẫn đến, xong lại ra rất ít. Đó là hiện tượng máu báo của thai kỳ. Do trứng thụ tinh bám vào nội mạc tử cung gây ra hiện tượng chảy máu nhẹ. Điều này thường xảy ra sau 2 tuần thụ thai.Hoặc chảy máu cũng có thể xảy ra do sự kích thích ở cổ tử cung, mang thai ngoài tử cung hoặc dọa sảy thai. Khi gặp trường hợp chảy máu nhiều lên, kèm chuột rút, đau lưng hoặc đau râm râm, hãy đến ngay cơ sở y tế gần nhất để được thăm khám.Bị cúm hoặc cảm lạnhMang thai làm giảm hệ miễn dịch của bạn. Vì thế khi mang thai, phụ nữ thường dễ bị cảm lạnh hoặc cúm. Hãy cẩn thận với các loại thuốc uống điều trị trong thời gian này nếu như bạn chưa biết được chắc chắn mình có thai hay không để phòng tránh những rủi ro cho em bé sau này.Thấy ngực nóngHormone thay đổi và điều chỉnh mọi thứ trong cơ thể bạn khi mang thai. Thay đổi cả hoạt động, trạng thái của van dạ dày và thực quản. Khu vực này sẽ không thể kiểm soát axít như thông thường khiến cho bạn có thể gặp hiện tượng trào ngược dạ dày, thực quản, gây ra chứng ợ nóng và cảm giác nóng rát vùng ngực, thượng vị.Cảm xúc thay đổi đột ngột khó hiểuCũng là do vấn đề hormone mà tâm trạng của bạn cũng biến đổi khó hiểu. Phụ nữ mang thai dễ khóc, tủi thân và dễ cảm động trước mọi vấn đề tình cảm. Tính khí trở nên bất thường khó kiểm soát. Nếu vậy, hãy hoài nghi bạn đang ở giai đoạn đầu của thời kỳ mang thai.Có thể thèm kim loạiSự gia tăng của nội tiết estrogen và progesterone trong khi mang thai có thể khiến phụ nữ thay đổi khẩu vị. Một tình trạng nghén của phụ nữ khi mang thai là họ thèm kim loại. Có nhiều người thèm một đồng xu cũ và muốn ngậm nếm nó thay cho bữa trưa.Nếu bạn gặp đa phần trong các triệu chứng nên trên, hãy đặt ra nghi vấn mình có đang mang thai và nên thử thai để biết chính xác nhất.http://suckhoedoisong.vn/trieu-chung-mang-thai-som-khong-phai-ai-cung-biet-n111303.html",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161210-trieu-chung-mang-thai-som-khong-phai-ai-cung-biet-1.jpg",
    "date": "2016-12-10T18:45:17Z"
}