{
    "code": "3d7399de5bf9a54634c3ccbc0456de0805f172bb",
    "title": "Bộ Y tế: Không có quy định bệnh viện phải chở xác bệnh nhân về",
    "url": "http://dantri.com.vn/suc-khoe/bo-y-te-khong-co-quy-dinh-benh-vien-phai-cho-xac-benh-nhan-ve-20161213102759683.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Sáng 13/12, PGS.TS Lương Ngọc Khuê, Cục trưởng Cục Quản lý khám chữa bệnh cho biết, câu chuyện người nhà bệnh nhân khu vực miền núi tự chở xác bệnh nhân về cần có sự tham gia của nhiều cơ quan, đơn vị. Xe cứu thương bệnh viện dành cho việc cấp cứu, không có trách nhiệm chở người tử vong ở viện về nhà.\nLiên quan đến việc người nhà bệnh nhân ở Lạc Sơn, Hòa Bình cuốn xác khiêng bệnh nhân về, tại Hội nghị Giao ban công tác chỉ đạo tuyến, đề án 1816, TS Khuê cho biết, ông nhận được rất nhiều câu hỏi, đề nghị, bệnh viện phải đưa thi thể người bệnh tử vong ở viện về nhà.“Nhiều người hỏi tôi, xe cứu thương để làm gì? Xe cứu thương là dành để cấp cứu người bệnh chứ không phải chở người chết”, ông Khuê nói.“Trong y tế, không có quy định bệnh viện phải đưa xác về nhà. Với bệnh nhân tử vong tại bệnh viện có quy chế kiểm thảo tử vong. Bệnh viện có nhà tang lễ, xe tang bảo đảm vệ sinh môi trường theo quy định pháp luật. Theo đó, bệnh viện chỉ có thể giải thích, chứ không có nhiệm vụ chở xác người bệnh về gia đình”, TS Khuê nói.Ông Khuê nói thêm, ở các khu vực miền núi, vùng sâu vùng xa, đồng bào vẫn duy trì tập quán cuốn xác trong chiếu rồi chở về nhà. Ngoài ra, một nguyên nhân nữa là do việc đường xá khó đi, ô tô không vào được.Để giải quyết tình trạng này cần phải có sự vào cuộc chung của các cấp chính quyền. Ví như câu chuyện cuốn chiếu, chở xác bệnh nhân về nhà từng gây rúng động ở Sơn La. Đây đều là những bệnh nhân lao, bệnh nhân AIDS, đều là những người bệnh rất nghèo, rất cần sự hỗ trợ.Ông Khuê cũng cho biết, Bộ Y tế rất khuyến khích các bệnh viện có những hình thức hỗ trợ bệnh nhân phù hợp.Tuy nhiên, theo PGS.TS Vũ Xuân Phú, Phó Giám đốc Bệnh viện Lao phổi TƯ, cái khó của các bệnh viện làm sao vừa phải đảm bảo hành lang pháp lý nhưng không làm khó người bệnh, hỗ trợ được bệnh nhân tốt nhất.\"Nhiều người nói xe cứu thương chở bệnh nhân tử vong về nhà. Nhưng thực tế, chỉ xe cứu thương có đèn xanh mới được phép chở xác chết còn xe có đèn ủ màu đỏ mà chở bệnh nhân tử vong là sai quy định về đảm bảo môi trường\", TS Phú nói.Ông Phú cho biết thêm, dù BYT không có quy định, nhưng mới đây, BV Lao phổi Trung ương đã hỗ trợ một chuyến xe chở bệnh nhân tử vong về Lai Châu, với chi phí 16 triệu đồng.Trước đó, liên quan đến hai trường hợp người thân bó xác bệnh nhân, chở về xe máy lo hậu sự ở Sơn La, Cục Quản lý Khám chữa bệnh cũng đã có công văn gửi các bệnh viện, yêu cầu bệnh viện phải giải thích rõ ràng cho người nhà bệnh nhân tử vong.Hồng Hải",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/61ab9abec3/2016/12/13/1-1481590265093.jpg",
    "date": "2016-12-13T10:17:00Z"
}