{
    "code": "3df0c21bd43c956dfc8810484053f499257e87ce",
    "title": "Ăn bưởi không nên bỏ vỏ",
    "url": "http://vietbao.vn/Suc-khoe/An-buoi-khong-nen-bo-vo/442671796/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Trong vỏ quả bưởi, ngoài tinh dầu còn chứa pectin, naringin, các men peroxydaza, amylaza, đường ramnoza, vitamin A, C, hesperidin... nên có nhiều công dụng.Quả bưởi nếu chỉ sử dụng phần ruột mà vứt đi phần vỏ thì rất lãng phí. Vỏ bưởi đã được dân gian ứng dụng nấu chè bưởi như một món ngon.Trong vỏ quả bưởi, ngoài tinh dầu còn chứa pectin, naringin, các men peroxydaza, amylaza, đường ramnoza, vitamin A, C, hesperidin... nên có nhiều công dụng. Ngoài ra, quả bưởi còn nhiều giá trị dinh dưỡng và y học khác nữa!Bưởi có tên khoa học là Citrus grandis (L) Osbeck. Miền Nam quen gọi là bưởi, còn miền Bắc gọi là bòng. Theo y học cổ truyền, vỏ bưởi có vị đắng, cay, thơm, tính bình, có tác dụng trừ phong, hóa đờm, tiêu báng tích, tiêu phù thũng. Người ta thường dùng cùi trắng bên trong của vỏ bưởi để chế biến món ăn như, nấu chè, bóp gỏi, làm nem chay...Với y học hiện đại, quả bưởi vẫn luôn là một loại trái cây được khuyến khích tiêu thụ nhờ hàm lượng phong phú các vitamin A tăng cường miễn dịch, vitamin C tăng cường sức đề kháng và liều lượng lành mạnh chất lycopen có khả năng chống ôxy hóa và làm giảm nguy cơ mắc một số bệnh ung thưBưởi rất giàu chất xơ khiến cảm thấy no bụng nên giúp giảm thiểu cơn đói giữa các bữa ăn. Chỉ cần ăn nửa quả bưởi cũng đủ thỏa mãn sở thích ăn vặt. Sẽ tốt hơn khi ăn bưởi vào buổi sáng thay vì thêm nó vào bữa trưa hoặc bữa tối.Phần vỏ bên ngoài do có chứa nhiều tinh dầu nên thường được dùng trong các trường hợp ăn uống không tiêu, phụ nữ bị buồn nôn do ốm nghén.Ngoài ra, vỏ bưởi thường được dùng nấu nước gội đầu cho sản phụ, giúp tóc bóng mượt, mềm và chắc hơn. Trong dân gian, người ta thường dùng vỏ bưởi, lá bưởi kết hợp với một vài loại lá khác có chứa tinh dầu như lá sả, lá chanh, lá khuynh diệp... để nấu nước xông giải cảm.Tinh dầu trong vỏ bưởi có thể kích thích mọc tóc nhanh và là cách trị hói đầu rụng tóc cực kỳ hiệu quả. Nếu bị rụng tóc từng mảng, hói đầu từng mảng có thể sử dụng tinh dầu vỏ bưởi bôi hoặc xịt trực tiếp vào vùng da đầu bị hói sẽ kích thích mọc tóc.Tinh dầu chiết xuất từ vỏ bưởi sẽ loại bỏ cảm giác bóng nhờn trên da mặt và chống mụn bằng cách tăng độ pH cho làn da.Tinh dầu từ vỏ bưởi có thể chống lão hóa: Thoa tinh dầu vỏ bưởi lên da. Tinh dầu vỏ bưởi giúp nuôi dưỡng làn da và kích thích hình thành collagen, giúp thay thế mô da đã lão hóa bằng mô mới khỏe mạnh hơn, giúp da có bề mặt săn chắc hơn nếu sử dụng lâu dài.Ngoài ra, hạt bưởi cũng giúp trị hói đầu rất hiệu quả; Hạt và vỏ bưởi sau khi ăn bạn để lại và đem phơi khô, sau đó đun nước để gội. Mỗi tuần gội ba lần. Nước gội đầu bằng vỏ và hạt bưởi hoàn toàn không gây hại cho tóc cũng như da dầu vì vậy bạn không cần xả lại với nước.Muốn trị bong gân, sưng khớp do lạnh, chấn thương: Lá bưởi không kể liều lượng, nướng chín, đắp lên vết sưng, xoa bóp. Có thể nấu nước xông và ngâm tại chỗ.Đối với bệnh tiểu đường, nước bưởi có thành phần tựa như insulin, giúp hạ đường huyết, có tác dụng hỗ trợ đối với bệnh nhân tiểu đường, cao huyết áp.TheoNông Nghiệp",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161210-an-buoi-khong-nen-bo-vo-1.jpg",
    "date": "2016-12-11T00:11:51Z"
}