{
    "code": "3e1d4bb891a36b6a6ef73259dbd9abfe0f70af03",
    "title": "Làm gì để con bạn không bị cận thị?",
    "url": "http://vietbao.vn/Suc-khoe/Lam-gi-de-con-ban-khong-bi-can-thi/442677255/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Cận thị là tật khúc xạ phổ biến ở lứa tuổi học sinh, sinh viên. Tỷ lệ cận thị trong giới học đường hiện khoảng 30-40%, ở một số thành phố lớn, con số này còn lên tới 80%.Mắt thế nào được coi là cận thị?Bình thường ảnh của sự vật đi qua các hệ thống quang học của mắt rồi được hội tụ đúng trên võng mạc, giúp mắt nhìn rõ cảnh vật. Do sự bất thường của hệ thống khúc xạ, hình ảnh của vật không được hội tụ nằm trên võng mạc mà bị hội tụ nằm trước võng mạc dẫn đến nhìn mờ. Về cơ chế bệnh sinh, y học chia cận thị làm 2 loại là cận thị khúc xạ và cận thị trục.Trẻ em bị cận ngày càng phổ biếnCận thị khúc xạ: tức là hiện tượng cận thị xảy ra do lực khúc xạ của mắt quá lớn (do lực khúc xạ của giác mạc hoặc thể thủy tinh quy định) trong khi chiều dài trục nhãn cầu bình thường. Loại này hay gặp trong cận thị học đường. Khi mắt phải nhìn gần với cường độ lớn và trong một thời gian dài, thể thủy tinh bị phồng lên làm tăng độ hội tụ của mắt. Lúc này muốn nhìn rõ, bạn phải đưa hình ảnh của vật lại gần mắt. Những sự vật ở xa, mắt nhìn không rõ, tùy theo mức độ bị cận. Cận thị học đường xuất hiện ở những người trong lứa tuổi đi học, bị cận càng sớm thì khả năng tiến triển càng nhanh và nặng. Bệnh ít khi quá 6 đi ốp và thường không kèm theo giãn mỏng võng mạc cũng như các nguy cơ khác của đáy mắt.Cận thị trục: Là hiện tượng cận thị xảy ra do trục nhãn cầu quá dài, trong khi lực khúc xạ của mắt bình thường. Trục nhãn cầu dài ra là do cấu trúc của thành nhãn cầu bị dãn mỏng. Loại cận thị này thường có tính chất gia đình và thường xảy ra rất sớm, ngay khi trẻ còn nhỏ tuổi, chưa đi học. Loại cận thị tiến triển rất nhanh, làm thị lực giảm sút nhiều, đồng thời làm võng mạc bị dãn mỏng dễ dẫn tới nguy cơ thoái hóa hắc võng mạc, rách võng mạc, thậm chí gây bong võng mạc dẫn tới mù lòa.Vì sao con bạn bị cận thị?Có thể điểm danh những nguyên nhân cơ bản sau đã gây nên hiện tượng cận thị ở con bạn:- Trẻ thiếu ngủ hoặc ít ngủ: đặc biệt là từ 7 – 9 tuổi và 12 – 14 tuổi, trong khoảng thời gian này nếu trẻ ngủ quá ít hoặc do không đủ thời gian để ngủ vì cha mẹ bắt học quá nhiều rất dễ gây ra cận thị.– Trẻ sinh ra mà trọng lượng cơ thể quá nhẹ: hầu hết trẻ sinh ra với trọng lượng cơ thể dưới 2,5 kg, đến tuổi thiếu niên đều bị cận thị.– Trẻ sơ sinh thiếu tháng: trẻ sinh thiếu tháng từ 2 tuần trở lên thường bị cận thị từ khi học vỡ lòng.– Bố mẹ bị cận thị rất dễ di truyền sang con cái: mức độ di truyền này liên quan mật thiết với mức độ cận thị của bố mẹ. Thông thường bố mẹ bị cận thị dưới 3 đi-ốp thì khả năng di truyền sang con cái rất nhỏ. Nếu bố mẹ bị cận thị từ 6 đi-ốp trở lên thì khả năng di truyền sang con cái là 100%.– Trẻ xem ti-vi quá gần: nếu như ngày nào trẻ cũng xem ti-vi nhiều hơn 2 giờ, với khoảng cách từ mắt tới ti-vi nhỏ hơn 3m sẽ làm cho thị lực suy giảm rất nhiều. Trong điều kiện như vậy, một số trẻ bị cận thị, một số khác thì không.Biểu hiện khi con bạn bị cận thị?Con trẻ có thể bị cận thị khi nhìn vật gì cũng phải đưa sát vào mắt mới rõ: cúi sát mắt vào sách vở, đứng sát vào khi xem TV; hay nheo mắt để nhìn mọi vật, đặc biệt khi ánh sáng yếu; hoặc có những động tác bất thường liên tục như dụi mắt, nheo mắt, nghiêng đầu khi nhìn.Trẻ kêu mắt nhìn mờ hoặc nhức mắt.Kết quả học tập sút kém, không thích các hoạt động nhìn xa như đá bóng, đá cầu mà thích thú hơn với việc đọc truyện, xem phim, chơi game…Trẻ bị cận thị nặng có thể bị lác mắt kèm theo.Cần làm gì khi phát hiện trẻ bị cận thị?Trẻ bị cận thị cần được khám tại các cơ sở chuyên khoa mắt để xác định chính xác mức độ cận thị, loại cận thị, phát hiện và điều trị các tổn thương ở đáy mắt nếu có. Các em cần được đeo kính đúng số. Việc đeo kính giúp trẻ có được thị lực tốt, giúp phát triển thị giác hai mắt một cách hoàn thiện, hòa nhập vào thế giới năng động và nhiều màu sắc.80% thông tin của cuộc sống là do chức năng thị giác mang lại. Đeo kính giúp mắt nhìn xa rõ, nhìn gần ở khoảng cách bình thường, giảm dần thói quen nhìn sát vào sách vở, do đó có tác dụng hạn chế được tốc độ tăng số của mắt. Đeo kính thường xuyên là tốt nhất, đặc biệt khi học hành, xem TV.Kính cần được lắp đúng kỹ thuật, phù hợp với kích thước khuôn mặt, biết cách bảo quản, tránh xây xước kính.Chế độ vệ sinh thị giác: Bạn cần bố trí thời gian hợp lý giữa học hành, xem sách báo với hoạt động ngoài trời, cần tập thói quen nhìn xa, tập nhìn xa 15-30 phút mỗi ngày. Trong giờ ra chơi, trẻ cần chơi ở nơi thoáng rộng. Học sinh nên để mắt nghỉ ngơi 5-10 phút sau khi học 40-45 phút. Thường xuyên massage quanh mắt để thư giãn và điều tiết mắt cũng là việc nên làmDinh dưỡng: Bạn nên ăn uống đủ chất, đặc biệt là rau củ quả màu xanh thẫm hoặc màu đỏ; ăn đủ thịt, cá, trứng, sữa, có thể uống các loại thuốc bổ về mắt hoặc thực phẩm chức năng để chống thoái hóa cho các thành phần của mắt.Phòng cận thị cho con thế nào?– Một trong những điều cốt yếu nhất về thị lực là ánh sáng thích hợp. Hãy luôn luôn đảm bảo cho con bạn có ánh sáng tốt khi đọc sách hoặc học tập. Cả ánh sáng quá mạnh lẫn ánh sáng quá mờ đều làm cho mắt trẻ mệt mỏi, cần phải tránh.– Không để trẻ đọc sách, viết chữ liền trong thời gian dài. Chỉ 1 giờ là phải nghỉ đọc, viết một lát, nhìn ra xa để cho mắt được nghỉ ngơi thư giãn. Cũng không nên xem ti vi 2 – 3 giờ liền.– Kiểm soát khoảng cách đọc sách và viết chữ của trẻ. Khoảng cách từ mắt đến mặt trang sách, trang giấy cần khoảng 30 – 50cm. Đồng thời phải chú ý đến cả tỷ lệ cao thấp của ghế tựa. Nếu độ cao này không thích hợp, phải điều chỉnh.– Tư thế ngồi học của trẻ phải ngay ngắn. Khi viết không để đầu trẻ nghiêng ngả hoặc không nằm xem sách, vừa ăn vừa xem sách báo, xem ti vi, hoặc vừa đi vừa xem.– Cần hình thành thói quen tự giác, kiên trì làm những động tác nhắm mắt, không những làm vào thời gian qui định trên lớp học, mà ngay cả sau những lúc học tập, xem sách đều cần thường xuyên làm.– Chú ý đến chế độ dinh dưỡng của trẻ. Cho trẻ ăn nhiều các thực phẩm gồm các chất protein và vitamin. Khi học tập căng thẳng, càng phải chú ý bổ sung dinh dưỡng, tăng cường tập luyện thể thao thể dục.– Giáo dục cho trẻ thói quen giữ gìn đôi mắt sạch sẽ.– Trẻ em nên được kiểm tra thị lực ít nhất mỗi năm một lần để đảm bảo sự phát triển thích hợp của thị giác.Nếu bạn nghi ngờ con mình mắc tật cận thị, hãy kiểm tra thị lực cho con ngay lập tức, để tình trạng không nặng thêm. Thời điểm tốt nhất để kiểm tra thị lực cho trẻ là trước khi bé bắt đầu đến trường. Thị giác và tình trạng mắt mập mờ không được phát hiện có khả năng gây mù trong tương lai, đặc biệt suốt trong những giai đoạn quyết định của sự phát triển mắt, tức là từ 6 – 9 tuổi.Theo Thùy NguyênGia Đình VN",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161212-lam-gi-de-con-ban-khong-bi-can-thi-1.jpg",
    "date": "2016-12-12T15:20:56Z"
}