{
    "code": "3ecd612a90cf25f2bfbbef6cd1b46774f24cbe13",
    "title": "Uống gì trong khi tập luyện?",
    "url": "http://dantri.com.vn/suc-khoe/uong-gi-trong-khi-tap-luyen-20161211065637474.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Khoảng 60% cơ thể của bạn được tạo thành từ nước và khi bạn tập luyện, bạn có thể bị mất nước.\r\nTheo Trường Y học thể thao Mỹ, uống nước giúp cho hoạt động của các khớp và mô cơ thể, điều chỉnh nhiệt độ cơ thể và vận chuyển các chất dinh dưỡng.Nhưng một số người trong chúng ta không uống đủ nước. Dưới đây là những cách các chuyên gia dinh dưỡng khuyên chúng ta uống nước trong khi tập luyện để có hiệu quả nhất. Lựa chọn đúng loại đồ uốngĐôi khi giải pháp đơn giản nhất là tốt nhất, đó là sự thật khi nói tới việc lựa chọn đồ uống tập luyện.Nếu bạn tập luyện ở mức độ trung bình, uống nước sau khi tập là đủ. Nhưng nếu bạn tập với cường độ mạnh hơn và tập liền hơn 3 tiếng, bạn nên uống sữa sô cô la. Loại sữa này chứa natri, canxi, những dưỡng chất bạn có thể bị mất đi khi đổ mồ hôi. Nó cũng chứa carb để tiếp thêm năng lượng cho bạn và protein cũng giúp phục hồi tổn thương.Nếu không uống sữa hoặc nước, bạn có thể uống đồ uống thể thao, nước dừa hoặc các đồ uống khác. Đừng quá lo lắng về điện giải. Thực phẩm có thể cung cấp những dưỡng chất bị mất đi qua mồ hôi.Uống đủ lượngKhông quy định bạn phải uống bao nhiêu nước khi luyện tập mà quan trọng là uống khi khát. Nhưng cũng có những cách để tính toán tỷ lệ mồ hôi, bao gồm việc cân trước và sau khi luyện tập và làm vài phép tính. Nếu bạn bị mất đi ¼ lít mồ hôi trong 1 giờ, bạn nên uống khoảng 200ml sau mỗi 15 phút.Nếu bạn không tính toán và cảm thấy bị mất nhiều mồ hôi, uống khoảng 100-150ml nước sau mỗi 15-20 phút tập.Không uống quá nhiềuBạn có thể uống quá nhiều chất lỏng, mặc dù điều này không phổ biến. Nguy cơ sẽ tăng lên với những người chạy maraton, những vận động viên nếu họ uống quá nhiều chất lỏng (thậm chí là đồ uống thể thao) nhưng không đủ natri có thể bị tình trạng đe đọa sức khỏe được gọi là hạ natri máu. (Một phụ nữ đã chết vì điều này trong cuộc thi Marathon Boston năm 2002).Các triệu chứng bao gồm đầy hơi, buồn nôn, lú lẫn, mất phương hướng và co giật.Đồ uống chứa protein và carbMặc dù tập luyện tốt cho bạn nhưng nó có thể gây tổn hại nhẹ tế bào hoặc mô sau khi tập luyện. Protein có thể giúp phục hồi bất cứ loại tổn thương nào. Vì vậy các chuyên gia khuyên bạn bù nước bằng đồ uống giàu protein sau khi tập luyện cường độ cao.Ngoài ra, vì bạn cũng mất một lượng năng lượng lớn khi tập luyện, nên bạn cần carbohydrat nhiều hơn 3 lần protein, đó là lý do tại sao các chuyên gia khuyên uống sữa hương vị để bù dịch.Biết về những nguy cơ của việc mất nướcCó nhiều rối loạn xảy ra do việc không uống đủ nước, trong đó phổ biến nhất là mệt mỏi.Nếu bạn không uống đủ nước, máu của bạn sẽ đặc hơn và tim sẽ hoạt động vất vả hơn, điều này khiến cho bạn cảm thấy mệt mỏi.Khoảng 60% cơ thể của bạn được tạo thành từ nước và khi bạn tập luyện, bạn có thể bị mất nước. Các chuyên gia khuyên rằng uống nước trước khi bạn bắt đầu tập luyện, đặc biệt nếu bạn chuẩn bị làm điều gì đó mất sức. Bạn cần uống nước từ 1,5 đến 2 tiếng trước khi chạy marathon.Ngoài ra, bạn cũng có thể uống nước khi đang tập luyện, mặc dù điều này có thể khiến bạn cảm thấy nặng nề nhưng nó mang lại những giá trị nhất định.Hà NgânTheo Health",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/nuoc-111216-1481414121739.jpg",
    "date": "2016-12-11T06:16:00Z"
}