{
    "code": "401240c3b4d4586cbd0011ae707f4fc48ecdb878",
    "title": "Nhiệt độ ngày- đêm chênh lệch cao: Trẻ nhập viện 3 lần/tháng vì viêm phổi",
    "url": "http://dantri.com.vn/suc-khoe/nhiet-do-ngay-dem-chenh-lech-cao-tre-nhap-vien-3-lan-thang-vi-viem-phoi-20161213153111467.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\r\n    BSCK II. Nguyễn Đông Hải, Phó trưởng Khoa Nhi, BV Bạch Mai cho biết thời gian gần đây, do thời tiết trở lạnh nên có rất nhiều trường hợp trẻ phải nhập viện do bị viêm phổi. Điều đáng lo ngại là nhiều trẻ phải nhập viện trong tình trạng nặng, đặc biệt là trẻ viêm phổi phải tiến hành thở máy.\r\n1 tháng phải nhập viện 3 lần do viêm phổiRòng rã một tháng nay, bà ngoại cháu Vũ Gia H. (ở Định Công, Hà Nội) chưa ngày nào được ngon giấc. Mới được 1 tháng 4 ngày tuổi nhưng cháu H. đã phải nhập viện 3 lần do viêm phổi. Bà ngoại H. cho biết khi được 7 ngày tuổi cháu đã phải nhập viện do bị viêm phổi nặng, thời gian cháu ở viện nhiều hơn ở nhà. Giường bên cạnh là cháu Nguyễn Gia B. mới được 3 tháng tuổi nhưng cũng đi viện như đi chợ.Phòng điều trị tích cực của Khoa Nhi, BV Bạch Mai có 10 giường bệnh thì một nửa trong số đó là các cháu bị viêm phổi. BS. Đông Hải cho biết: Khoảng 1 tháng nay bắt đầu chuyển sang đông, thời tiết thay đổi đột ngột, nhiệt độ chênh lệch cao giữa ban đêm và ban ngày khiến những trẻ bị bệnh lý về đường hô hấp tăng cao, đặc biệt là những trẻ dưới 1 tuổi, hệ miễn dịch chưa hoàn chỉnh. Ban ngày vẫn có nắng, nhiệt độ có thể lên đến 25-26 độ C nhưng khi về đêm, nhiệt độ hạ xuống có khi chỉ còn 13-15 độ C.Dựa vào danh sách bệnh nhân phải nhập viện hàng ngày có thể thấy số trẻ mắc bệnh viêm phổi, viêm phế quản, viêm tiểu phế quản… chiếm tỷ lệ khá lớn. Với những bệnh nhi mắc các bệnh lý về đường hô hấp, nếu không phát hiện sớm và điều trị kịp thời thì bệnh tiến triển rất nhanh. Đáng tiếc là trong số các cháu phải nhập viện điều trị viêm phổi, có nhiều cháu trong tình trạng rất nặng, phải thở máy.Các dấu hiện nhận biết trẻ bị viêm phổiĐể giúp các bậc phụ huynh có thể phát hiện sớm trẻ bị viêm phổi, kịp thời đưa trẻ đi khám và điều trị tại các cơ sở y tế có chuyên môn, BS. Đông Hải đã chỉ ra các dấu hiệu sớm nhận biết trẻ viêm phổi cho các bậc phụ huynh như sau:- Trẻ sốt cao: Sốt cao có thể là triệu chứng của nhiều bệnh khác, tuy nhiên trẻ sốt cao kéo dài trong 2-3 ngày liền thì lại là triệu chứng viêm phổi, khi đó cần đưa trẻ tới ngay bệnh viện gần nhất.- Nhịp thở nhanh so với lứa tuổi: Đây được coi là dấu hiệu chính và xuất hiện sớm nhất khi trẻ bị viêm phổi:Trẻ dưới hai tháng, thở nhanh với 60 lần/phút trở lên.Trẻ từ 2 tháng đến dưới 12 tháng, thở nhanh với 50 lần/phút trở lên.Trẻ từ 12 tháng đến dưới 5 tuổi, 40 lần/phút trở lên là thở nhanh.- Rút lõm lồng ngực: Đây là triệu chứng của trẻ đã bị viêm phổi nặng. Cách để cha mẹ phát hiện duy nhất là nhìn vào phần dưới lồng ngực (1/3 dưới) lõm vào khi trẻ hít vào. Nếu chỉ phần mềm giữa xương sườn hoặc vùng trên xương đòn rút lõm thì không phải là rút lõm lồng ngực.- Cơ thể tím tái: Có thể nhận biết triệu chứng ở mặt, chân, tay cho đến toàn thân có biểu hiện da nhợt nhạt và tím lại thì đó là dấu hiệu của rối loạn hô hấp. Trẻ có hiện tượng này có nghĩa là đang viêm phổi nặng, nếu không được phát hiện và đưa đi cấp cứu kịp thời rất dễ để lại biến chứng, thậm chí là tử vong.- Triệu chứng khác như: Trẻ khó thở, thở khò khè; Đau ngực, có thể đau ít hoặc nhiều; Môi khô, kèm theo mệt mỏi chán ăn.Phòng viêm phổi tái phát cho trẻĐể tăng cường sức đề kháng và giảm nguy cơ viêm phổi tái phát cho trẻ khi giao mùa, BS. Đông Hải khuyên các bậc cha mẹ nên chú ý tạo cho bé vui chơi trong môi trường trong lành, sạch sẽ: thường xuyên vệ sinh nhà cửa, đồ chơi, loại bỏ vi khuẩn; Tăng cường dinh dưỡng chứa nhiều vitamin và khuyến khích trẻ dưới 6 tháng tuổi bú hoàn toàn bằng sữa mẹ để tăng đề kháng tự nhiên; Hạn chế cho bé vui chơi tại các địa điểm quá đông người trong mùa bệnh, để giảm thiểu nguy cơ bé tiếp xúc với nguồn bệnh; Tắm rửa và vệ sinh chân tay cho bé thường xuyên sau khi vui chơi, trước khi ăn… để trẻ loại bỏ vi khuẩn trên tay bé.Đảm bảo cho bé mặc đủ ấm khi thời tiết chuyển lạnh, không tắm quá lâu, tránh việc tắm rửa ngay khi bé vừa chơi xong và đang ra nhiều mồ hôi… giúp đề phòng trẻ bị nhiễm lạnh; Hạn chế cho bé sử dụng đồ ăn lạnh, đặc biệt là nước đá và kem để bảo vệ bé khỏi bị viêm họng.BS. Hải cũng lưu ý khi giao mùa, nhiệt độ chênh lệch cao giữa các thời điểm trong ngày, các bậc cha mẹ nên cho trẻ mặc áo mỏng nhiều lớp để có thể dễ dàng cởi bớt, tránh nhiễm lạnh do toát mồ hôi.Theo Mai ThanhSức khỏe & Đời sống ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/nhiet-do-ngay-dem-chenh-lech-cao-tre-nhap-vien-3-lan-thang-vi-viem-phoi1481599771-1481617696299.jpg",
    "date": "2016-12-13T15:29:00Z"
}