{
    "code": "415a59c4a4e8a151b908fd6db27d5abc091f13bf",
    "title": "Làm thế nào khi ông xã cứ rượu bia vào là đau bụng, đi ngoài",
    "url": "http://vietbao.vn/Suc-khoe/Lam-the-nao-khi-ong-xa-cu-ruou-bia-vao-la-dau-bung-di-ngoai/170292047/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Đau quặn bụng, trướng bụng, muốn đi ngoài hẳn là những triệu chứng khó chịu về bệnh đai tràng mà các quý ông thường gặp phải sau mỗi lần tiếp khách và uống bia rượu.Nhưng đa phần họ đều đang coi thường, và nghĩ chỉ là rối loạn tiêu hóa thông thường, kệ nó rồi sẽ hết… mà không lường trước được những hậu quả sau này gặp phải. Ông Nguyễn Văn Tặng tại số 242 ấp B, xã Phú Cường, huyện Tam Nông, Đồng Tháp cũng đã từng coi thường như thể. Và ông phải trả giá bằng gần 30 năm khổ sở với căn bệnh đại tràng, cho đến một ngày…Ông Tặng năm nay 62 tuổi, Nguyên là chủ tịch và bí thư xã Phú Cường huyện Tam Nông, Đồng Tháp. Gặp ông, tôi bắt gặp hình ảnh một người đàn ông miền Tây chân chất, hiền hậu, dễ mến và hiếu khách. Ông tiếp tôi bằng một ly café đá – thứ mà cách đây vài tháng ông không bao giờ dám động vào vì kiểu gì cũng sẽ bị đau quặn bụng, đi cầu.Bệnh của ông bắt đầu từ những năm 1989. Triệu chứng điển hình là sau mỗi lần ăn nhậu là lại thấy nhâm nhẩm đau bụng và buồn đi ngoài. Nhưng lạ cái là, mỗi lần bị như thế, ông uống rượu vào là lại ngủ say và quên đi cơn đau. Chính điều này, cộng với khi đó vẫn còn có sức khỏe nên ông càng coi thường, cứ đau bụng là lại uống rượu. Đi khám theo chính sách của cán bộ thì bác sĩ nói “chắc đau bao tử và đại tràng do nhậu nhiều…”Cho đến khoảng năm 1998, bệnh tình đột ngột chuyển biến nặng hơn, không chỉ sau các bữa nhậu mà ngay cả ăn đồ ăn hàng ngày cũng có thể khiến ông đau quặn bụng, vùng trên rốn, trướng bụng, người lúc nào cũng thấy bứt rứt, lo lắng, hôm thì đi ngoài 4-5lần một ngày, lúc thì đến 1 tuần mới đi ngoài một lần. Lo lắng, nhân một lần sẵn tiện ông đưa người nhà lên Sài Gòn khám thận tại Đại học Y Dược Thành phố Hồ Chí Minh. Tại đây, ông nội soi dạ dày và được kết luận bị xung huyết dạ dày, kê thuốc về uống nhưng chỉ thấy đỡ khoảng 20%, cũng không có tiến triển gì nhiều … Chán nản, ông mặc kệ không chữa gì nữa, chỉ kiêng khem các đồ sống, đồ tanh, đồ mỡ và chấp nhận sống chung với bệnh. Ông Nguyễn Văn Tặng“Bị bệnh gì, chết thì chết liền đi, chứ sống mà sao thấy tinh thần khổ sở, lúc nào cũng thấy bồn chồn, lo lắng, thì cũng chẳng muốn sống làm gì nữa…”- ông đã từng tuyệt vọng như thể. Cũng chính vì sống không ra sống như vậy nên năm 2008, ông quyết định lên Sài Gòn khám tổng thể lại một lần nữa như là niềm hy vọng cuối cùng. Sau rất nhiều các xét nghiệm và nội soi thì ông được kết luận bị Hội chứng ruột kích thích Hay còn gọi là Đại tràng co thắt, bác sĩ cho biết bệnh này rất khó chữa, cứ xác định sống với nó cả đời. Đồng thời, cũng dặn dò thêm bệnh này quan trọng nhất là phải có tinh thần thoải mái, không lo nghĩ, đặc biệt phải ăn uống điều độ, không dùng đồ kích thích như rượu, bia, café, không ăn đồ sống… Cũng chính vì vậy mà ông Tặng luôn xác định sống chung cả đời với bệnh cho đến một ngày…Vốn là người mê thể thao nên ông đặt báo Bóng đá định kỳ để theo dõi tin tức. Tình cờ, một lần đọc được một bài viết nói về những triệu chứng đau quặn bụng, bụng trướng căng, đi ngoài nhiều lần, hay hồi hộp, lo lắng, tim đập nhanh…giống y như những gì ông đang phải trải qua. Đặc biệt, bài báo có nhắc đến một sản phẩm dành riêng cho bệnh Hội chứng ruột kích thích và Đại tràng co thắt – đúng bệnh mà ông đang gặp phải. Không đắn đo thêm, ông quyết định mua thử 1 tháng về dùng và đây cũng chính là lúc cuộc đời ông thoát khỏi gánh nặng sau gần 30 năm khổ sở…“Rõ ràng là TPCN mà lại tốt như “thần dược” ấy, uống 2 hộp đầu tiên đã thấy bụng dạ êm hẳn, ăn không còn bị khó tiêu và bụng cũng hết trướng căng luôn” – ông kể lại mà mắt vẫn ánh lên niềm vui sướng. Hết tháng đầu tiên thì thấy bệnh bớt đi 50%, đi ngoài cũng ổn định hơn. Tin tưởng, ông gọi điện về tổng đài 1800.1506 để được các chuyên gia tư vấn, thì được khuyên nên sử dụng đủ 3 tháng, đồng thời tuyệt đối kiêng khem các chất kích thích như rượu, bia, café… thì mới nhanh ổn định được. Hiện nay, sau khi sử dụng đủ 3 tháng thì ông cảm giác như đã khỏi hoàn toàn rồi. Nói đến đây ông cười sảng khoái cho biết “chú phải đi mua lại 1 loạt quần mới vì bụng hết trướng rồi nên không mặc vừa quần cũ nữa rồi, chuyện đi ngoài cũng ổn định, chỉ đi ngày 1 lần vào 1 giờ nhất định, tâm trạng lúc nào cũng thấy vui vẻ chứ không còn lo âu như trước… Trong gần 30 năm qua, chưa bao giờ chú thấy cuộc sống sung sướng như bây giờ”Mừng cho niềm vui và cuộc sống viên mãn hiện nay của ông. Chia tay ông ra về, tôi không quên được cái nắm tay cùng lời nhắn nhủ “Sản phẩm tốt thế, cháu nhớ làm thế nào càng nhiều người biết đến càng tốt, để họ không phải khổ sở suốt nhiều năm như chú…Để tìm nơi mua sản phẩm chữa Hội chứng ruột kích thích, bạn có thể xem TẠI ĐÂYNgoài ra, bạn có thể gọi điện đến số điện thoại tư vấn miễn cước 1800.1506 để các dược sĩ tư vấn kỹ hơn về tình trạng bệnh của bạn. Tràng Phục Linh Plus  với các thành phần từ thảo dược tự nhiên với các tác dụng nổi bật–  Giảm nhanh các triệu chứng đau bụng, đi ngoài nhiều lần, trướng bụng sôi bụng, đi ngoài phân sống…– Giảm các kích thích gây co thắt đại tràng.Để tìm nhà thuốc bán sản phẩm ở gần chỗ bạn nhất, hãy click  VÀO ĐÂYSản phẩm không phải là thuốc, không thay thế thuốc chữa bệnh",
    "image_url": "http://a9.vietbao.vn/images/vn999/170/2016/12/vietnam_20161213-lam-the-nao-khi-ong-xa-cu-ruou-bia-vao-la-dau-bung-di-ngoai-1.jpg",
    "date": "2016-12-13T13:36:11Z"
}