{
    "code": "418a76a562d4959d0eb9159ea04b02cfd0851ee5",
    "title": "Vì sao gái trẻ mê mệt đàn ông 70 như Hoàng Kiều",
    "url": "http://vietbao.vn/Suc-khoe/Vi-sao-gai-tre-me-met-dan-ong-70-nhu-Hoang-Kieu/590346136/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Tại VN, báo chí đang nóng tin đồn Ngọc Trinh yêu tỷ phú Hoàng Kiều già hơn cô 45 tuổi.Vậy lý giải gì cho sức hút của những người đàn ông này khiến các bóng hồng mê mệt.Họ không để tâm tới cuộc chơi: Khó mà nói họ nhàm chán, họ có thể dí dỏm, thú vị hay là khó tính. Vấn đề ở chỗ họ sẽ không ngồi nhòm vào chiếc điện thoại và trông chờ cuộc gọi của người phụ nữ.Họ có một thế giới cũ cuốn hút: Không có gì làm tan chảy trái tim của một phụ nữ hơn người đàn ông biết giữ lại những điều xưa cũ, đơn giản chỉ là kéo chiếc ghế, tặng họa hay đặt một nụ hôn lên má.Hài lòng phụ nữ chốn phòng the: Những người đàn ông lớn tuổi biết rõ điều này, họ hiểu người phụ nữ muốn gì cũng như cơ thể đối tác đòi hỏi ra sao. Họ đã trải qua nhiều điều thực tế trong chuyện ấy.Họ thông minh và khôn ngoan: Với tất cả những năm tháng cuộc đời đã đi, họ sẽ thông minh hơn nhiều những gã trai trẻ thích tán dóc hay gật gù với ly bia. Hãy đối mặt với điều này thay vì tranh cãi. Đàn ông lớn tuổi khôn ngoan hơn. Người ta thường ngớ ngẩn khi còn trẻ, và phụ nữ thì không thích chờ đợi các bé trai lớn lên.Họ không cố thay đổi một phụ nữ: Trong khi tất cả mọi người thích một người phụ nữ thời trang và xinh đẹp, thì những người đàn ông lớn tuổi không muốn bản thân quỵ lụy quá mức vào sơn móng tay của một cô gái hay vài sợi tóc trắng. Họ quan tâm nhiều hơn với những gì nằm bên trong, và chấp nhận sự không hoàn hảo của một người phụ nữ. Khác với trai trẻ, họ không cố gắng để thay đổi người phụ nữ mà họ yêu. Họ không phải là người phán xét.Ý thức trách nhiệm: Những người đàn ông lớn tuổi thường giữ một hình ảnh vững vàng, uy quyền trong tâm trí của một người phụ nữ. Cho dù đó là quyết định về nơi ăn ở trong kỳ nghỉ. Họ làm tốt điều này, khiến phụ nữ có cảm giác an toàn và được bảo vệ. Những lời hứa không được nói ra quá nhiều, nhưng phụ nữ tin họ sẽ có mặt trong những lúc khó khăn. Điều này đủ để làm cho trái tim phụ nữ tan chảy.Họ có cuộc trò chuyện thú vị: Sự khôn ngoan và từng trải thường đi kèm với khả năng tổ chức một cuộc trò chuyện thú vị trong hơn 30 phút. Và những cuộc trò chuyện này không nhất thiết phải đề cập đến quan hệ tình dục.Có sự nghiệp: Phần lớn sự nghiệp của họ đã ổn định, tài chính vững vàng và lời hứa về một cuộc sống bình ổn không phải là điều khó khăn.Cư xử tốt hơn với phụ nữ: Một trong những khác biệt lớn giữa người đàn ông lớn tuổi với chàng trai trẻ là cách họ đối xử với những người phụ nữ trong cuộc sống của mình. Họ hiểu phụ nữ tốt hơn, nhạy cảm hơn với cảm xúc và nhu cầu của phụ nữ. Họ biết câu trả lời hoàn hảo cho những câu hỏi như \"Trông em béo lên à?”.Họ không mở lớp chấm điểm: Những người đàn ông lớn tuổi không còn phù phiếm với thế giới. Họ không cần khoe khoang bạn gái xinh đẹp hay con cái tài giỏi. Họ chỉ muốn dành một buổi tối yên tĩnh với người phụ nữ của họ. Và không có gì là an ủi nhiều hơn với một người phụ nữ là đôi mắt của người đàn ông chỉ dành cho cô ấy.Họ biết những gì họ muốn và không ngại nói ra: Cho dù đó chỉ là hẹn hò bình thường hay một mối quan hệ nghiêm túc, họ biết những gì họ muốn từ một người phụ nữ và thể hiện điều đó mà không quanh co. Phụ nữ đánh giá cao sự trung thực của đàn ông bất kỳ lúc nào.Thái An",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161213-vi-sao-gai-tre-me-met-dan-ong-70-nhu-hoang-kieu-1.jpg",
    "date": "2016-12-13T11:09:47Z"
}