{
    "code": "430f27270814a965fbbbcf195a884b3b4b8d5daf",
    "title": "Sỏi thận: Căn bệnh nguy hiểm không chừa một ai",
    "url": "http://vietbao.vn/Suc-khoe/Soi-than-Can-benh-nguy-hiem-khong-chua-mot-ai/442670478/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Sỏi thận là một trong những bệnh thường gặp nhất trong các bệnh sỏi đường tiết niệu và người Việt Nam lại thường để bệnh trạng rất nặng mới tới bệnh viện chữa trị, gây nên những hậu quả khá nặng nề…Bệnh sỏi thận đó là sự lắng đọng những chất đáng lẽ có thể hòa tan trong nước tiểu, vì một lý do nào đó đã kết tinh, lắng đọng lại và tạo sỏi trong thận, tùy thời gian, vị trí và độ lắng đọng mà kích thước sỏi lớn nhỏ khác nhau. Nước từ mạch máu ngấm qua tế bào thận, bài tiết nước tiểu qua ống thận vào lòng thận, theo ống bài tiết (niệu quản) xuống bàng quang và thoát ra ngoài. Sỏi hình thành, di chuyển ở bất cứ vị trí nào trên đường đi đó của nước tiểu và được gọi là sỏi thận, sỏi niệu quản hay sỏi bàng quang. Tuy nhiên, do cấu tạo của thận có nhiều ngóc ngách, khe kẽ mà độ lắng đọng lớn hơn khiến dễ bị sỏi hơn cả.BS. Nguyễn Hữu Minh Chuyên khoa Nội tiết – BV Sài Gòn cho biết: “Sỏi thận là một căn bệnh nguy hiểm, bệnh nhận thường để bệnh phát triện mạnh mới tới bệnh viện chữa trị, do đó gây nên những biến chứng nguy hiểm.Nếu xuất hiện những triệu chứng như tiểu ra mủ, sốt thì rất có thể thận của bạn đã bị nhiễm trùng do những hòn sỏi nằm ở đó quá lâu. Cần chữa trị kịp thời tránh để thận bị ứ mủ, hóa mủ thì việc điều trị sẽ rất khó khăn.Sỏi thận gây tắc đường tiết niệuVị trí của sỏi thường khởi nguồn ở đài thận, bàng quang hoặc bể thận. Tuy nhiên chúng không nằm yên một chỗ mà thường di chuyển dọc theo dòng chảy của nước tiểu, nhiều sỏi rơi vào niệu quản gây ra tắc nghẽn. Trường hợp xuất hiện những cơn đau quặn thắt như bạn gặp phải thì rất có thể sỏi đã rơi xuống niệu quản rồi, niệu quản cố co bóp mạnh để tống sỏi ra ngoài nên gây ra những cơn đau.Sỏi làm tắc nghẽn đường thông của nước tiểu gây ra hiện tượng ứ nước, đọng nước ở niệu quản và thận. Nếu không can thiệp lấy sỏi ra kịp thời thận sẽ bị suy giảm chức năng gây ra hiện tượng bí tiểu.Suy thậnSuy thận có thể ở dạng cấp hoặc mãn tính khiến người bệnh phải đối mặt với nguy cơ tử vong. Thận bị ứ nước lâu ngày cộng thêm nhiễm trùng sẽ lần lượt phá hủy hết các mô thận, người bệnh chỉ còn cách chạy thận để kéo dài sự sống.Vỡ thậnVỡ thận xảy ra khi thận bị ứ nước to, vách thận mỏng. Tuy nhiên, đây là trường hợp rất hiếm gặp.Nhiễm trùngHòn sỏi nằm lâu ngày trong hệ niệu là nơi vi trùng tụ tập và phát triển, do đó, sẽ gây nhiễm trùng. Ở các trường hợp nhiễm trùng nhẹ, các triệu chứng có thể là tiểu gắt, đau lưng, thử nước tiểu thấy có bạch cầu một hoặc hai. Trường hợp nặng hơn, bệnh nhân có thể bị tiểu ra mủ, sốt cao. Nếu phối hợp với bế tắc đường tiểu thì có thể gây ra thận ứ mủ hoặc thận hóa mủ.Triệu chứng thường gặp của bệnh sỏi thậnTriệu chứng bệnh sỏi thận đặc trưng nhất chính là những cơn đau dữ dội, đau quặn. Người bệnh có cảm giác bị co thắt bên trong, nằm ở tư thế nào cũng bị đau, kèm theo đó là hiện tượng buồn nôn, nôi ói. Cơn đau thường xảy ra ở vùng sườn lưng một hoặc cả hai ben, vùng hạ sườn. Lan dần từ vùng hố thắt lưng xuống phía dưới hay ra phía trước đến hổ chậu, đùi,phần bộ phận sinh dục.Tiểu ra máu. Những cơn đau là triệu chứng thường thấy khi sỏi thận kèm theo hiện tượng này đó là hiện tượng đi tiểu ra máu, sau khi đau dữ dội thì đi tiểu ra máu, hiện tượng này tăng lên khi bệnh nhân vận động càng mạnh lượng máu ra càng nhiều. Khi nghỉ ngơi nhẹ nhành thì tình trạng đỡ hơn. Thậm chí, đi tiểu còn ra mủ, đi tiểu còn cảm thây đau buốt hay gắt. Đó chính là dấu hiệu cảnh bảo bạn đã bị sỏi thận.Sốt cao. Đi kèm với các triệu chứng trên, bệnh nhân bị sỏi thận còn có hiện tượng sốt cao từ 38-39 độ C, cảm thấy ớn lạnh, rét run, thận to đau, cảm giác bỏng rát.Các biện pháp xử trí sỏi thậnChính vì những biến chứng nguy hiểm mà sỏi thận gây ra nên có những trường hợp cần can thiệp cấp cứu để lấy sỏi ngay, có trường hợp có thể trì hoãn lấy sỏi có nghĩa là can thiệp lấy sỏi chủ động theo lịch định sẵn như mổ lấy sỏi hoặc tán sỏi. Có trường hợp không cần can thiệp gì đối với sỏi nhỏ không gây các biến chứng đau nhiều, đái ra máu hoặc gây biến chứng viêm nhiễm ở thận.Tất cả bệnh nhân sỏi thận cần thực hiện: Uống nhiều nước, đảm bảo lượng nước tiểu khoảng trên 2,5 lít/ngày. Điều trị các đợt nhiễm khuẩn, viêm nhiễm ở thận. Điều trị các biến chứng hay các yếu tố thuận lợi dễ gây hình thành sỏi. Khi biết được nguyên nhân hay thành phần của sỏi thì phải điều trị theo nguyên nhân.Phẫu thuật và tán sỏi được thực hiện cho những bệnh nhân nào? Chọn cách thức điều trị cũng như tiên lượng của sỏi thận phụ thuộc vào 2 yếu tố chính: kích thước và vị trí của sỏi.Về kích thước của sỏi: Là đường kính lớn nhất đo được của sỏi, khi sỏi nhỏ hơn 5mm và sỏi nằm ở đài bể thận thì cố gắng tác động để sỏi có thể rơi xuống bàng quang một cách tự nhiên và sỏi có thể đều trị ngay khi phát hiện ra sỏi.Để tránh bị biến chứng suy thận thì việc điều trị sớm, nhanh chóng, dứt điểm và đặc biệt phục hồi chức năng thận là rất quan trọng. Khi điều trị cũng cần lưu ý đến việc phòng tránh tái phát sỏi thận vì mỗi lần tái phát là nguy cơ suy thận lại tăng lên.Theo Trịnh TuyểnPhụ Nữ TP.HCM",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161210-soi-than-can-benh-nguy-hiem-khong-chua-mot-ai-1.jpg",
    "date": "2016-12-10T14:08:20Z"
}