{
    "code": "4408cf1835316cdeaf74983f24314320513b0bac",
    "title": "Sau bữa ăn tập thể, hàng chục người phải cấp cứu",
    "url": "http://vietbao.vn/Suc-khoe/Sau-bua-an-tap-the-hang-chuc-nguoi-phai-cap-cuu/55841248/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Sau bữa ăn, hàng chục người ở 1 công ty trong Khu Chế xuất Tân Thuận bị chung triệu chứng nôn ói, tiêu chảy và phải nhập viện cấp cứu.Phát hoảng vì 78 trẻ mầm non nghi ngộ độc cùng lúcBắc Ninh: 17 trẻ bị ngộ độc, phụ huynh tố chất lượng thức ăn của trường“Thủ phạm” 2 vụ ngộ độc sau đám cưới ở Nam ĐịnhVụ việc xảy ra sau bữa ăn trưa ngày 9-12, tại Công ty TNHH Hung Way (nằm trong Khu Chế xuất Tân Thuận, quận 7, TP HCM).Sau khi được nhập viện điều trị, đến tối 9-12, sức khỏe của nhiều công nhân đã tương đối ổn định.Trước đó, vào gần 16 giờ, bạn đọc thông tin qua đường dây nóng của Báo Người Lao Động với nội dung nhiều công nhân thuộc công ty trên sau khi dùng cơm trưa (chủ yếu là những người ăn đồ chay) tại khu C, lô R ở Khu chế xuất Tân Thuận thì gặp triệu chứng nôn ói.Tình trạng này bắt đầu xảy ra vào khoảng 13 giờ 30 phút, ban đầu chỉ vài trường hợp nhưng sau đó liên tiếp có người bị triệu chứng giống nhau nên tất cả được chuyển vào Trung tâm Y khoa Phước An 1 (quận 7) khám trước khi chuyển lên Bệnh viện quận 7.Một số trường hợp tối 9-12 còn đang được điều trị tại Bệnh viện quận 7Tối cùng ngày, khoa cấp cứu tại Bệnh viện quận 7 thông tin bệnh viện đã tiếp nhận hơn 20 trường hợp công nhân bị triệu chứng như trên. Những người này được xác định bị ngộ độc thực phẩm nhẹ nhưng may mắn không gây nguy hiểm đến tính mạng.Các bác sĩ Bệnh viện quận 7 cũng cho hay tính đến tối cùng ngày, một số công nhân đã ổn định sức khỏe và được xuất viện. Tuy nhiên, hiện vẫn còn một số người khác đang tiếp tục phải điều trị và dự kiến có thể xuất viện trong ngày mai (10-12).",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161210-sau-bua-an-tap-the-hang-chuc-nguoi-phai-cap-cuu-1.jpg",
    "date": "2016-12-10T08:51:06Z"
}