{
    "code": "468469579f8c4c71b17681ecd4ea12a22385d454",
    "title": "Đa phần ung thư là do di truyền",
    "url": "http://vietbao.vn/Suc-khoe/Da-phan-ung-thu-la-do-di-truyen/193050746/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Một thực tế đã được thừa nhận lâu nay là, một phần nguy cơ khiến ai đó phát triển ung thư là yếu tố di truyền.Kết quả nghiên cứu của các nhà khoa học thuộc trường Đại học New South Wales (UNSW) và Tây Australia giải thích tại sao nhiều loại ung thư lại mang tính di truyền được truyền từ thế hệ này sang thế hệ khác và ngay trong các thành viên gia đình.Theo đó, nhóm nghiên cứu đã phát hiện ra rằng, những sự thay đổi rất khó phát hiện nằm bên ngoài loại \"gen kháng ung thư\" có thể hấp thụ một lượng sinh hóa vô tác dụng khiến loại gen này không thể \"hoạt động\" bình thường. Đây chính là nguyên nhân chủ yếu gia tăng nguy cơ phát triển các khối u chết người trong căn bệnh ung thư.Trước đây, các nghiên cứu bộ gen ung thư luôn so sánh kết quả việc giải trình tự gen các mô khỏe mạnh của bệnh nhân với gen trong khối u của họ. Việc này giúp phát hiện các đột biến di truyền tồn tại trong khối u và giúp các nhà nghiên cứu nhận diện những gen quan trọng, có tác động đến việc mắc ung thư.Tuy nhiên, những nghiện cứu đó không phân biệt các đột biến di truyền xuất hiện từ lúc sinh với các đột biến hình thành trong cuộc sống của một người. Vì vậy, nghiên cứu mới của các chuyên gia đến từ Đại học Washington (Mỹ) được xúc tiến nhằm phanh phui các yếu tố di truyền của bệnh ung thư.Một phần nguy cơ khiến ai đó phát triển ung thư là yếu tố di truyềnBên cạnh đó, nhóm nghiên cứu thuộc Đại học Washington cũng đã nhận diện được 12 căn bệnh ung thư khởi phát từ các đột biến di truyền. Chúng là các bệnh ung thư buồng trứng, dạ dày, vú, tuyến tiền liệt, 2 dạng ung thư phổi, u thần kinh đệm, đầu và cổ, lạc nội mạc tử cung, thận, u nguyên bào thần kinh đệm (u não) và bạch cầu nguyên bào cấp tính (ung thư máu).Cho tới thời điểm này, các nhà khoa học cũng mới phát hiện được những thay đổi nằm bên trong loại gen MLH1, có chức năng ngăn ngừa ung thư, có thể truyền từ thế hệ này qua thế hệ khác và tăng cường nguy cơ phát triển khối u trong ruột, dạ con và một số loại ung thư khác, chiếm số lượng lên tới 80%.Việc phát hiện ra ảnh hưởng quyết định đối với sự thay đổi cấu trúc của gen MLH1, có thể lây truyền bệnh ung thư, được dựa trên những nghiên cứu từ các gia đình có nhiều người bị mắc căn bệnh nguy hiểm tính mạng này. Tuy nhiên, các nhà nghiên cứu cũng đang cố gắng tìm nguyên nhân tại sao 30% số gia đình có tiền sử ung thư lại không thể hiện những thay đổi trong hệ thống gen MLH1 của họ.Các xét nghiệm gen không thể phát hiện ra bất kỳ thay đổi chung nào trong các gen MLH1 để có thể luận giải tại sao căn bệnh trên có thể lây truyền. Tuy nhiên, các nhà khoa học tìm ra rằng, gen MLH1 đã trải qua sự thay đổi nhỏ sinh hóa bên ngoài và đây là cách thức để nó có thể lây truyền và tăng nguy cơ mắc ung thư cho ít nhất là ba thế hệ.Sự thay đổi trên cũng liên quan tới chuỗi ADN trong quá trình \"khởi động\" gen MLH1 và cho thấy hệ thống trên đã phát đi những tín hiệu sai. Sự sai lầm trên đã khiến gen MLH1 hấp thụ lượng sinh hoá được biết tới như một dạng methylane, chất đứng ở vị trí cao hơn ADN và có chức năng \"tắt\" MLH1 khiến nó không thể ngăn ngừa được ung thư.Những phát hiện này có thể giúp cải thiện sự chính xác của các phương pháp xét nghiệm di truyền hiện có về các nguy cơ ung thưTrước đây, trong các gia đình vốn có tiền sử ung thư liên quan tới sự thay đổi của gen MLH1, tất cả các thành viên đều được chỉ định kiểm tra y tế thường xuyên nhằm phát hiện sớm các dấu hiện của bệnh ung thư bởi các bác sỹ khó có thể chuẩn đoán ai là người đang có sự bất bình thường về di truyền trong cơ thể.Tuy nhiên, hiện nay, các nhà khoa học có thể biết được những thay đổi trong gen MLH1 có thể tạo ra nguy cơ ung thư và chỉ những thành viên nào có sự thay đổi về hệ thống gen này mới cần kiểm tra y tế thường xuyên.Ngoài ra, các nhà nghiên cứu đã phân tích vai trò của các đột biến gen BRCA, còn gọi là \"gen Angelina Jolie\", trong những căn bệnh ung thư khác ngoài ung thư vú và buồng trứng. Các đột biến BRCA1 và BRCA2 được ghi nhận dính líu nhiều nhất đến 2 căn bệnh ung thư buồng trứng và vú.Theo họ, những phát hiện này có thể giúp cải thiện sự chính xác của các phương pháp xét nghiệm di truyền hiện có về các nguy cơ ung thư. Nó cũng có thể dẫn tới việc mở rộng sử dụng các xét nghiệm sẵn có để đánh giá nguy cơ về nhiều loại khối u hơn.Theo Hà Kim - Công lý",
    "image_url": "http://a9.vietbao.vn/images/vn999/193/2016/12/vietnam_20161210-da-phan-ung-thu-l-224-do-di-truyen-1.jpg",
    "date": "2016-12-10T19:35:56Z"
}