{
    "code": "46d6888ebc24694b7805567b3cd238ccc77d7394",
    "title": "Lời kể kinh hoàng của nam thanh niên tự chặt tay mình",
    "url": "http://vietbao.vn/Suc-khoe/Loi-ke-kinh-hoang-cua-nam-thanh-nien-tu-chat-tay-minh/55841875/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Ăn cơm trưa xong, N. tự vào nhà tắm rồi dùng dao chặt liên tục vào cánh tay trái của mình rồi hét lên để bố mẹ đến cứu.Bàng hoàng thấy con tự chặt đứt cánh tay trong nhà tắmNạn nhân N. đang được chăm sóc tại bệnh viện 115 Nghệ An.Sau 5 ngày được điều trị tích cực tại bệnh viện 115 Nghệ An, nạn nhân Lê Văn N. (SN 1987) trú xóm 10, xã Quang Sơn, Đô Lương, Nghệ An là người tự chặt cánh tay của mình hiện đã dần hồi phục sức khỏe, cánh tay đã ấm dần lên có hy vọng thành công rất cao.Ngồi bên giường bệnh người em trai, anh Lê Văn Hòa (SN 1985) vẫn rất sốc. Vì theo anh Hòa, N. là người rất hiền lành chăm chỉ, chưa bao giờ thấy nghiện ngập hay chích hút gì cả. “Họ cứ nói em tôi bị như thế này thế nọ, nhưng đến giờ này cả gia đình tôi cũng không hiểu tại sao N. lại có thể tự chặt cánh tay của mình được”.Cũng theo chia sẻ của anh Hòa thì N. chưa có mâu thuẫn với ai trong cuộc sống, chưa yêu đương từ lúc ra trường đến nay chỉ biết lo làm ăn kiếm tiền gửi về cho bố mẹ.Trước đây, nghề nghiệp chủ yếu của N. là làm nghề lắp ráp máy trong một công ty ở miền Nam. Thời gian gần đây, công việc không ổn định nên N. đã về nhà với bố mẹ, ra Tết mới tính chuyện làm ăn, nào ngờ lại xảy ra sự việc trên.Nhắc lại chuyện hôm xảy ra sự việc, người nhà nạn nhân N. kể lại, vào khoảng 1h30 trưa 9/12, sau bữa cơm trưa anh N. ngồi chơi và vào nhà tắm. Sau đó N. tự lấy dao thái rau của gia đình chặt đứt lìa cánh tay trái, rồi N. cầm đoạn tay bị đứt lìa chạy ra rồi lấy 1 mảnh giẻ quấn vào tay để cầm máu và hét toáng lên để bố mẹ vào cứu.Quá hốt hoảng bố mẹ N. chỉ biết khóc và kêu làng xóm đến cứu, sau đó cánh tay được ướp đá lạnh và chuyển cả N. đến viện cấp cứuNạn nhân N. cho biết: “Đầu óc em lúc ấy chỉ nghĩ đến chuyện ở đâu, không tưởng tượng nổi cứ như bị điều khiển bởi một người khác. Sau đó em mới lấy dao để chặt tay trái, lúc ấy em vẫn nhận biết được là em chặt tay, nhưng không có cách nào để ngăn lại được”.Sau khi chặt tay, N. biết mình rất đau và tự lấy giẻ quấn lại vết thương, nhanh chóng cầm cánh tay đưa ra cho bố mẹ cứu. “Một số báo chí nói tôi đưa tay vào cho mẹ nấu cháo là không phải, giờ cứ nghĩ đến sự việc hôm ấy tôi sợ kinh hoàng. Cơ thể của mình thì mình giữ lấy, chứ có ai tự dưng đang yên đang lành chặt cánh tay của mình”.Đồng thời anh N. khẳng định, lý do chặt tay không phải vì mâu thuẫn tình cảm hay do nghiện ma túy.Vì đây là hành vi tự chặt tay của con mình, nên người nhà đã không yêu cầu cơ quan chức năng vào cuộc.Mặc dù được nối ghép thành công, nhưng anh N. vẫn được các bác sỹ theo dõi sát sao.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161213-loi-ke-kinh-hoang-cua-nam-thanh-nien-tu-chat-tay-minh-1.jpg",
    "date": "2016-12-13T10:12:45Z"
}