{
    "code": "492deb451fbb48e185a9adb0ece86f24721f1f3a",
    "title": "5 đột phá lớn nhất về ung thư của năm 2016",
    "url": "http://dantri.com.vn/suc-khoe/5-dot-pha-lon-nhat-ve-ung-thu-cua-nam-2016-20161213095615785.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Ung thư vẫn là một trong những bệnh phổ biến nhất và chết người nhất trên thế giới, nhưng trong năm 2016, các nhà khoa học đã tiến xa trên con đường tìm ra cách để chẩn đoán tốt hơn, điều trị tốt hơn, và thậm chí chữa khỏi một số dạng ung thư. Dưới đây là 5 trong số những đột phá ấn tượng nhất về bệnh ung thư trong năm 2016.\r\n Năm nay đã mang đến những bước đột phá lớn trong nghiên cứu ung thư, ví dụ như tiến gần hơn đến việc phát hiện ung thư vú bằng xét nghiệm máu.Xét nghiệm máu phát hiện ung thư vúNhư hầu hết phụ nữ đều biết, phát hiện ung thư vú thường bao gồm việc chụp nhũ ảnh và sau đó là sinh thiết. Tuy nhiên, vào tháng Chín vừa qua, các nhà nghiên cứu đã có bước tiến dài trong việc tạo ra xét nghiệm máu đầu tiên để phát hiện ung thư vú.Theo nghiên cứu gần đây, xét nghiệm phát hiện một số chỉ dấu sinh học nhất định trong máu do khối u ung thư giải phóng ra. Mặc dù vẫn còn phải mất vài năm nữa để trở nên phổ biến, xét nghiệm sẽ giúp cho việc phát hiện ung thư vú trở nên dễ dàng hơn, rẻ tiền hơn, và nhanh chóng hơn. Điều trị ung thư phổi hiệu quả hơn hóa trịUng thư phổi là nguyên nhân hàng đầu gây tử vong do ung thư ở cả nam và nữ giới. Việc điều trị thường bao gồm phác đồ hóa trị tích cực. Tuy nhiên, một nghiên cứu được công bố hồi tháng Mười đã mô tả chi tiết một lựa chọn điều trị mới ngăn ngừa tử vong do ung thư phổi tốt hơn 40% so với hóa trị truyền thống.Thử nghiệm biệt dược Keytruda này cho thấy người bệnh đáp ứng thuốc thường xuyên hơn, sống lâu hơn, và có ít dấu hiệu bệnh tiến triển nặng lên sau 10 tháng so với những bệnh nhân hóa trị.Thuốc đã được FDA phê chuẩn như một điều trị hàng thứ hai cho một số ung thư đầu và cổ giai đoạn muộn, nhưng vẫn đang chờ để được phê chuẩn là thuốc điều trị đầu bảng. Liệu pháp miễn dịch cho kết quả chưa từng có ở bệnh nhân ung thư máu giai đoạn cuốiLiệu pháp miễn dịch, hay sử dụng hệ miễn dịch của cơ thể kết hợp với thuốc để chống lại bệnh, đã phát triển mạnh trong năm 2016. Một điều trị cụ thể đã cho kết quả thật sự đáng phấn khởi đối với bệnh nhân ung thư máu giai đoạn cuối.Cách điều trị này bao gồm trước hết thu thập tế bào T từ bệnh nhân ung thư máu. Những tế bào miễn dịch này chịu trách nhiệm xác định tác nhân gây bệnh và ghi nhớ khi tác nhân gây bệnh quay trở lại để kích hoạt phản ứng miễn dịch nhanh hơn. Sau đó các bác sĩ gắn các tế bào T này với một phân tử \"thụ thể\" có nguồn gốc từ chuột biến đổi gen, gọi là thụ thể kháng nguyên khảm(CAR), có thể gắn vào cả tế bào T và tế bào khối u. Khi các tế bào T gắn “thẻ” này được đưa trở lại cơ thể bệnh nhân ung thư, chúng sẽ ngăn không cho ung thư trốn thoát khỏi hệ miễn dịch bằng cách giúp các tế bào T nhắm trúng và tiêu diệt các tế bào ung thư .Một nghiên cứu về bệnh bạch cầu nguyên bào lympho cấp thấy rằng điều trị đã loại bỏ 94% triệu chứng. Thử nghiệm trên bệnh nhân bị các loại ung thư máu khác có tỷ lệ đáp ứng trên 80%, và hơn một nửa thuyên giảm hoàn toàn. Liệu pháp có tác dụng hoạt động tốt nhất trên khối u được tìm thấy trong máu và tủy xương và nghiên cứu sẽ tiếp tục tìm hiểu rõ hơn về khả năng của điều trị.Kiểm soát chứ không chữa khỏi ung thưTrong khi những nỗ lực lớn đã được thực hiện nhằm chữa khỏi bệnh ung thư, một nhóm các nhà nghiên cứu đang đi theo một hướng khác nhằm kiểm soát liên tục căn bệnh này đến mức khiến nó không còn là một nguy cơ sức khỏe nghiêm trọng. Theo một nghiên cứu công bố trong năm nay, phương pháp được gọi là \"phác đồ liều metronomic\", và nhằm mục đích kìm hãm và kiểm soát khối u lâu dài và bền vững.Theo hướng tiếp cận mới, thuốc được gắn vào các hạt nano polymer đặc biệt thu hút tế bào ung thư. Hệ thống sau đó giải phóng thuốc ở nồng độ axit cụ thể chung cho các tế bào này. Theo các nhà nghiên cứu, liều lượng thấp hơn và mục tiêu thích hợp của các thuốc cùng với khả năng hợp tác của chúng có vẻ làm tăng đáng kể hiệu quả và gần như hoàn toàn loại bỏ độc tính.Mặc dù các nhà nghiên cứu giải thích rằng thuyên giảm hoàn toàn là có thể đạt được bằng cách điều trị mới này, những mục tiêu thực sự là tạo ra một môi trường trong cơ thể, nơi bệnh ung thư khó phát triển và lan rộng.Điều trị ung thư vú “khó chữa”Đầu năm nay, một thiếu niên người Anh đã có thể làm được điều không thể và vạch ra hướng điều trị ung thư vú bộ ba âm tính \"khó chữa”. Krtin Nithiyanandam, 16 tuổi đến từ Surrey, đã nhận ra rằng ức chế một loại protein gọi là ID4 có thể chuyển bệnh thành dạng dễ điều trị hơn nhiều.Ngoài ra, Nithiyanandam cũng phát hiện ra rằng tăng hoạt động của phosphatase và tensin homolog (PTEN) - một yếu tố ức chế khối u - sẽ cho phép hóa trị làm việc hiệu quả hơn. Sự kết hợp của ức chế protein ID4 và tăng hoạt động của PTEN có thể hiệu quả hơn nhiều so với các thuốc truyền thống.Cách điều trị mới này chưa được áp dụng trên lâm sàng và vẫn cần phải nghiên cứu thêm, nhưng các chuyên gia tin rằng nó là một bước tiến quan trọng trong việc giải quyết thể bệnh ung thư vú cực đoan này.Cẩm TúTheo Medicaldaily",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/ut-2-1481596354948.jpg",
    "date": "2016-12-13T09:15:00Z"
}