{
    "code": "49785af908924a6778156f79602909a88008df36",
    "title": "Sai lầm khi chế biến rau biến món ăn thành chất độc",
    "url": "http://vietbao.vn/Suc-khoe/Sai-lam-khi-che-bien-rau-bien-mon-an-thanh-chat-doc/150794810/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Ngâm rau quá lâu trước khi chế biến là một trong những sai lầm khi chế biến món rau có thể khiến nhiều dinh dưỡng có trong rau, như vitamin C, Vitamin nhóm B khoáng chất và protein mất đi do tan trong nước.Cách làm sạch rau đúng nhất là rửa rau dưới vòi nước chảy và rửa kĩ từng cọng một.Khi rửa rau, bạn nên ngâm rau chưa cắt bằng nước vo gạo vì nước vo gạo sẽ giúp bạn đánh bật một phần hóa chất trên bề mặt rau hoặc ngâm rau với một chút muối để diệt trứng vi sinh vật bám trên rau.Luộc rau quá kỹ thả rau vào nồi luộc khi nước còn lạnh không những làm rau nát mà còn mất chất dinh dưỡng và vitamin tốt có trong rau.Do đó, khi luộc rau, bạn nên để lửa to cho đến khi nước sôi mới bỏ rau vào. Cho rau từ nước lạnh sẽ làm tổn hao tới 42% lượng vitamin.Khi luộc hãy nếm thử để vớt ra ngay khi rau đến độ chín vừa, đừng để rau sôi quá lâu và chín và nhừ.Luộc rau nhỏ lửa ở nhiệt độ thấp sẽ không giữ được màu xanh của rau mà còn làm tiêu tan vitamin C và B1 trong quá trình luộc.Thói quen mở nắp vung để xanh rau cũng là một sai lầm. Khi đã cho rau vào nồi luộc bạn chỉ nên đảo một lần nhanh rồi vớt rau ra, ăn khi rau chín tới vừa ngon vừa bổ.Nấu rau xong không ăn ngay cũng là nguyên nhân khiến món rau thành vô giá trị. Nhiều người thường không biết rằng, nếu để rau sau 1 giờ mới ăn sẽ làm mất 25% lượng vitamin, sau 2 giờ mất từ 35 - 47%.Bạn càng không nên để rau qua đêm vì giá trị dinh dưỡng trong rau sẽ không còn nữa. Trong trường hợp không ăn hết thì bạn nên bỏ đi, không nên cho vào tủ lạnh vì đây là cách lưu trữ cực kì nguy hiểm.Khi lưu trữ rau vào tủ lạnh hàm lượng nitrate có sẵn trong rau sẽ biến thành nitrite - một chất gây ung thư cực kỳ có hại cho bạn và gia đình. (Nguồn ảnh trong bài: Pasgo, kokotaru)",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161212-sai-lam-khi-che-bien-rau-bien-mon-an-thanh-chat-doc-1.jpg",
    "date": "2016-12-12T15:15:20Z"
}