{
    "code": "4b801eaac7f85cb09c675344b5343726830f9f2f",
    "title": "Chỉ cấy ốc tai điện tử khi trợ thính không hiệu quả",
    "url": "http://dantri.com.vn/suc-khoe/chi-cay-oc-tai-dien-tu-khi-tro-thinh-khong-hieu-qua-20161211062832111.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Ngày 10/12, BS CK II. Phan Văn Dưng, Trưởng Khoa Tai mũi họng - Mắt - Răng hàm mặt,  Bệnh viện Đại học Y Dược Huế cho biết khoa đã thành công khi lần đầu tiên tại Huế thực hiện kỹ thuật cấy ốc tai điện tử cho các bệnh nhân giảm khả năng nghe, mức độ nặng (bị điếc nặng), kết quả đã phục hồi thính giác tốt cho người bệnh.\r\nTheo BS Dưng, ốc tai điện tử là một hệ thống điện tử phức tạp được cấy ghép vào bộ phận tai trong để kích thích dây thần kinh thính giác nhằm phục hồi chức năng nghe cho những bệnh nhân bị giảm sức nghe ảnh hưởng đến chất lượng cuộc sống. Thông thường phẫu thuật cấy ốc tai điện tử được chỉ định cho những bệnh nhân giảm sức nghe mức độ nặng đến sâu và sử dụng máy trợ thính không hiệu quả.Mới đây nhất, ngày 8/12 mới đây, Bệnh viện đã phẫu thuật thành công 2 bệnh nhân bị câm điếc bẩm sinh là em Lê Thanh Hải (5 tuổi, Phú Thượng, Phú Vang, Thừa Thiên Huế) và Nguyễn Thanh Hương (9 tuổi, Sơn Thủy, Lệ Thủy, Quảng Bình).Hiện em Hải và Hương đã có sức khỏe tốt, tai đã phục hồi chức năng nghe trở lại.Theo BS CK II. Phan Văn Dưng, để thực hiện phương pháp này, bệnh nhân cần được khám, làm các thử nghiệm cần thiết như đo thính lực đồ, điện thính giác thân não, chụp CT Scan, chụp MRI... để đánh giá loại điếc và xem có gì bất thường trong đường dẫn truyền và tiếp nhận thính giác từ tai lên não; và xác định máy trợ thính thực sự không mang lại hiệu quả.Nếu được chỉ định phẫu thuật sẽ làm các xét nghiệm tiền phẫu, khám thêm Nội khoa để loại trừ các nguyên nhân chống chỉ định cho việc cấy ốc tai điện tử. Cuối cùng, bệnh nhân phải được phẫu thuật viên khám lại, kiểm tra lại tai được mổ, kiểm tra trên phim chụp CT Scan và MRI để xem các mốc giải phẫu cũng như cấu trúc của ốc tai có gì bất thường không, nhằm đặt ra kế hoạch phẫu thuật, hạn chế tối đa các tai biến có thể xảy ra cho bệnh nhân trong và sau phẫu thuật”.Được biết trong các bệnh viện tại tỉnh Thừa Thiên Huế, bệnh viện Đại học Y Dược là đơn vị đầu tiên triển khai kỹ thuật phẫu thuật cấy ốc tai điện tử này.Trước đó, ca đầu tiên đã thực hiện thành công vào cuối tháng 6/2016.Đại Dương",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/8b823cd4eb/2016/12/10/10123-1481342768285.jpg",
    "date": "2016-12-11T04:34:00Z"
}