{
    "code": "4c609bb0a0269a8c48f9d9d158fca0be38671c3f",
    "title": "Rau ngót là thực phẩm, cũng là thuốc",
    "url": "http://vietbao.vn/Suc-khoe/Rau-ngot-la-thuc-pham-cung-la-thuoc/442676718/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Rau ngót là loại thực phẩm lành, an toàn và có giá trị dinh dưỡng cao, tốt cho sức khỏe. rau ngót còn được dùng làm thuốc để trị một số bệnh rất hiệu quả.Rau ngót là một loại rau phổ biến, thông dụng trong bữa ăn của người Việt. Rau ngót rất dễ trồng, dễ sống và được trồng bằng thân, trồng ở mọi nơi. Vì vậy, người ta thường trồng nó trong vườn, quanh bờ ao, dọc theo bờ rào, theo các lối đi… chủ yếu là để tận dụng đất. Rau ngót sinh trưởng nhanh và ít sâu bệnh, không phải dùng đến thuốc trừ sâu, vì vậy rau ngót ăn rất lành và an toàn thực phẩm. Người ta sử dụng lá rau ngót để nấu canh với thịt hay tôm rất ngon và bổ dưỡng cho bữa ăn gia đình.Về giá trị dinh dưỡng trong 100g rau ngót cung cấp: năng lượng 35 kcal; 5,3g protein; 3,4g glucid; 2,5g celluloza; canxi 169mg; sắt 2,7mg; magiê 123mg; mangan 2.400mg; phospho 65 mg; kali 457mg; natri 25mg; kẽm 0,94mg; đồng 190µg; vitamin C 185mg và vitamin A 6.650µg. Rau ngót có nhiều protein, các vi chất dinh dưỡng với hàm lượng rất cao như canxi, sắt, vitamin A, vitamin C... và chất xơ. Vì giá trị các chất dinh dưỡng có trong rau ngót mà các lứa tuổi dùng rất tốt cho sức khỏe, đặc biệt là giúp phụ nữ sau sinh chữa chứng táo bón và nhanh loại bỏ dịch bẩn ra tử cung.Rau ngót có hàm lượng vitamin A, vitamin C cao hơn hẳn so với bưởi, chanh, cam... thành phần quan trọng trong quá trình sản xuất collagen, vận chuyển chất béo, điều chỉnh nồng độ cholesterol và miễn dịch. Ngoài ra, vitamin C trong cơ thể là yếu tố cần thiết để vết thương mau lành và chống não hóa giúp cải thiện chức năng não. Vitamin A là cần thiết cho tăng trưởng, quá trình nhìn của mắt, chống nhiễm khuẩn và duy trì làn da khỏe mạnh.Rau ngót dùng để chữa bệnh: theo đông y người ta dùng rau ngót để làm thuốc để trị sót nhau, tưa lưỡi ở trẻ em, chữa ho, ban sởi, sốt cao, tiêu độc… Rau ngót dùng làm thuốc chữa một số bệnh sau:Chữa tưa lưỡi cho trẻ em: trẻ bú mẹ, có thể bị tưa lưỡi do cặn sữa, làm trẻ đau khó bú. Dùng rau ngót làm hết tưa lưỡi chỉ sau 2 ngày: lá rau ngót tươi từ 5 - 10g, giã vắt lấy nước, thấm vào bông hay vải gạc đánh lên lưỡi lợi và vòm miệng.Chữa sót nhau thai: bà mẹ sau sinh khi sinh con, phụ nữ nạo phá thai, vì nguyên nhân nào đó nhau thai còn sót lại trong tử cung và gây lên nhiễm trùng, sốt cao dùng nước lá rau ngót uống từ 7 - 10 ngày nhau thai còn sót ở tử cung bị tống ra ngoài và bệnh nhiễm trùng sẽ giảm, khỏi: mỗi lần dùng 50g lá rau ngót tươi, rửa sạch, giã nát, đổ nước đun sôi để nguội, gạn lấy nước 100 - 200ml, ngày uống 2 - 3 lần.Giúp phụ nữ sau khi sinh con đỡ bị táo bón và nhanh loại bỏ dịch bẩnVới phụ nữ mang thai cần lưu ý, rau ngót có chứa hàm lượng papaverin, gây hiện tượng co thắt cơ trơn tử cung, khiến chị em có thể sảy thai. Vì vậy, phụ nữ có thai nếu ăn rau ngót thì nên hạn chế, không ăn hoặc uống nước rau ngót nhiều để tránh những trường hợp không mong muốn.Rau ngót vừa có giá trị về dinh dưỡng trong bữa ăn hàng ngày rất tốt cho sức khỏe, vừa có tác dụng thanh nhiệt, giải độc và chữa một số bệnh. Vì thế, rau ngót là một loại thực phẩm quý và là một vị thuốc hiệu nghiệm, mỗi gia đình nên trồng rau ngót tại nhà để bổ sung cho bữa ăn gia đình bổ dưỡng và an toàn cho sức khỏe.Theo ThS.BS. NGUYỄN VĂN TIẾN(Trung tâm Giáo dục Truyền thông dinh dưỡng - Viện Dinh dưỡng Quốc gia)SK&ĐS",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161212-rau-ngot-la-thuc-pham-cung-la-thuoc-1.jpg",
    "date": "2016-12-12T15:33:14Z"
}