{
    "code": "4cccdb4a3b4c3574725939749f0fb9f05e4abb0b",
    "title": "Mùa đông tránh bị đau dạ dày nên ăn gì?",
    "url": "http://vietbao.vn/Suc-khoe/Mua-dong-tranh-bi-dau-da-day-nen-an-gi/170292176/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Mùa đông trời lạnh, do khí lạnh kích thích, chức năng thần sinh thực vật của cơ thể rối loạn, quy luật làm việc bình thường của nhu động dạ dày cũng bị rối loạn, từ đó dễ làm cho bệnh dạ dày tái phát.Ăn gừng trong mùa lạnh cần tuyệt đối tránh những điều nàyCác loại trái cây nên và không nên ăn vào mùa đông9 sai lầm không ngờ tới khiến bạn dễ bị ốm trong thời tiết giá lạnhVì vậy, mùa đông nên ăn nhiều thực phẩm bổ sung cho dạ dày, đường ruột, các thực phẩm thường ngày hữu ích sau đây sẽ giúp chúng ta.GừngThúc đẩy tuần hoàn màu, giúp giảm đau dạ dày do thời tiết lạnh gây ra. Trong Đông y, gừng tươi cũng dùng để chữa trị buồn nôn,  nôn mửa, rất có ích cho người bị bệnh dạ dày. Tuy nhiên những người bị viêm loét dạ dày, trào ngược dạ dày thực quản nên hạn chế dùng.Sơn dượcSơn dược khỏe tỳ (lá lách), dạ dày, ích thận khí, có thể thúc hấp thụ tiêu hóa, cũng có công hiệu bảo vệ tường dạ dày, đồng thời còn thúc đẩy cảm giác thèm ăn. Người bị bệnh dạ dày trong thời gian dài dẫn đến ăn uống không ngon nên ăn nhiều sơn dược để giúp cải thiện triệu chứng.Bí đỏGiá trị dinh dưỡng của bí đỏ rất cao, hàm lượng vitamin C và hàm lượng đường của bí đỏ non nhiều hơn bí đỏ già, tuy nhiên bí đỏ già lại có hàm lượng canxi, sắt, carotein cao, rất có ích để phòng ngừa bệnh hen suyễn. Đông Y cho rằng bí đỏ tính ngọt vị ôn, có tác dụng bổ trung ích khí, tiêu đờm, chặn ho, giúp trị chứng khí hư thiếu lực, đau thần kinh liên sườn, sốt rét, kiết lỵ v.v... Bí đỏ là một món ngon bảo vệ dạ dàyNgoài ra, bí đỏ chứa nhiều loại pectin giúp bảo vệ thành dạ dày, giảm bớt viêm loét. Bí đỏ không tốt cho người bị rối loạn tiêu hóa, khi sử dụng tốt nhất nên gọt bỏ vỏ đi. Đu đủĐu đủ chứa nhiều enzyme giúp phân giải và thúc đẩy sự hấp thụ của protein một cách nhanh chóng, có thể làm giảm chứng khó tiêu và viêm dạ dày. Đu đủ cũng là thực phẩm tốt giúp khỏe dạ dày, chữa trị đau nhức dạ dày. Tuy nhiên đu đủ tính hơi lạnh nên không nên ăn khi đang đói bụng.Đậu bắpĐậu bắp có nhiều thành phần dinh dưỡng, pectin và các nhiều loại đường tạo thành chất nhầy có công hiệu bảo vệ dạ dày, thúc đẩy dạ dày tăng nhu động, ngăn chặn táo bón, là thực phẩm giúp dạ dày mạnh khỏe, nhuận tràng v.v...Thực đơn dưỡng dạ dày trong mùa đôngCanh lá tía tô, gừng tươi, táo đỏLá tía tô tươi 10g, gừng tươi 3 nhánh, táo đỏ 15g. Đầu tiên rửa sạch táo đỏ, gọt bỏ vỏ táo và chia gừng thành từng lát nhỏ.  Tía tô cách thành những sợi nhỏ sau đó cho cho vào nổi cùng với táo đỏ, gừng tươi, đổ nước ấm vào và nấu với lửa to, sau khi nước sôi chuyển sang lửa vừa và nấu trong 30 phút. Sau cùng vớt lá tỉa tô, gừng ra và nấu thêm 15 phút với lửa vừa nữa. Món canh này có tác dụng ấm dạ dày, tản hàn lạnh và giúp tiêu hóa hành khí.  Canh sườn lợn sơn dượcSườn chần qua nước sôi cho sạch, rửa sạch sơn dược bỏ vỏ sau đó chia thành từng miếng nhỏ. Cho sườn, sơn dược, gừng tươi, vào trong nồi và nấu với lửa to, khi sôi vớt hết bọt ra ngoài, sau đó chuyển sang lửa vừa nấu 60 phút cho tời lúc thịt sườn mềm nhũn, thêm gia vị vào cho đủ vị mặn là được.",
    "image_url": "http://a9.vietbao.vn/images/vn999/170/2016/12/vietnam_20161213-mua-dong-tranh-bi-dau-da-day-nen-an-gi-1.jpg",
    "date": "2016-12-13T10:42:07Z"
}