{
    "code": "4ec876ef8f22cb7388659740afdb6f1e1f197773",
    "title": "Đang ở phòng trọ, thiếu nữ bị bắt cóc lên taxi rồi bị đánh dã man",
    "url": "http://vietbao.vn/Suc-khoe/Dang-o-phong-tro-thieu-nu-bi-bat-coc-len-taxi-roi-bi-danh-da-man/170292188/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Đang nấu ăn trong phóng trọ, Phan thị Hồng Ngọc (23 tuổi, trú phường Kỳ Long, thị xã Kỳ Anh, Hà Tĩnh) bị một nhóm người kéo lên xe taxi rồi dùng dao, kéo hành hung dã man.Sản phụ bị hành hung chấn động não: \"Đêm nào tôi cũng giật mình\"Nữ nhân viên hàng không sợ bị trả thù vì người hành hung \"quen biết rộng\"?Theo lời kể của nạn nhân Ngọc, sự việc xảy ra vào lúc 19h30 ngày 11/12. Thời điểm trên, chị Ngọc đang nấu ăn tại phòng trọ thuộc thôn Long Sơn, phường Kỳ Long thì bị Mai Thị Thu Thảo cùng 2 người đàn ông lạ mặt xông vào phòng khống chế, bắt ra khỏi phòng trọ.Khi chị bị kéo ra khỏi phòng, có thêm một phụ nữ tên Phương chờ ở ngoài rồi cùng với Thảo và hai người đàn ông trên kéo lên xe taxi đang đỗ ngoài đường.Khi kéo chị Ngọc lên xe taxi, Thảo bất ngờ cầm kéo nhọn đâm vào đầu, Phương cầm dao chém vào tay chị Ngọc. Tiếp đó, hai người đàn ông giữ chặt chị Ngọc để Thảo cắt tóc và dùng kéo đâm vào đầu chị. Vết thương trên đầu nạn nhân Ngọc phải khâu 10 mũi.Khi chị Ngọc kêu cứu, một người bạn của chị chạy đến đoạt được dao trên tay Phương, còn Thảo vẫn tiếp tục cùng 2 người đàn ông đánh đập chị Ngọc. Đến khi có đông người chạy đến mới cứu được chị Ngọc ra khỏi xe taxi, đưa chị đến trạm y tế phường Kỳ Long cấp cứu, đồng thời báo sự việc cho công an.Chị Ngọc cho biết, trước đây chị và Thảo là bạn bè, vì liên quan đến chuyện tiền bạc nên hai người đã cãi cọ và duy trì mâu thuẫn cho đến nay. Còn Phương cũng có mâu thuẫn với chị Ngọc do hiểu nhầm về thông tin chị đăng trên Facebook.Sau trận hành hung của nhóm người trên, chị Ngọc phải khâu 10 mũi ở vết thương trên đầu, 4 mũi ở vết thương trên tay.Xác nhận với phóng viên, chị Nguyễn Thị An, chủ nhà trọ nơi chị Ngọc ở cho biết tối 11/12 chị Ngọc bị một nhóm người bắt lên xe taxi rồi gây thương tích.Ông Lê Khánh Tùng, Trưởng Công an phường Kỳ Long cho biết đang tiến hành làm rõ vụ việc nói trên. Lãnh đạo công an thị xã Kỳ Anh cũng bày tỏ quan điểm sẽ chỉ đạo xử lý nghiêm vụ việc này.",
    "image_url": "http://a9.vietbao.vn/images/vn999/170/2016/12/vietnam_20161213-dang-o-phong-tro-thieu-nu-bi-bat-coc-len-taxi-roi-bi-danh-da-man-1.jpg",
    "date": "2016-12-12T23:01:00Z"
}