{
    "code": "507aa3c90b57b29282321ef301e5dc1522766407",
    "title": "Có thuốc nào giúp uống rượu không bị say?",
    "url": "http://vietbao.vn/Suc-khoe/Co-thuoc-nao-giup-uong-ruou-khong-bi-say/442666932/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Tôi hay tụ tập bạn bè nhậu nhẹt dùng rượu bia. Sau khi uống rượu, tôi thường say và rất đau đầu. Tôi nghe nói uống paracetamol hoặc thuốc giảm đau khi uống rượu thì sẽ không bị say.Tôi hay tụ tập bạn bè nhậu nhẹt dùng rượu bia. Sau khi uống rượu, tôi thường say và rất đau đầu. Tôi nghe nói uống paracetamol hoặc thuốc giảm đau khi uống rượu thì sẽ không bị say. Điều đó có đúng không, có loại thuốc nào giúp uống rượu không bị say? Mong quý báo giải thích.Đức Thái (Hà Nội)Bạn Thái thân mến!Tôi xin đi thẳng vào vấn đề mà bạn hỏi là uống thuốc gì để uống rượu không bị say. Câu trả lời là không có bất cứ loại thuốc hay thực phẩm chức năng nào có thể giúp người ta uống rượu như uống nước lọc, không say xỉn, rượu không thể gây hại cho cơ thể.Một loại “thuốc” mà dân nhậu ưa dùng đó là các viên giải rượu. Các viên “thuốc” này có thành phần tương tự nhau, chủ yếu gồm đường, vitamin B1, B6, PP, acid glutamic, acid fumaric, acid succinic. Các chất này không phải là thuốc mà là một dạng thực phẩm chức năng. Viên giải rượu chỉ có tác dụng bổ trợ một phần trong quá trình chuyển hóa rượu chứ không thể giúp người uống rượu không bị say.Khi đã uống rượu vào cơ thể, nó sẽ ảnh hưởng trực tiếp đến gan và hệ thần kinh trước khi bạn kịp uống viên giải rượu, hay loại thuốc nào đó. Rượu xâm nhập hệ thần kinh rất nhanh, làm thay đổi chuyển hóa cơ bản các tế bào não ở những vùng chịu trách nhiệm về nhân cách, nhận thức, ngôn ngữ, thị giác...Vì vậy, người nghiện rượu sẽ bị sa sút về nhận thức, trí tuệ, rối loạn hành vi... Hơn nữa, việc dùng thuốc để khống chế say rượu sẽ rất hại gan. Rượu và thuốc cùng một lúc chuyển hóa qua gan làm gan tê liệt, gây tương kỵ về mặt hóa học, gan làm việc quá tải gây tích lũy chất độc ở gan, trường hợp nặng còn gây hoại tử gan.Sau khi uống nhiều rượu thường xuất hiện tình trạng đau đầu, nên người uống rượu thường dùng thêm các thuốc aspirin, paracetamol, thuốc kháng viêm không steroid... để giảm đau. Điều này càng làm ảnh hưởng xấu thêm cho chức năng gan. Khi phối hợp các thuốc này với rượu sẽ làm kích ứng niêm mạc đường tiêu hóa gây xuất huyết tiêu hóa. Nếu nồng độ paracetamol trong máu cao, vượt quá khả năng khử độc của gan gây hoại tử tế bào gan hàng loạt, gây ra biểu hiện viêm gan cấp.Ngoài ra, người uống nhiều rượu còn dùng một số loại thuốc tráng dạ dày để uống rượu cho lâu say như phosphalugel, kremil-s, maalox... Thực chất những thuốc này chỉ làm chậm quá trình hấp thu rượu vào máu chứ không phải những thuốc này bao hết đường tiêu hóa để rượu không hấp thu được vào máu.Rượu rất hại cho cơ thể, người uống rượu bia thường xuyên sẽ thành thói quen, lâu dần thành nghiện. Người nghiện rượu thường giảm thọ, vì vậy, bạn nên biết điểm dừng để bảo vệ sức khỏe.DS. Minh ThànhTheoSK&ĐS",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161210-co-thuoc-nao-giup-uong-ruou-khong-bi-say-1.jpg",
    "date": "2016-12-10T08:08:20Z"
}