{
    "code": "52fda9d57f02cb9915299ac136cd6ad26cfc0c4a",
    "title": "Đừng bao giờ nhịn tiểu nếu bạn không muốn gặp tình trạng tồi tệ này",
    "url": "http://vietbao.vn/Suc-khoe/Dung-bao-gio-nhin-tieu-neu-ban-khong-muon-gap-tinh-trang-toi-te-nay/442674383/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Đôi khi vì lý do cả chủ quan lẫn khách quan khiến bạn không đi tiểu ngay được. Nhưng thực sự đó là rất nguy hiểm nếu nhịn tiểu quá lâu.Cho dù công việc của bạn bận rộn thì bang quang trong cơ thể vẫn hoạt động bình thường chính vì vậy nếu có cảm giác muốn đi tiểu, đừng chần chừ nếu không muốn gây hại cho sức khỏe.\"Khoảng 4 đến 6 giờ thì bạn nên đi tiểu một lần. Nếu bạn nhịn tiểu quá bạn có thể gặp những hậu quả sức khỏe khó lường\" - Lauren Streicher, Giáo sư phụ khoa và khoa sản khoa tại Đại Học Northwestern tiết lộ.1. Có thể bị tè xón ra quầnStreicher nói: \"Hãy tưởng tượng bàng quang giống như một quả bóng nước, khi bị đầy lên mà không xả kịp thời thì khó có thể giữ được hình dáng và dẫn đến bục ra, đó là nguyên nhân của tình huống tè xón ra quần\".Vì vậy, trong thời gian tới, dù nhà vệ sinh có ở xa hoặc công việc có bận rộn thì bạn cũng không nên \"lười\" đi vệ sinh khi có dấu hiệu muốn đi tiểu.Nếu không muốn bị xấu hổ khi có người phát hiện tè dầm ra quần thì đừng nhịn tiểu quá lâu, đừng để thói quen xấu này gây bệnh cho sức khỏe.Nhịn tiểu lâu có thể bị xón ra quần.2. Xương chậu sẽ yếu đi\"Khi bạn nhịn tiểu có nghĩa là buộc bàng quang giữ vài trò như một quả bóng bơm căng vì không được \"xả\" ra trong nhiều giờ thì xương chậu cũng bị mất sức vì phải đỡ quả bóng đó.Xương chậu có nhiệm phụ phối hợp giúp bạn đi vệ sinh. Nếu bạn cố tình nhịn tiểu thì sẽ giữ nước lại trong bàng quang, làm rối loạn chức năng thực sự của xương chậu, khiến xương chậu yếu đi.Bên cạnh đó, dần dần qua thời gian, cơ thể của bạn sẽ mất kiểm soát chức năng bàng quang\" – nhà nghiên cứu Streicher tiết lộ thêm.Chính vì lý do này nên đừng vì vội vã vào phòng họp hay đang bị cuốn vào việc gì đó mà quên vào phòng vệ sinh để xả nước.3. Đau tức kéo dàiĐó là cảm giác mà bạn sẽ thấy khi nhịn tiểu quá lâu. Nếu đi tiểu nhanh bạn sẽ thấy cơ thể nhẹ nhõm nhưng nếu cứ tiếp tục giữ nước bên mình thì sẽ càng làm cơn đau tức kéo dài hơn.Khi có tín hiệu bị chèn ép ở bụng dưới hay có cảm giác đau tức thì nên đi tiểu ngay. Nếu bạn cố tình để cơn đau kéo dài trong nhiều ngày có thể gây ra bệnh nghiêm trọng.Nguyên nhân là do, bàng quang bị đầy, khiến các cơ bị chèn ép dẫn đến các cơ đau tức - Bác sỹ Streicher chia sẻ thêm thông tin.4. Bàng quang có thể bị căng raNhư đã đề cập ở trên, bàng quang (nếu may mắn) sẽ không bị nổ tung lên khi bạn nhịn tiểu, nhưng chắc chắn tình trạng đó sẽ không thể kéo dài lâu mà có giới hạn.Khi bàng quang quá tải sẽ bị căng ra. Vì vậy khi não bộ gửi tín hiệu báo bạn cần đi tiểu, thì đừng cố nhịn để giữ nước trong bàng quang lâu.Đừng để đến khi không thực sự chịu nổi nữa mới vào nhà vệ sinh vì đến thời điểm đó là bàng quang bị căng ra, kéo dài sẽ không tốt – Bác sỹ Streicher khuyến cáo.TheoPhụ Nữ News/TTT",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161211-dung-bao-gio-nhin-tieu-neu-ban-khong-muon-gap-tinh-trang-toi-te-nay-1.jpg",
    "date": "2016-12-11T22:11:51Z"
}