{
    "code": "53654b474430467045e427a76b986175a75d59ec",
    "title": "Đan Lê và Hương Giang bảo vệ da \"vùng nhạy cảm\" của con như thế nào?",
    "url": "http://dantri.com.vn/tu-van/dan-le-va-huong-giang-bao-ve-da-vung-nhay-cam-cua-con-nhu-the-nao-20161204062711117.htm",
    "labels": "Dân trí/Sức khỏe/Tư vấn",
    "content": "\nDân trí Bỉm là một trong những vật dụng thiết yếu với các bà mẹ có con nhỏ. Tuy nhiên, câu chuyện bị tràn, hăm… luôn khiến các mẹ lo lắng, đặc biệt khi tiết trời chuyển lạnh. Dưới đây là chia sẻ của các bà mẹ nổi tiếng Đan Lê và Hương Giang.\r\nLưu Hương Giang: Thường xuyên dậy nửa đêm thay tã cho conCon gái thứ 2 của Lưu Hương Giang hiện đã được 6 tháng tuổi và khác với bé đầu, bé thứ 2 có làn da rất mẫn cảm.Do đó, khi cho con dùng bỉm, Hương Giang đặc biệt chú ý vệ sinh sạch sẽ khu vực “gắn” với bỉm. Hương Giang chia sẻ, cô không dùng khăn giấy ướt mà vệ sinh bằng nước ấm, dùng khăn mềm lau khô và bôi 1 chút kem để bảo vệ da của bé.Tuy nhiên, Hương Giang thường phải thức dậy lúc nửa đêm để thay tã cho con, nhiều khi thay xong thì mẹ cũng mất luôn giấc ngủ, thậm chí còn ảnh hưởng đến những người khác trong gia đình vì con đi vệ sinh quá nhiều ra bỉm mà bỉm không đủ tốt để thấm hút chất thải. Thực sự điều này rất mệt mỏi. Vậy nên Hương Giang hiểu rất rõ tã giấy tốt thì phải khóa ẩm tốt.Đan Lê: Bỉm là người bạn thân thiết của conLà mẹ của hai bé trai, một bé 5 tuổi, một bé 2 tuổi và hiện bé 2 tuổi vẫn thường xuyên phải sử dụng tã giấy, vì thế Đan Lê cho biết, cô có một số kinh nghiệm. Du trai hay gái các bố mẹ đều có cách chăm sóc riêng.Nhà Đan Lê có hai bé trai nghịch ngợm, vì thế tiêu chí chọn tã của Đan Lê là mình mặc tã để bé vận động thoải mái, và khô thoáng, thấm hút nhanh. Bởi theo cô, bé trai khi tè ra tã bỉm tốc độ rất nhanh dễ trào nước ra ngoài nên nếu dùng tã bỉm không tốt nước tiểu sẽ rất dễ thấm ngược vào da của trẻ con. Vì da trẻ rất nhạy cảm nên khả năng hăm da, mẩn ngứa là điều không thể tránh khỏi.Cũng theo Đan Lê, các cha mẹ ở bên cạnh con hàng ngày, nhưng tã giấy với em bé như một người bạn thân thiết gắn với bé suốt 24h, đặc biệt là với các em bé dưới 1 tuổi. Đặc biệt, vào ban đêm tã giấy đồng hành cả đêm với con, nếu tã không tốt có thể khiến cho con bị hăm ngứa.Vì thế tiêu chí của Đan Lê khi chọn bỉm cho con là phải đảm bảo các tiêu chí: khô thoáng, thám hút nhanh, khóa ẩm tốt và bảo vệ làn da con được tốt hơn.Khi thay bỉm cho con, Đan Lê thường vệ sinh ngay lúc đó, bế em bé và vệ sinh cho em bé. Sau khi thay tã cho con mình có thể bôi kem chống hăm để da dưỡng ẩm.Chia sẻ về chăm sóc da cho các con trong mùa đông, Đan Lê có một vài nguyên tắc đó là không tắm bằng nước quá nóng mà chỉ tắm bằng nước ấm, sau khi lau khô thì bôi một chút kem dưỡng ẩm để cho da đỡ khô hơn.Thúy Hồng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/lhg-1-1480807423068.jpg",
    "date": "2016-12-03T22:26:00Z"
}