{
    "code": "5505a505c12b9f7148f4af3b813ebf18f32a444c",
    "title": "Vinmec Hạ Long – điểm sáng mới của y tế Quảng Ninh",
    "url": "http://dantri.com.vn/tu-van/vinmec-ha-long-diem-sang-moi-cua-y-te-quang-ninh-20161202164736569.htm",
    "labels": "Dân trí/Sức khỏe/Tư vấn",
    "content": "\r\n    Bệnh viện Đa khoa Quốc tế (ĐKQT) Vinmec Hạ Long (Quảng Ninh) là bệnh viện thứ 5, kế thừa uy tín và chất lượng cao của Hệ thống Y tế Vinmec trên toàn quốc chuẩn bị đi vào hoạt động. Là một trong 6 lĩnh vực cốt lõi của Tập đoàn Vingroup, Hệ thống Y tế Vinmec nói chung và Bệnh viện ĐKQT Vinmec Hạ Long được đầu tư chiều sâu về trang thiết bị máy móc, nhanh chóng cập nhật các công nghệ và kỹ thuật điều trị tiên tiến trên thế giới, đặc biệt là những mũi nhọn về tim mạch, ung thư, sản, nhi.\r\nVới tốc độ tăng trưởng GDP 8,8% năm 2014 (so với mức 5,8% của cả nước), Quảng Ninh được đánh giá là có tiềm năng phát triển mạnh mẽ với nhu cầu ngày càng lớn về dịch vụ chăm sóc sức khỏe chất lượng cao. Quảng Ninh cũng sở hữu 1 trong 7 kỳ quan thiên nhiên mới của thế giới – vịnh Hạ Long - là nơi tổ chức nhiều sự kiện tầm cỡ quốc gia, quốc tế. Do đó, Bệnh viện ĐKQT Vinmec Hạ Long sẽ là địa chỉ chăm sóc sức khỏe chất lượng cao của khu vực Đông Bắc, đáp ứng nhu cầu chăm sóc sức khỏe cho người dân địa phương và gần 8 triệu lượt du khách trong – ngoài nước đến Quảng Ninh mỗi năm.Tọa lạc tại trung tâm thành phố du lịch nổi tiếng Hạ Long, Bệnh viện ĐKQT Vinmec Hạ Long có tổng diện tích sàn 28.388 m2 gồm 8 tầng nổi và 1 tầng hầm. Với quy mô 150 giường bệnh, với 10 chuyên khoa (Khám bệnh, hồi sức cấp cứu, nội tổng hợp, sản – nhi – sơ sinh ...) bệnh viện có khả năng đáp ứng 200.000 lượt khám ngoại trú mỗi năm.Ngay từ khi bắt đầu khởi công xây dựng, Vinmec Hạ Long đã mời đội ngũ bác sĩ trình độ chuyên môn cao, tay nghề giỏi đến từ Hà Nội, Quảng Ninh, Hải Phòng... nhằm mang tới cho người dân cũng như du khách đến Hạ Long một địa chỉ chăm sóc sức khỏe tin cậy. Đặc biệt, nằm tại thủ phủ du lịch miền Đông Bắc, Vinmec Hạ Long cũng có đội ngũ các phiên dịch y tế giàu kinh nghiệm, thành thạo tiếng Anh, tiếng Trung… có thể phục vụ tốt nhất cho người nước ngoài muốn chăm sóc sức khỏe tại đây.Kế thừa uy tín và chất lượng dịch vụ y tế tiêu chuẩn quốc tế của Hệ thống Y tế Vinmec, Bệnh viện ĐKQT Vinmec Hạ Long được đầu tư bài bản, đồng bộ về cơ sở vật chất, hệ thống máy móc hiện đại, dịch vụ hoàn hảo. Toàn bộ hệ thống hoạt động của bệnh viện đều được đầu tư các trang thiết bị hiện đại và cao cấp nhất theo tiêu chuẩn quốc tế. Trong đó, có máy chụp cộng hưởng từ 3.0 Tesla công nghệ Silent có không gian Skyview trong phòng chụp (hãng GE Healthcare), đảm bảo giảm thiểu tối đa tiếng ồn khi chụp; máy chụp cắt lớp vi tính Aquilion One (hãng Toshiba) với 640 lát cắt trên mỗi vòng quay giúp giảm thiểu thời gian chụp và chẩn đoán sớm các bất thường chính xác tới đơn vị milimet; dàn thiết bị nội soi cao cấp CV – 190/CLV-190 (hãng Olympus) và phụ kiện có chức năng chẩn đoán bệnh lý về đường tiêu hóa, kể cả ung thư giai đoạn sớm.Ngoài ra, khu vực cấp cứu và hệ thống xe cấp cứu tối tân với các thiết bị đặc chủng đáp ứng nhu cầu cấp cứu tim mạch & ngoại khoa. Hệ thống phòng mổ, khu điều trị tích cực được thiết kế, lắp đặt hệ thống khí lọc vô khuẩn đáp ứng tiêu chuẩn quốc tế. Với những trang thiết bị chẩn đoán hình ảnh, phẫu thuật hiện đại hàng đầu Việt Nam và thế giới; các chuyên gia y tế giỏi, Bệnh viện ĐKQT Vinmec Hạ Long hoàn toàn có khả năng chẩn đoán nhanh và chính xác các bệnh lý ung thư, tim mạch, hô hấp, thần kinh, cơ xương khớp… đồng thời giảm đau tối đa khi cần can thiệp và đem lại hiệu quả chữa trị cao nhất cho bệnh nhân.Cũng tại Vinmec Hạ Long, hệ thống phòng sinh đơn khép kín, thiết bị theo dõi bệnh nhân đa dụng có chức năng theo dõi song thai & cơn co tử cung, “lồng ấp” trẻ sơ sinh cao cấp đa chức năng, hệ thống giường sưởi và hồi sức sơ sinh của hãng GE Healthcare (những thiết bị hiện đang được sử dụng trong các bệnh viện lớn ở Mỹ) sẽ là các “trợ thủ” cho quá trình “vượt cạn” của mẹ dễ dàng và em bé được chăm sóc tốt nhất ngay từ khi lọt lòng.Với những hoạt động tích cực của mình, BV ĐKQT Vinmec Hạ Long sẽ góp phần cùng Quảng Ninh hoàn thiện mục tiêu phát triển kinh tế du lịch, mang tới dịch vụ chăm sóc sức khỏe toàn diện chuyên nghiệp, tiêu chuẩn quốc tế cho người dân.",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480671370451.jpg",
    "date": "2016-12-02T16:00:00Z"
}