{
    "code": "56169b8f14c4eeb02ee19bcc3ec187dd10df90cc",
    "title": "Những điều chị em không được bỏ qua về bệnh ung thư gây tử vong nhiều ...",
    "url": "http://vietbao.vn/Suc-khoe/Nhung-dieu-chi-em-khong-duoc-bo-qua-ve-benh-ung-thu-gay-tu-vong-nhieu-nhat-o-phu-nu/530104903/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Chính bởi không có triệu chứng bệnh rõ ràng mà ung thư buồng trứng đôi khi được gọi là \"kẻ giết người thầm lặng\".Theo Hiệp hội Ung thư Mỹ, mỗi năm, có hơn 20.000 phụ nữ được chẩn đoán mắc bệnh ung thư buồng trứng. Đây là căn bệnh có tỷ lệ tử vong cao nhất trong các loại bệnh ung thư phụ khoa.Trong Hội thảo liệu pháp kháng sinh mạch diễn ra tại TPHCM (ngày 23/4/2016), GS.TS.BS Nguyễn Chấn Hùng, Chủ tịch Hội ung thư Việt Nam, cho biết, ước tính, mỗi năm tại Việt Nam khoảng 1.200 phụ nữ mắc phải căn bệnh trên, tỷ lệ sống sau 5 năm chỉ khoảng 45%. Số ca mắc ung thư buồng trứng chỉ chiếm khoảng 10% trong số các bệnh ung thư thường gặp ở phụ nữ nhưng bệnh nhân mắc bệnh này lại có tỉ lệ tử vong cao hơn. Đặc biệt, nếu bệnh được chẩn đoán ở giai đoạn muộn thì việc điều trị cũng khó khăn hơn.Mặc dù bệnh ung thư vú thường gặp ở phụ nữ nhiều hơn nhưng ung thư buồng trứng mới là bệnh gây tử vong nhiều hơn. Nguyên nhân là do ung thư buồng trứng có xu hướng được chẩn đoán muộn. Ron Drapkin, giám đốc của Trung tâm nghiên cứu ung thư buồng trứng tại Đại học Pennsylvania cho biết: \"Chúng ta chưa có công cụ phát hiện sớm ung thư buồng trứng. Hơn nữa hầu hết các triệu chứng của bệnh lại không rõ ràng nên các bác sĩ cũng dễ bị nhầm lẫn khi thấy dấu hiệu cảnh báo\".Chính bởi không có triệu chứng bệnh rõ ràng như vậy mà giáo sư Drapkin cũng cho rằng ung thư buồng trứng đôi khi được gọi là \"kẻ giết người thầm lặng\".\"Tuy nhiên, hầu hết phụ nữ bị ung thư buồng trứng cũng đều đi khám trước khi các triệu chứng cụ thể xuất hiện tầm 6-9 tháng. Điều này có nghĩa là không phải không có dấu hiệu cảnh báo, chỉ là vì chúng không cụ thể nên dễ nhầm lẫn với các bệnh khác\", giáo sư Drapkin giải thích thêm. Vì vậy, điều quan trọng nhất mà chị em cần biết là hết sức lưu ý những khác biệt của cơ thể để đi khám kịp thời.Vậy, những triệu chứng thường gặp của ung thư buồng trứng là gì?Giáo sư Drapkin giải thích: Buồng trứng nằm trong xương chậu gần bàng quang và ruột. Vì vậy, khi khối u phát triển, triệu chứng đầu tiên xuất hiện thường liên quan đến tiêu hóa do các khối u đè lên những bộ phận cơ thể. Đầy hơi, khó tiêu, buồn nôn... đều có thể là những biểu hiện đáng ngờ. Một số phụ nữ bị ung thư buồng trứng nhận thấy rằng mình có biểu hiện đau lưng, khó chịu ở bụng, đi tiểu hoặc đi cầu thường xuyên hơn...Tiffany Troso-Sandoval, bác sĩ chuyên khoa tại Trung tâm Ung thư Memorial Sloan Kettering bổ sung thêm những triệu chứng ban đầu của bệnh ung thư buồng trứng mà nhiều chị em gặp phải có thể còn là: Sưng ở vùng bụng và xương chậu, có cảm giác mất hết năng lượng và chán ăn.Khi nào thì cần lo lắng?\"Điều quan trọng là bạn phải hiểu rõ về cơ thể mình. Chúng ta có thể gặp các triệu chứng đó tại bất kì thời điểm nào trong cuộc sống. Nhưng nếu chúng kéo dài một vài tuần hoặc vài tháng dai dẳng, không bình thường thì bạn cần đi gặp bác sĩ ngay\", giáo sư Drapkin nói.Bác sĩ Troso-Sandoval cũng đồng ý với điều này và nói thêm rằng, những triệu chứng từ suy giáp đến ngưng thở khi ngủ có thể là những gì có vẻ không liên quan đến ugn thư buồng trứng nhưng chúng cũng dễ kích hoạt các loại triệu chứng của bệnh này nên không thể bỏ qua.Nguyên nhân gây ung thư buồng trứng vẫn còn là vấn đề tranh cãi.Ung thư buồng trứng có thể gặp ở mọi lứa tuổi nhưng nguyên nhân gây bệnh vẫn đang được tranh cãi trong giời chuyên môn. Tuy nhiên, các chuyên gia sức khỏe đều đồng ý với những yếu tố nguy cơ của bệnh bao gồm:- Tiền sử gia đình: Những phụ nữ có tiền sử gia đình mang 2 gen BRCA1 và BRCA2 sẽ có nguy cơ mắc bệnh ung thư buồng trứng cao hơn 10- 70% so với những phụ nữ khác. Họ cũng có thể xuất hiện triệu chứng ung thư buồng trứng sớm hơn so với những người khác nếu sống ở cùng một môi trường và các tác nhân gây bệnh khác tương tự nhau.- Tuổi tác: Bệnh ung thư có thể gặp ở cả những phụ nữ chưa lập gia đình, nhưng chủ yếu phát hiện ở những phụ nữ mãn kinh, từ 55 tuổi trở đi.- Không sinh con, uống thuốc tránh thai, thắt ống dẫn trứng... cũng có nguy cơ mắc bệnh ung thư buồng trứng cao hơn những người khác.- Những người bị ung thư vú: Theo một cuộc khảo sát gần 2000 phụ nữ ở Mỹ, các nhà nghiên cứu nhận thấy rằng người mắc ung thư vú có nguy cơ mắc ung thư buồng trứng cao hơn so với những phụ nữ không bị ung thư vú, kết luận này đưa ra sau cuộc khảo sát gần 2000 phụ nữ ở Mỹ.- Thừa cân: Phụ nữ béo phì, thừa cân không chỉ làm tăng nguy cơ phát triển bệnh ung thư buồng trứng mà còn làm tăng khả năng mắc nhiều bệnh ung thư thường gặp khác như ung thư vú, ung thư tuyến tụy, ung thư đại trực tràng…Để chấn đoán một trường hợp mắc ung thư buồng trứng hay không, các bác sĩ phải tiến hành khám lâm sàng, siêu âm qua lỗ âm đạo, sinh thiết bệnh phẩm, xét nghiệm.Theo Tr. Thu / Trí Thức Trẻ",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/12/vietnam_20161211-chi-em-kh-244-ng-duoc-bo-qua-ve-benh-ung-thu-g-226-y-tu-vong-nhieu-nhat-o-phu-nu-1.jpg",
    "date": "2016-12-11T12:23:50Z"
}