{
    "code": "568968a8b6b3dee203bca11b8e6b4ef3362f3123",
    "title": "Khám bệnh miễn phí cho 450 người cao tuổi diện chính sách",
    "url": "http://dantri.com.vn/suc-khoe/kham-benh-mien-phi-cho-450-nguoi-cao-tuoi-dien-chinh-sach-20161211225014946.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Nhằm mang dịch vụ y tế đến với người dân những vùng khó khăn, nhóm các bác sĩ thiện nguyện tại TPHCM đã về thăm khám miễn phí tại tỉnh Tiền Giang. Khoảng 450 bệnh nhân thuộc diện chính sách, người cao tuổi có hoàn cảnh khó khăn đã được khám bệnh, phát thuốc miễn phí.\r\n Ngày 11/12, hơn 50 y bác sĩ thiện nguyện đang làm việc tại các bệnh viện Chợ Rẫy, Hùng Vương, Đại học Y Dược... và một số bác sĩ tại bệnh viện tuyến quận đã tham gia vào chuyến khám bệnh từ thiện tại tỉnh Tiền Giang. Ngoài năng lực chuyên môn, các bác sĩ còn mang theo cả trang thiết bị hiện đại như xe chuyên dụng chụp X-quang lưu động, trang thiết bị phục vụ xét nghiệm máu, siêu âm, điện tim, khám mắt...Buổi khám bệnh từ thiện diễn ra tại xã Nhị Bình, huyện Châu Thành, tỉnh Tiền Giang. Ông Nguyễn Văn Nhắc, Phó chủ tịch UBND xã cho hay: “Với quy mô hơn 18.000 dân nhưng đời sống của nhiều hộ gia đình còn rất khó khăn, tỷ lệ hộ nghèo tại địa phương là 6,9% (so với các tỉnh khu vực Đồng bằng Sông Cửu Long còn cao). Kinh tế khó khăn đã ảnh hưởng không nhỏ đến chất lượng cuộc sống, nhiều người cao tuổi thuộc diện chính sách, hộ nghèo không có điều kiện đi khám chữa bệnh, khi được phát hiện bệnh thì đã ở giai đoạn muộn.”Chính vì thế, sự hiện diện của y bác sĩ từ các bệnh viện lớn tại TPHCM đã mang đến cho người dân vùng quê còn khó khăn nhiều niềm vui và cả sự ngạc nhiên. Mẹ Việt Nam anh hùng Nguyễn Thị Ba (86 tuổi, ngụ ấp Hưng, xã Nhị Bình – có chồng và con hy sinh trong kháng chiến chống Mỹ) xúc động: “Lâu nay muốn khám bệnh đều phải lên tận TPHCM mới được gặp bác sĩ thì hôm nay các bác sĩ lại về tận xã để khám bệnh, mẹ vui lắm. Mẹ bị bệnh tăng huyết áp, tiểu đường, thoái hóa cột sống, đau mắt... đã được bác sĩ tìm ra bệnh và cho thuốc về uống, dặn dò rất chu đáo”.Không ít người bị bệnh nặng nhưng chưa được thăm khám chẩn đoán đều được các bác sĩ kịp thời phát hiện. Điển hình như trường hợp của cụ Hồ Thị Nghiêm (77 tuổi ngụ tại ấp Tây Hòa, xã Tam Bình thuộc diện hộ nghèo). Cụ bị tai biến mạch máu não, liệt nửa người, gần đây có biểu hiện sa sút sức khỏe nghiêm trọng với những cơn ho kéo dài. Qua thăm khám bác sĩ đã phát hiện cụ bị viêm phế quản nặng, huyết áp cao đe dọa tai biến tái phát. Bác sĩ đã đề nghị người thân đưa cụ đến bệnh viện để được chăm sóc chuyên môn sâu. Cùng với việc khám bênh, phát thuốc miễn phí, các bác sĩ vận động mạnh thường quân hỗ trợ cho mỗi bệnh nhân một phần quà trị giá 650.000 đồng. BS Phan Thị Nguyệt Ánh, Trưởng đoàn khám bệnh từ thiện chia sẻ: “Được chăm lo, hỗ trợ một phần cho các bệnh nhân diện chính sách, hộ nghèo tại các địa phương còn khó khăn là hoạt động hướng tới cộng đồng của chúng tôi. Ngoài việc khám bệnh, chẩn đoán tại chỗ, chúng tôi sẽ trả kết quả thăm khám, xét nghiệm cho những bệnh nhân gặp phải các bệnh lý chuyên khoa phức tạp, kèm theo hướng dẫn để bà con biết cách chăm sóc sức khỏe cũng như đến cơ sở y tế điều trị kịp thời”.Vân Sơn ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/bfea87af75/2016/12/11/20161211-072441-1481451942831.JPG",
    "date": "2016-12-11T17:54:00Z"
}