{
    "code": "570a02c24d364926b8afb50b04856e736da77ace",
    "title": "Ung thư phổi dù đứng xa người hút thuốc 10m",
    "url": "http://vietbao.vn/Suc-khoe/Ung-thu-phoi-du-dung-xa-nguoi-hut-thuoc-10m/442681048/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Dù chưa bao giờ hút thuốc lá nhưng cô giáo trẻ vẫn không may mắc ung thư phổi. Sau 4 năm chống chọi, cuộc sống của chị đang chỉ còn đếm từng ngày.Chị Nguyễn Thị Hương (41 tuổi, Thường Tín, Hà Nội) là một giáo viên dạy giỏi, mẹ của 2 con. Cách đây 4 năm, chị Hương đi khám tại bệnh viện K, bất ngờ phát hiện bị ung thư phổi.BS cho biết, một trong những nguyên nhân chính gây ung thư phổi chính là do thuốc lá. Tuy nhiên chị Hương cho biết bản thân chị chưa bao giờ hút thuốc mà chỉ tiếp xúc với khói thuốc từ khi còn trẻ, chồng chị cũng hút.Khi hay tin, chị rất sốc. Từ một cô giáo khỏe mạnh, dạy giỏi, chị trở thành bệnh nhân quanh năm vào viện, phải nghỉ dạy, làm đủ thứ nghề như may ga gối, bán tạp hóa để lấy tiền chữa bệnh.4 năm qua, chị Hương từng ngày chiến đấu với ung thư phổiMắc bệnh ung thư với chị giống như một án tử hình. 4 năm qua chị đã chiến đấu không ngừng nghỉ với hàng chục đợt điều trị hóa chất, tia xạ. Thậm chí dùng cả thuốc nhắm trúng đích nhưng bệnh tình vẫn ngày một nặng hơn do cơ thể đã kháng thuốc.Gần 1 tháng trở lại đây, cứ 10 ngày chị lại phải vào viện để hút dịch phổi. Tế bào ung thư đã lan sang lá phổi còn lại khiến chị thở khó nhọc, cuộc sống chỉ còn tính từng ngày.Dù đau yếu, gần như kiệt sức nhưng chị Hương vẫn gắng gượng thực hiện 3 clip ngắn để chia sẻ câu chuyện kém may mắn của mình với mong muốn sẽ không có thêm bất cứ phụ nữ, trẻ em nào trở thành nạn nhân của hút thuốc lá thụ động.Trường hợp của chị Hương không phải là cá biệt khi nhiều phụ nữ Việt Nam không hút thuốc nhưng chiếm tới 20% số người mắc ung thư phổi.Đáng lưu ý, tỉ lệ phụ nữ Việt tử vong vì hút thuốc lá thụ động đang cao hơn tỉ lệ nữ giới hút thuốc chủ động. Đồng nghĩa, phụ nữ Việt đang phải chịu rủi ro rất lớn về bệnh tật và khả năng tử vong do phơi nhiễm khói thuốc lá.Bị hút 5 điếu/ngày dù... không hútViệt Nam nằm trong nhóm những nước có tỉ lệ hút thuốc lá cao nhất thế giới. Theo điều tra, tỉ lệ hút thuốc thụ động trong nhà là hơn 53%, tương đương 28,5 triệu người. Tỉ lệ này ở nơi làm việc là gần 37%, trường học là 16%.PGS.TS Lương Ngọc Khuê, Cục trưởng Cục Quản lý Khám chữa bệnh cho biết, hít phải khói thuốc thụ động độc hại không kém người hút thuốc.Khói thuốc cách xa 7-10m vẫn gây hại cho những người xung quanhDẫn chứng nghiên cứu của WHO, ông Khuê cho biết, khói tỏa ra từ đầu điếu thuốc đang cháy chứa chất độc nhiều gấp 21 lần so với khói thuốc thở ra.\"Lượng khói thuốc người hút thuốc thải ra không khí xung quanh cao gấp 5 lần lượng khói hít vào. Người không hút thuốc nhưng làm việc thường xuyên trong môi trường có khói thuốc có thể hít vào lượng khói thuốc tương đương với hút 5 điều thuốc một ngày.Hút thuốc lá thụ động làm gia tăng nguy cơ mắc bệnh ung thư phổi lên 30% và bệnh tim mạch vành lên 25%.PGS.TS.BS Lê Chính Đại, Phó giám đốc Trung tâm y học hạt nhân và ung bướu, bệnh viện Bạch Mai cho biết thêm, khói thuốc lá có thể gây ra hơn 10 loại bệnh ung thư khác nhau.\"Khói thuốc sẽ gây ảnh hưởng trong phạm vi 7-10m. Do đó ngay cả khi ở rất xa người hút thuốc thì người hút thụ động vẫn gặp những nguy cơ về sức khỏe không kém những đối tượng đang hút thuốc\", PGS Đại thông tin.Ước tính cứ 10 người hút thuốc tử vong thì 1 người chết vì hít khói thuốc thụ động.Theo T.HạnhVietnamNet",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161213-ung-thu-phoi-du-dung-xa-nguoi-hut-thuoc-10m-1.jpg",
    "date": "2016-12-13T09:12:21Z"
}