{
    "code": "59ccecf78ed385ffdef88027181eb459050aad18",
    "title": "10 lý do khiến bạn nên từ bỏ ý định tập yoga",
    "url": "http://vietbao.vn/Suc-khoe/10-ly-do-khien-ban-nen-tu-bo-y-dinh-tap-yoga/442675217/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Nếu bạn là một trong những người thuộc các trường hợp trong bài viết liệt kê bên dưới, hãy cân nhắc thật kĩ! Đừng tốn công thử tập yoga làm gì vì nó chắc chắn sẽ gây ảnh hưởng to lớn đến cuộc đời bạn.Yoga là bộ môn mang lại lại nhiều lợi ích cho cả tâm hồn – cơ thể và suy nghĩ của người tập. Thậm chí có nhiều người tự hào rằng yoga đã thực sự thay đổi cuộc đời họ.Nhưng thực tế là, bộ môn này không hề hoàn hảo, yoga cũng tồn tại rất nhiều “mặt trái” của nó.1. Yoga sẽ phá hủy thói quen ăn uống thường ngày của bạnKhi bạn thực hành những tư thế yoga thường ngày, tâm – thân – trí của bạn sẽ dần biến đổi. Bạn sẽ nhận ra rằng thức ăn mà bạn dung nạp mỗi ngày vào cơ thể sẽ tác động đến toàn bộ các cấp độ yoga mà bạn thực hành.Chẳng hạn như món bánh tráng trộn chua cay mặn ngọt đậm đà khó tả. Ăn nó thật ngon miệng nhưng hoàn toàn chẳng tốt cho dạ dày của bạn. Nếu bạn là một người cuồng ăn uống bất chấp mọi thứ (foodie), có lẽ bạn sẽ chẳng bao giờ muốn thử tập yoga làm gì.2. Yoga khiến bạn ngủ say như chết và không thể thức khuya đượcNhững đêm thức khuya “chong đèn” luyện Netflix hay lướt Facebook “tám chuyện” không có điểm dừng, hàng giờ miệt mài bên các bộ phim truyền hình dài tập sẽ không thể tồn tại.Khi tập yoga, bạn sẽ chỉ muốn trở thành một chú chim sâu chăm ngoan đều đặn thích ngủ sớm dậy sớm trong yên bình thư thái. Những buổi tiệc tùng thâu đêm cũng sẽ thưa dần và hầu như có xu hướng biến mất trong lịch trình hàng ngày của bạn.3. Thích diễn sâu và kịch tính hóa cuộc đời? Quên yoga đi!Thật sự khá khó khăn khi bạn muốn có một cuộc sống đầy kịch tính nếu bạn bắt đầu gắn bó đời mình với yoga. Khi tập yoga thường xuyên, bạn có xu hướng trở thành người hiền hòa, lành tính và yêu chuộng hòa bình đến nỗi người khác có thể sẽ cảm thấy “nhàm chán” với bạn.Những câu chuyện thị phi luôn thu hút người khác, và bạn thì lại chẳng có câu chuyện hay cảm xúc nào về những thứ tiêu cực quanh bạn thì sao bạn có thể hòa nhập được?4. Yoga khiến bạn tự nhận trách nhiệmYoga giúp cho tâm trí của bạn được thanh thản khi hiểu ra những vấn đề của cuộc sống và tự mình thay đổi nó bằng cách yêu thương bản thân mình trọn vẹn.5. Yoga khiến bạn cảm thấy không vui vẻ gì khi phán xét người khácÝ này thực chất là nhắc lại ý trên, khi tập trung vào việc moi móc lỗi lầm của người khác, bạn chỉ cảm thấy bản thân mình xấu tính mà thôi.Bạn hầu như biến thành một con người chỉ muốn trải qua hàng giờ nói về những điều tuyệt vời, những người tốt đẹp mà bạn gặp gỡ trong cuộc sống. Và điều này có thể khiến bạn mất nhiều bạn bè – là những người bạn thuộc típ thích dựng chuyện hay tham gia vào những lời nói xấu sau lưng người khác.6. Yoga sẽ phá hoại tủ áo của bạnBạn từng có rất nhiều thứ đẹp đẽ và hay ho như bộ sưu tập vòng cổ, những bộ quần áo hàng hiệu đắt tiền. Nhưng nếu gắn bó đời mình với yoga, nhìn vào tủ áo, bạn sẽ chỉ thấy hầu như hàng trăm chiếc quần tập yoga mà thôi? Chuyện gì đã xảy ra với bạn?7. Yoga sẽ khiến bạn khóc công khai thay vì len lén ngửa mặt lên trời để nước mắt chảy ngược vào trongNếu bạn thuộc típ người không muốn khóc hay biểu đạt cảm xúc trước mặt người khác, yoga không dành cho bạn đâu. Bạn không bao giờ biết rằng khi người thầy nói về những chân lý và khi bạn rộng mở trái tim cảm nhận chân lý đó, tuyến lệ sẽ bắt đầu hoạt động rất dễ dàng.8. Yoga sẽ khiến bạn luôn cảm nhận được xúc cảmBạn sẽ không hiểu được bài hát “Không cảm xúc” thật ra là như thế nào. Yoga giúp bạn mở rộng các giới hạn của bản thân, chạm đến tâm trí bạn và dẫn dắt bạn cảm nhận những xúc cảm. Nếu bạn thuộc kiểu người không muốn bị ai đó “dắt mũi cảm xúc” hay điều khiển bạn vì những cảm xúc bạn có, bạn không nên tập yoga.9. Yoga sẽ mở rộng vùng hông, vai và cả trái tim bạnCơ thể bạn trở nên dẻo dai hơn và trái tim bạn cũng nhạy cảm hơn. Bạn dễ dàng mở rộng những phần của cơ thể cũng như mở rộng cả tâm hồn bạn, chì đơn giản để yêu thương ai đó khi họ cần một cái ôm chẳng hạn.10. Yoga sẽ phá vỡ niềm vui tự hủy hoại bản thân của bạnĐúng, và với nhiều người, “tàn nhẫn với bản thân” cũng là một thú vui. Khi tập yoga, bạn sẽ kết nối với bản thân, và bắt đầu để ý đến các tác hại của thói quen cá nhân. Yoga khiến bạn từ bỏ hết các niềm đam mê như hút thuốc, uống rượu, thức khuya, thức ăn nhanh, lái xe bạt mạng, thề thốt vô lý...Nếu bạn yêu thích cuộc sống hiện tại và hài lòng với những gì tệ hại mình đang có, thôi đừng nghĩ đến việc tập yoga làm gì. Vì bạn sẽ từ bỏ chúng khi bắt đầu làm quen với yoga. Dĩ nhiên, trong thực tế cũng không thiếu những người tập yoga vẫn hút thuốc, uống rượu, thức khuya, hay thề thốt tùy tiện này nọ.Nhưng rồi họ cũng dần dần chú ý đến nó và dần thay đổi. Và một sự thật là Yoga sẽ gần như thay đổi cuộc đời bạn về hướng tươi sáng hơn, nên hãy cẩn thận nếu bạn không thực sự mong muốn bản thân mình thay đổi theo hướng tích cực!TheoGiadinhvietnam.com",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161211-10-ly-do-khien-ban-nen-tu-bo-y-dinh-tap-yoga-1.jpg",
    "date": "2016-12-11T22:23:40Z"
}