{
    "code": "5b40be5f6795428723439b1be87018ef2c797c4e",
    "title": "Nhận tin nhiễm HIV sau khi chồng qua đời",
    "url": "http://vietbao.vn/Suc-khoe/Nhan-tin-nhiem-HIV-sau-khi-chong-qua-doi/120704626/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "11 năm trước, Hoàng Thị Đơn (Bắc Ninh) nhận tin mình nhiễm căn bệnh HIV từ người chồng đã mất. Mọi cánh cửa dường như đóng sập trước mắt người phụ nữ bất hạnh.Nhìn dáng vẻ nhanh nhẹn, nụ cười tươi luôn thường trực trên môi của chị Hoàng Thị Đơn (32 tuổi, ở Tiên Du, Bắc Ninh) không ai nghĩ chị đang mang trong mình căn bệnh thế kỷ HIV.Năm 22 tuổi, chồng mất khi con gái mới hơn một tuổi là niềm đau khổ vô bờ bến của chị Đơn. Người mẹ trẻ phải lăn lội kiếm sống để nuôi bản thân và con thơ.Do quá khó khăn, chị đã tính đến con đường xuất khẩu lao động, chấp nhận xa nhà để cho con có một tương lai tương sáng hơn. Không ai ngờ đó là lúc chị hay tin mình bị nhiễm HIV.“Tôi phải đi khám sức khỏe để làm thủ tục đi nước ngoài. Nhận kết quả tôi mới hay mình bị HIV - điều tôi chưa bao giờ nghĩ tới, chỉ 6 tháng sau khi chồng mất. Mọi cánh cửa đóng sập trước cuộc đời tôi. Đó là cảm giác rất khủng khiếp”, chị Đơn nhớ lại.Niềm đau khổ bị nhân lên gấp bội khi kết quả cho thấy đứa con gái nhỏ tuổi của chị cũng mang trong mình căn bệnh này. Biết chồng nghiện ma túy nhưng chị không hề hay biết anh nhiễm HIV nên bị lây và truyền cho con.Ngay sau khi biết bệnh, mẹ con chị Đơn bị gia đình xa lánh, xua đuổi. Gia đình chồng chửi mắng, dè bỉu, tìm mọi cách để đuổi chị. Dù đau khổ nhưng chị nghĩ không thể trở về để làm khổ bố mẹ đẻ.Những ngày tháng sau đó, chị nuốt nước mắt, ép mình mạnh mẽ để bỏ qua sự kỳ thị của mọi người. Chị quyết không rời khỏi nhà chồng.Chị kể: “Tôi tìm hiểu về căn bệnh để không lây sang người khác. Tôi vẫn ăn chung, sinh hoạt chung với gia đình chồng dù họ gần như muốn hất cả mâm cơm vào mẹ con tôi. Tôi tự nhủ phải sống thật đàng hoàng để mọi người nhìn khác về mình, về căn bệnh”.Sau 11 năm, cuộc sống của chị Đơn đã có nhiều đổi thay. Hiện tại, chị là trưởng nhóm Niềm tin Tiên Du được thành lập từ năm 2012. Nhóm có 27 thành viên đều là những người mang H, là nơi mọi người cùng giúp đỡ, sẻ chia về cuộc sống.Bản thân chị Đơn không chỉ làm nghề may mà còn truyền nghề cho những phụ nữ khác và giúp họ tìm việc. Tuy nhiên, chị thừa nhận một khi công ty hay khách hàng biết mình bị HIV, họ sẽ tìm cách đuổi việc và xa lánh. Điều đó đang đẩy các chị em vào hoàn cảnh khó khăn. Do đó, ít người dám công khai mình mắc bệnh.Bản thân chị Đơn cũng từng bị công ty cho nghỉ không lương để ép thôi việc. Chị cho biết trong nhóm Niềm tin Tiên Du, mỗi người một hoàn cảnh khác nhau. Trong đó, không ít người bị lây nhiễm từ chồng/vợ như chị, có những người là giáo viên, lãnh đạo.Do đó, họ không dám công khai bởi xã hội còn kỳ thị nặng nề. Thậm chí, họ không dám dùng bảo hiểm y tế để khám và lấy thuốc chỉ vì sợ lộ.Còn với những người có H khác, cuộc sống khó khăn do sức khỏe không đảm bảo, xin việc khó khăn. Do đó, nhiều người không đủ khả năng mua bảo hiểm y tế.Bác sĩ CKII Nguyễn Thế Truyền - Giám đốc Trung tâm Phòng chống AIDS tỉnh Bắc Ninh - cho biết ngoài lý do sợ bị cộng đồng kỳ thị, bị phân biệt đối xử thì từ trước đến nay người nhiễm HIV được điều trị miễn phí thuốc ARV và có nhiều chính sách hỗ trợ khác nên họ chưa ý thức được sự cần thiết của bảo hiểm y tế.Bệnh nhân HIV bắt buộc phải điều trị ARV liên tục. Đến năm 2017, hầu hết các nguồn tài trợ từ các tổ chức Quốc tế cho bệnh nhân HIV sẽ hết, như vậy nếu người bị nhiễm HIV không có thẻ bảo hiểm y tế sẽ khó có thể tiếp cận với thuốc ARV cũng như được điều trị các nhiễm trùng cơ hội khác. Khi đó, nguy cơ lây nhiễm cho cộng đồng là điều có thể xảy ra.Hiện trên hiện trên địa bàn tỉnh Bắc Ninh, số người nhiễm HIV là 1.427 người, số bệnh nhân AIDS là 57 người. Trong 10 tháng đầu năm có 43 người mắc HIV mới, 14 người bị AIDS, 15 người chết .Ông Truyền kêu gọi cộng đồng, xã hội không nên kỳ thị phân biệt đối xử những người không may bị nhiễm HIV đồng thời chung tay giúp sức bằng những nguồn hỗ trợ, trong đó có những hộ trợ để người nhiễm HIV có điều kiện tham gia bảo hiểm y tế tiếp tục điều trị lâu dài.Dù ôm hôn không thể lây truyền virus HIV, nhiều người vẫn còn e ngại khi tiếp xúc với người có H.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161211-nhan-tin-nhiem-hiv-sau-khi-chong-qua-doi-1.jpg",
    "date": "2016-12-11T16:24:17Z"
}