{
    "code": "5bd037a339c8311bce9c01aa8cd49a0ad9a68992",
    "title": "Phát động chiến dịch “Thực phẩm sạch – Sức khỏe Việt”",
    "url": "http://dantri.com.vn/tu-van/phat-dong-chien-dich-thuc-pham-sach-suc-khoe-viet-20161209173419925.htm",
    "labels": "Dân trí/Sức khỏe/Tư vấn",
    "content": "\nDân trí Cùng với việc khuyến khích người dân nói không với thực phẩm kém chất lượng, chiến dịch cũng kêu gọi cộng đồng tố giác những cơ sở sản xuất, kinh doanh, chế biến thực phẩm bẩn. Chương trình sẽ diễn ra trên cả nước, trong 12 tháng với nỗ lực bảo vệ sức khỏe người Việt.\r\n Mỗi năm trên cả nước có khoảng 150.000 người mới mắc bệnh ung thư, 75.000 người trong số đó tử vong. Với hy vọng đẩy lùi thảm họa trên, ngày 8/12, tại TPHCM các đơn vị liên quan đã chính thức phát động chiến dịch “Thực phẩm sạch – Sức khỏe người Việt”.Chiến dịch hướng tới mục đích tuyên truyền, giúp cộng đồng nắm bắt thông tin, nâng cao nhận thức về tác hại các loại thực phẩm “bẩn” để chủ động bảo vệ sức khỏe bản thân và gia đình. Bằng những hành động cụ thể, chương trình sẽ thúc đẩy cơ quan nhà nước thực thi trách nhiệm quản lý và bảo vệ sức khỏe người tiêu dùng.Cùng với việc thức tỉnh, lên án những đơn vị sản xuất, cung ứng, kinh doanh thực phẩm không an toàn do thiếu hiểu biết, vô tâm hoặc cố tình đầu độc người tiêu dùng vì mục tiêu lợi nhuận, chiến dịch sẽ tôn vinh những cá nhân, doanh nghiệp cung ứng, kinh doanh thực phẩm sạch có nguồn gốc rõ ràng. Những giải thưởng vì sức khỏe cộng đồng sẽ được bầu chọn và trao cho những cá nhân, tổ chức, doanh nghiệp thực hiện tốt trách nhiệm xã hội trong lĩnh vực an toàn vệ sinh thực phẩm.Dự kiến, thời gian diễn ra chương trình sẽ bắt đầu từ tháng 12/2016 đến hết tháng 12/2017. TPHCM là điểm khởi đầu, sau đó nhân rộng ra các tỉnh thành trên toàn quốc. MC Phan Anh sẽ là đại sứ đồng hành cùng chiến dịch.Vân Sơn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/bfea87af75/2016/12/08/15319246-1478975262118240-6030735677059776568-n-1481185440429.jpg",
    "date": "2016-12-09T08:00:00Z"
}