{
    "code": "5c6852743cfcff923db7f249053f35898143aef2",
    "title": "Thói quen hầu như ai cũng mắc gây chảy máu dạ dày",
    "url": "http://vietbao.vn/Suc-khoe/Thoi-quen-hau-nhu-ai-cung-mac-gay-chay-mau-da-day/150795327/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Bệnh xuất huyết dạ dày mà NSND Hoàng Dũng mắc phải có thể nhận biết qua dấu hiệu lâm sàng như mệt mỏi, chán ăn, nôn ra máu, đi đại tiện ra máu, đại tiện phân đen như bã cà phê.Mức độ mất máu có thể nhẹ tới vừa, thậm chí nhiều trường hợp chảy máu nặng gây mất máu nghiêm trọng, đe dọa tới tính mạng bệnh nhân.Thực tế, có nhiều nguyên nhân có thể khiến bạn bị chảy máu dạ dày, trong đó có những nguyên nhân không ngờ tới.Bệnh xuất huyết dạ dày có thể là hậu quả của những tổn thương lâu dài do bạn bị viêm loét dạ dày cấp tính hoặc mãn tính gây ra. Nếu tình trạng viêm loét không được phát hiện sớm và chữa trị kịp thời thì sẽ gây ra chảy máu dạ dày.Uống rượu quá nhiều hoặc uống một lượng lớn rượu có độ cồn cao cũng là một trong những nguyên nhân thường gặp khiến bạn bị chảy máu dạ dày phải cấp cứu.Nguy hiểm hơn đó là tình trạng chảy máu dạ dày nghiêm trọng do bạn uống nhầm dung dịch kiềm hoặc axít.Dạ dày của con người bị ảnh hưởng rất nhiều bởi những tác động của hệ thần kinh. Nếu bạn thường xuyên bị căng thẳng, stress, mất ngủ kéo dài thì nguy cơ bị đau dạ dày dẫn tới chảy máu dạ dày cũng rất cao.Việc bạn dùng một số thuốc giảm đau chống viêm như aspirin, corticoid, thuốc chống đông máu ... cũng có thể gây ảnh hưởng xấu tới dạ dày, khiến dạ dày bị viêm và gây ra chảy máu.Xuất huyết dạ dày cũng có thể gặp trên bệnh nhân có bệnh lý tăng áp lực tĩnh mạch cửa do xơ gan, ung thư dạ dày.Nếu bạn đang mắc các bệnh như bệnh bạch cầu, bệnh suy tuỷ xương, bệnh máu khó đông, hay xuất huyết giảm tiểu cầu xuất huyết giảm tiểu cầu thì nguy cơ bị xuất huyết niêm mạc dạ dày kéo dài thậm chí nguy hiểm tính mạng rất cao. Nguồn ảnh: Dân Việt, Kênh sức khỏe.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161213-thoi-quen-hau-nhu-ai-cung-mac-gay-chay-mau-da-day-1.jpg",
    "date": "2016-12-13T15:38:43Z"
}