{
    "code": "5e37b1e82c1387eb17f52c9f613891ab23f92e9a",
    "title": "Khi mắc bệnh gút phải làm gì để không bị tàn phế?",
    "url": "http://vietbao.vn/Suc-khoe/Khi-mac-benh-gut-phai-lam-gi-de-khong-bi-tan-phe/193009815/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Bệnh gút không chỉ ảnh hưởng rất lớn đến thẩm mỹ mà còn có nguy cơ gây biến dạng khớp và có thể dẫn đến tàn phế suốt đời nếu không được điều trị kịp thời.Bệnh gút hay còn gọi là thống phong là một loại viêm khớp thường gặp ở nam giới. Phần lớn các bệnh nhân gút được chẩn đoán là nam giới tuổi trung niên, uống rượu thường xuyên.Nếu không được điều trị kịp thời bệnh gút sẽ khiến bạn bị tàn phếNguyên nhân sâu xa của bệnh gút nằm ở những trục trặc về gen. Cho đến nay, giới khoa học đã xác định được 5 gen liên quan đến bệnh gút là HGPRT1, Glc6-photphat tại gan và 3 gen PRPPs1,2,3 có trong tinh hoàn.Gút là một bệnh lý rối loạn chuyển hóa purin làm tăng Acid uric máu dẫn đến ứ đọng tinh thể muối Urát tại khớp gây viêm khớp. Biểu hiện lâm sàng đặc trưng thường là sưng tấy, nóng, đỏ, đau dữ dội tại một hay nhiều khớp.Ở giai đoạn muộn hơn, có thể xuất hiện những u, cục gọi là hạt tophi xung quanh khớp, ảnh hưởng rất lớn đến thẩm mỹ, có nguy cơ gây biến dạng khớp và có thể dẫn đến tàn phế nếu không được điều trị kịp thời.Hiện nay, đa phần bệnh nhân khi điều trị dứt được cơn đau đều tự cho là đã khỏi bệnh mà không biết rằng bệnh vẫn đang âm thầm tiến triển bên trong. Nếu không được điều trị tiếp tục và triệt để, các cơn đau sẽ xuất hiện trở lại ngày càng nhiều và nặng hơn.  Để giảm thiểu tác hại do bệnh gút gây ra, các nhà khoa học đã tìm ra cách chữa trị bệnh gút bằng các loại dược liệu thiên nhiên an toàn cho sức khỏe không gây tác dụng phụ mà đem lại hiệu quả cao trong điều trị.  Cỏ linh lăngCỏ linh lăng có tác dụng chống viêm để dùng hỗ trợ điều trị các chứng rối loạn và gây viêmChiết xuất ethyl acetate từ mầm cỏ linh lăng có tác dụng chống viêm để dùng hỗ trợ điều trị các chứng rối loạn và gây viêm. Kết quả đã được nghiên cứu đã chứng minh rằng việc bổ sung chiết xuất từ mầm cỏ linh lăng sẽ giúp ức chế sự sản sinh các chất cytokines tiền viêm và làm giảm nguy cơ viêm cấp tính.Dấm táoDấm táo có công dụng cao trong điều trị sưng cơ và đau khớp. Để làm dịu đi các cơn mệt mỏi và đau nhức cơ khớp, cách tốt nhất đó chính là sử dụng dấm táo khi tắm kết hợp cùng các động tác tự xoa bóp thư giãn. Giấm táo còn có công dụng điều trị các bệnh viêm khớp. Các cặn lắng gây choáng chỗ, làm khớp xương bị xơ cứng, giãn to và làm hư hại các khớp xương. Các vấn đề về khớp và bệnh viêm khớp gây đau đớn, tàn tật đều là những hậu quả đáng buồn. Các cặn lắng này sẽ được làm tan biến bằng cách uống giấm táo mỗi ngày.Bồ công anhRễ cây bồ công anh có chứa axít kynurenic, một amino axít giúp hỗ trợ hệ tiêu hóa, điều trị bệnh viêm khớp dạng thấp. Các đặc tính tiền sinh học của bồ công anh là do trong rễ cây có chứa chất xơ (inulin) và sesquiterpene lactones. Nếu được thu hoạch vào mùa thu thì trong rễ bồ công anh sẽ có lượng inulin cao nhất và lượng sesquiterpene lactones trong rễ bồ công anh cũng có tác dụng làm dịu cơn viêm rất tốt.Các loại thảo dược khácCác chiết xuất từ thực vật như hạt cần tây, lá cần tây tươi, sung sấy khô, nghệ, vỏ quế và lá cây hương thảo có tác dụng giúp làm giảm đáng kể hàm lượng axit uric trong huyết tương và trong nước tiểu do các chiết xuất này có tác dụng chống oxy hóa và kháng viêm nhờ có chứa các hợp chất phenolic, các axit béo chưa bão hòa, các axit béo mạch dài và các phytosterols.Nghệ có tác dụng hỗ trợ điều trị bệnh gútĐể quá trình điều trị đạt hiệu quả cao nhất người bị bệnh gút cần thực hiện nghiêm ngặt chế độ ăn kiêng như sau:Kiêng tuyệt đối những thực phẩm giàu đạm có gốc Purin như hải sản; các loại thịt có màu đỏ như thịt trâu, bò, ngựa, dê…; phủ tạng động vật như lưỡi, lòng, tim, gan, thận, óc…; trứng gia cầm nói chung, nhất là các loại trứng đang phát triển thành phôi như trứng vịt lộn.Giảm bớt những thực phẩm giàu đạm khác trong khẩu phần ăn như đạm động vật nói chung (thịt lợn, thịt gà, thịt vịt…); cá và các loại thủy sản như lươn, cua, ốc, ếch…Đạm thực vật là đậu hạt nói chung nhất là các loại đậu ăn cả hạt như đậu Hà Lan, đậu trắng, đậu đỏ, đậu xanh…; các chế phẩm từ đậu nành như đậu phụ, sữa đậu nành, tào phớ…nhìn chung ít làm tăng acid uric hơn các loại đậu chưa chế biến.Kiêng tất cả các loại thực phẩm có tốc độ tăng trưởng nhanh như măng tre, măng trúc, măng tây, nấm, giá, bạc hà (dọc mùng) vì sẽ làm gia tăng tốc độ tổng hợp acid uric trong cơ thể.Giảm các thực phẩm giàu chất béo no như mỡ, da động vật, thức ăn chiên, quay; thực phẩm chế biến với các chất béo no như mì tôm, thức ăn nhanh.Bệnh nhân gút có tầm vóc trung bình 50 kg không nên ăn quá 100g thực phẩm giàu đạm mỗi ngày. Tuyệt đối không uống bất kỳ một dạng chất cồn nào như rượu, bia, cơm rượu, nếp than…Hạn chế đồ uống có ga, nước uống ngọt nhiều đường vì sẽ làm tăng nguy cơ béo phì, một trong những yếu tố tăng nặng bệnh gút.Giảm các đồ uống như nước cam, chanh, nước trái cây giàu vitamin C vì làm tăng nguy cơ kết tinh urate ở ống thận, tăng nguy cơ sỏi thận.Theo ĐC - Công lý",
    "image_url": "http://a9.vietbao.vn/images/vn999/193/2016/12/vietnam_20161210-khi-mac-benh-g-250-t-phai-l-224-m-g-236-de-kh-244-ng-bi-t-224-n-phe-1.jpg",
    "date": "2016-12-10T20:54:23Z"
}