{
    "code": "5f1d03a7dc2348e3b12f643428be519ab9eff6ef",
    "title": "Chính sách mới cho công tác dân số",
    "url": "http://vietbao.vn/Suc-khoe/Chinh-sach-moi-cho-cong-tac-dan-so/442679164/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "GD&TĐ - Sau nhiều năm ổn định mức sinh, dân số nước ta hiện nay như bức tranh nhiều màu sắc. Nơi thì tình trạng sinh nhiều con vẫn còn, nơi lại sinh quá ít.Bên cạnh đó, dân số già, chất lượng dân số chưa cao, mất cân bằng giới tính khi sinh… đặt ra cho người làm công tác dân số câu hỏi về đường lối, chính sách để phù hợp với thực tế.Bức tranh muôn màuHai vấn đề nóng với ngành dân số hiện nay là tình trạng già hóa dân số quá nhanh và mất cân bằng giới tính khi sinh.Theo thống kê của Bộ Y tế, tỷ lệ dân số trong độ tuổi khả năng lao động ở nước ta rất cao, đạt tới gần 70%. Dự báo thời kỳ cơ cấu dân số “vàng” của Việt Nam kéo dài khoảng 40 năm, tức là sẽ kết thúc khoảng gần giữa thế kỷ này. Cơ cấu dân số vàng mang lại nhiều lợi thế về lao động nhưng cũng là thách thức về tạo việc làm và việc làm có năng suất, thu nhập cao.Vừa kịp quen với quy mô dân số mà lực lượng lao động chiếm đa số, Việt Nam lại bước vào giai đoạn già hóa dân số khi tỷ lệ những người từ 60 tuổi trở lên đạt 10% tổng dân số. Điều đáng chú ý là tốc độ già hóa ở nước ta tăng nhanh chóng mặt. Ở nhiều nước phải mất từ 30 - 50 năm, thậm chí 70 năm mới hoàn thành quá trình chuyển dịch dân số thì nước ta mất có 20 năm. Đặc điểm này làm trầm trọng thêm những thách thức về an sinh xã hội cho người cao tuổi trong quá trình phát triển.Cơ cấu dân số biến đổi không ngừng trong khi chất lượng lại không có sự phát triển tương xứng. Những năm qua, chất lượng dân số có tăng nhưng không cao. Bằng chứng là chỉ số phát triển con người do Chương trình Phát triển Liên Hiệp Quốc khảo sát thì nước ta vẫn nằm ở tốp gần cuối. Sự thay đổi chủ yếu dựa vào phát triển kinh tế, tình trạng nghèo đa chiều vẫn kìm hãm sự phát triển nói chung của người dân.Mất cân bằng giới tính khi sinh đang nóng trở lại. Hiện có tới 55 địa phương có tỷ lệ giới tính khi sinh ở mức trên 108 trẻ trai/100 trẻ gái. Tình trạng mất cân bằng giới xảy ra nghiêm trọng nhất tại Quảng Ninh với 124,4 bé trai/100 bé gái. Tiếp đó là Hưng Yên với 119,5, Hải Dương, Bắc Ninh, Nam Định…Mất cân bằng giới tính khi sinh sẽ ảnh hưởng xấu tới cấu trúc dân số trong tương lai, dẫn tới việc dư thừa nam giới trong xã hội. Nếu không có những biện pháp can thiệp kịp thời, dự tính đến năm 2050, Việt Nam sẽ có từ 2,3 đến 4,3 triệu nam giới không tìm được vợ để kết hôn. Về lâu dài sẽ dẫn đến hậu quả nghiêm trọng như thiếu phụ nữ, gia tăng áp lực kết hôn sớm đối với các em gái dẫn đến việc bỏ học để lập gia đình hoặc có thể gia tăng về nhu cầu mại dâm dẫn đến nạn buôn bán phụ nữ gia tăng.Làm quen với sự thay đổiCơ cấu dân số đang biến đổi hàng ngày hàng giờ. Nếu như năm 1979, nhóm dân số tuổi từ 0 - 14 tuổi chiếm 42%, đến năm 2015, tỷ lệ này giảm xuống còn 25%. Ngược lại, nhóm dân số tuổi từ 15 - 64 có xu hướng tăng từ 53% lên 68,4%, nhóm dân số trên 65 tuổi cũng tăng từ 5% lên 7,6%. Dự báo sự thay đổi trên vẫn sẽ tiếp diễn và không một biện pháp, chính sách nào có thể ngăn cản được. Vì vậy, làm quen và thích ứng là lựa chọn duy nhất của các quốc gia cũng như Việt Nam.Theo GS. TS Nguyễn Đình Cử, sự thay đổi của cơ cấu dân số như một dòng chảy. Ở mỗi thời kỳ sẽ cần một chính sách phù hợp. Với dân số nước ta hiện nay, vấn đề cốt lõi là thay vì tập trung vào kế hoạch gia đình nên chú trọng cả vấn đề dân số với phát triển. Đây được coi là sự thay đổi lớn nhằm giải quyết cùng lúc bài toán về duy trì mức sinh thay thế, giảm mất cân bằng giới tính khi sinh, tận dụng cơ cấu dân số vàng, thích ứng với quá trình già hóa dân số đồng thời điều chỉnh phân bố dân số hợp lý và nâng cao chất lượng dân số.Muốn làm được điều trên, trước hết là sự thay đổi về nhận thức đến việc xây dựng chính sách, cơ chế. Dựa trên chiến lược phát triển chung, mỗi vùng miền, địa phương lại có sự điều tiết để phù hợp với tình hình dân số để không vì phát triển mà quên đi nhiệm vụ kế hoạch hóa gia đình ở vùng có tỷ lệ sinh cao và ngược lại, nơi có mức sinh ổn định thì tập trung vào nâng cao chất lượng, đào tạo nhân lực, chuẩn bị nguồn lực an sinh, xã hội để đón đầu quy mô dân số già.- Người cao tuổi sẽ chiếm tỷ lệ lớn trong quy mô dân số. Với đặc điểm của nước ta, 70% người già không có tích lũy vật chất cộng với việc sống cùng bệnh tật nên chi phí cho nhóm người này sẽ rất lớn.- Nếu không có sự chuẩn bị trước, cả người dân và Nhà nước sẽ khó thích nghi dẫn đến những khó khăn, thách thức không thể vượt qua. Một hệ thống an sinh xã hội tốt, bảo hiểm y tế toàn dân… là giải pháp hữu hiệu trong giai đoạn này.Ánh Hồng",
    "image_url": "",
    "date": "2016-12-13T09:12:21Z"
}