{
    "code": "5fcf9571ff324420a0f4c94fc43189768644b7cf",
    "title": "Bệnh nấm phổi, đừng chủ quan",
    "url": "http://vietbao.vn/Suc-khoe/Benh-nam-phoi-dung-chu-quan/442682038/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Nấm phổi hay gặp tùy thuộc vào vùng địa lý và đặc biệt ở những bệnh nhân có suy giảm miễn dịch với một bệnh cảnh lâm sàng phong phú, từ nhẹ không có biểu hiện triệu chứng đến mức độ nặng có thể gây tử vong.Ai có nguy cơ mắc nấm phổi?Nấm phổi tuy ít gặp hơn nhiễm khuẩn hoặc nhiễm virut phổi nhưng cũng là một vấn đề đáng quan tâm trong các bệnh phổi do viêm nhiễm nói chung. Tỷ lệ bệnh nhân nhiễm nấm phổi tăng vọt trong thời gian gần đây có nguyên nhân do tăng nhóm đối tượng có nguy cơ cao bị nhiễm nấm. Đó là những người bị suy giảm miễn dịch trong các bệnh ung thư máu, tủy xương, u lympho và hội chứng suy giảm miễn dịch mắc phải (HIV/AIDS). Đối tượng suy giảm miễn dịch cũng bao gồm những người đang phải dùng các thuốc ức chế miễn dịch như người sau khi được ghép tạng, bệnh nhân bị bệnh khớp mạn tính, bệnh nhân bị các bệnh tự miễn, dị ứng, bệnh nhân bị các bệnh hệ thống như bệnh Lupus ban đỏ, thậm chí những bệnh nhân bị bệnh phổi tắc nghẽn mạn tính, hen phế quản... lạm dụng thuốc corticoid. Một đối tượng nữa cũng rất dễ bị nấm phổi đó là những bệnh nhân lao phổi, nhất là lao thể hang. Bên cạnh đó, các yếu tố môi trường như tốc độ đô thị hóa nhanh, thay đổi khí hậu, ô nhiễm môi trường, các thảm họa tự nhiên như sóng thần, bão, lốc xoáy... cũng góp phần vào việc tăng tỷ lệ bệnh nhân nhiễm nấm trong đó có nấm phổi.Phân loại nhiễm nấm phổiNhìn chung, có thể chia ra hai loại nhiễm nấm phổi. Loại nhiễm nấm cơ hội, xảy ra rải rác ở các cá thể - chủ yếu là ở những người có tình trạng suy giảm miễn dịch - không có liên quan đến yếu tố địa lý, môi trường mà điển hình trong số này là nhiễm nấm loại aspergillus và candida. Loại nhiễm thứ hai là loại nhiễm nấm có tính chất dịch tễ, liên quan chặt chẽ đến yếu tố địa lý, môi trường, ví dụ như khu vực Bắc Mỹ chủ yếu gặp các loại nấm phổi như Mycoses, Hystoplasmosis, Blastomycosis, Coccidioidomycosis và những loại nấm này có thể gặp ở nhiều bệnh nhân trong cùng một khu vực.Nấm phổi chủ yếu lây nhiễm qua đường không khí.Dễ bị nhầm lẫn với các bệnh viêm nhiễm khác ở phổiNấm lây nhiễm chủ yếu qua con đường không khí. Người hít phải những bào tử nấm nhỏ bay lơ lửng trong không khí, vào phổi, nếu có điều kiện thuận lợi (vật chủ bị suy giảm miễn dịch) sẽ phát triển và gây bệnh. Biểu hiện của nhiễm nấm phổi thường không điển hình và dễ nhầm lẫn với các viêm nhiễm khác ở phổi như viêm phổi do vi khuẩn, lao phổi... Khởi đầu bệnh nhân thấy mệt mỏi, ăn uống kém, ho nhiều, sốt nhẹ, tức ngực. Nặng hơn có thể có ho khạc đờm lẫn máu, đau ngực, khó thở. Ho ra máu là một triệu chứng rất hay gặp kể cả ho ra máu kiểu “sét đánh” và triệu chứng này cũng là nguyên nhân khiến bệnh nhân vào viện khám cũng như hay gây nhầm lẫn với ho ra máu do lao phổi. Chụp Xquang phổi chỉ cho hình ảnh như những viêm nhiễm thông thường mà ít đặc hiệu cho nhiễm nấm phổi. Trong một số trường hợp, phim Xquang phổi cho hình ảnh gợi ý một “u nấm” với hình vỏ dày trong có “nhân” tròn và khi đó, chẩn đoán sẽ được khẳng định thêm bằng phim chụp cắt lớp vi tính ngực. Chẩn đoán chỉ được đặt ra khi điều trị viêm phổi bằng những kháng sinh thông thường, thậm chí kháng sinh phổ rộng mà tiến triển không đáng kể. Lấy đờm soi tìm có thể thấy những sợi nấm và trong một số trường hợp, những vi sợi nấm chỉ được phát hiện dưới kính hiển vi điện tử. Luôn nghi ngờ một nhiễm nấm phổi nếu có biểu hiện viêm phổi ở những bệnh nhân có các yếu tố nguy cơ như đã mô tả ở trên.Hướng xử tríĐiều trị nấm phổi bằng các thuốc như amphotericin B. Đây là một loại thuốc có hiệu quả trong điều trị nhiều loại nấm tuy vẫn còn một số tác dụng phụ. Ngoài amphotericin B, một số loại thuốc khác cũng đang được sử dụng để điều trị nấm phổi như intraconazol, voriconazol...Phẫu thuật lấy bỏ hang và u nấm, cắt thùy phổi, cắt phổi nhiễm nấm nặng thường được chỉ định cho một số bệnh nấm phổi cụ thể như nấm phổi đáp ứng kém hoặc không đáp ứng với điều trị nội khoa, nấm phổi có biến chứng ho ra máu dai dẳng, ho ra máu sét đánh...Dự phòng nhiễm nấm phổiThực sự là một công việc khó khăn bởi do có tới 75.000 loại nấm có thể gây bệnh cho con người và chúng có thể có mặt ở khắp nơi như không khí, nước, bụi bẩn... và thật khó tránh khỏi hít phải những phần tử vô cùng nhỏ đang... bay lượn trong không khí. Tuy vậy, cũng có một số biện pháp dự phòng để hạn chế việc nhiễm nấm phổi như chủ động phòng ngừa ở những đối tượng có nguy cơ cao; nâng cao nhận thức cho bệnh nhân và thầy thuốc cảnh giác trước những trường hợp viêm phổi - có thể do nấm; nhanh chóng tìm cách phát hiện và điều trị kịp thời bệnh nhân bị nhiễm nấm phổi để tránh lây lan ra cộng đồng. Cuối cùng, cần phải tiếp tục nghiên cứu sâu thêm về cơ chế bệnh sinh của nhiễm nấm nói chung và nấm phổi nói riêng, từ đó có thể sản xuất những loại thuốc chống nấm mới có hiệu quả cũng như tìm được loại vắc-xin chống nấm để sử dụng phòng ngừa chủ động cho những đối tượng có nguy cơ cao.Theo TS.BS. Vũ Đức ĐịnhSK&ĐS",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161213-benh-nam-phoi-dung-chu-quan-1.jpg",
    "date": "2016-12-13T14:00:24Z"
}