{
    "code": "618d54239b2b7afeebbd80975005b2e37a5b2685",
    "title": "Dược phẩm Tâm Bình – hành trình thực hiện “Nam dược trị Nam nhân”",
    "url": "http://vietbao.vn/Suc-khoe/Duoc-pham-Tam-Binh-hanh-trinh-thuc-hien-Nam-duoc-tri-Nam-nhan/150793679/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Dược phẩm Tâm Bình đã nhanh chóng tạo dựng được thương hiệu uy tín trên thị trường dược Việt Nam và nhận được sự yêu mến, tin tưởng của đông đảo người bệnh.Hiện thực hóa ước mơ “Nam dược trị Nam nhân”Với mục đích kế thừa, phát triển tinh hoa của nền y học cổ truyền dân tộc, tận dụng nguồn dược liệu quý trong nước, ngày 13/12/2010, Công ty Dược phẩm Tâm Bình chính thức được thành lập dưới sự lãnh đạo của Tổng Giám đốc, Dược sĩ Lê Thị Bình.Ngay từ những ngày đầu thành lập, Tâm Bình đã lựa chọn hướng đi riêng, đó là kết hợp giữa thành tựu y học cổ truyền, khai thác thế mạnh nguồn dược liệu sẵn có ở Việt Nam cùng với công nghệ bào chế hiện đại. Nhìn lại chặng đường 6 năm xây dựng và phát triển, trải qua không ít khó khăn, bằng sự tâm huyết, nỗ lực không ngừng của đội ngũ lãnh đạo và toàn thể cán bộ nhân viên, Công ty Dược phẩm Tâm Bình đã hiện thực hóa được ước mơ “Nam dược trị Nam nhân” với các sản phẩm Đông dược có nguồn gốc tự nhiên, an toàn và cho hiệu quả cao. Các sản phẩm hỗ trợ điều trị bệnh khớp, gout, đại tràng và tiêu hóa của Tâm Bình sau khi xuất hiện thị trường đã nhanh chóng tạo được niềm tin với người bệnh cũng như được giới chuyên môn đánh giá cao bởi chất lượng đảm bảo cũng như giá thành hợp lý.Trở thành thương hiệu Đông dược uy tínTuy ra ra đời trong bối cảnh khó khăn của kinh tế Việt Nam với sự cạnh tranh khốc liệt từ thị trường dược phẩm nhưng Tâm Bình vẫn có sự tăng trưởng bền vững và trở thành một trong những thương hiệu dược phẩm uy tín với hệ thống phân phối rộng khắp 63 tỉnh thành cùng hàng chục nghìn nhà thuốc trên toàn quốc.Có được những thành công đáng khích lệ ấy là nhờ tầm nhìn chiến lược của Ban lãnh đạo cùng với sự đoàn kết gắn bó của tất cả các cán bộ công nhân viên. Chia sẻ về bí quyết thành công, Dược sĩ Lê Thị Bình cho biết: “Để tạo dựng được thương hiệu và giữ được uy tín thì điều cốt yếu là phải luôn coi trọng chữ Tâm trong sản xuất và kinh doanh. Tâm Bình luôn đặt tiêu chuẩn chất lượng, giá cả lên hàng đầu nhằm cung cấp cho người bệnh những sản phẩm Đông y vừa có chất lượng tốt nhưng vẫn đảm bảo mức giá hợp lý.”Trước thực trạng trên thị trường còn tồn tại những sản phẩm đông dược kém chất lượng, trộn thêm tân dược để có hiệu quả nhanh thì Công ty Tâm Bình vẫn luôn trung thành với dòng sản phẩm có nguồn gốc hoàn toàn từ dược liệu tự nhiên. Hiện nay, tất cả các sản phẩm của Tâm Bình đều được sản xuất trên dây chuyền hiện đại đảm bảo chất lượng và được Bộ Y tế cấp phép lưu hành trên toàn quốc.Với đóng góp tích cực cho cộng đồng, sau 6 năm thành lập, Công ty Dược phẩm Tâm Bình được trao tặng nhiều bằng khen và giải thưởng cao quý: 4 năm đạt danh hiệu Hàng Việt Nam được người tiêu dùng yêu thích, Bằng khen của Bộ trưởng Bộ y tế năm 2015, Bằng khen của Ủy ban Nhân dân Thành Phố Hà Nội, Cúp Thương hiệu mạnh và phát triển bền vững, Thương hiệu dược phẩm an toàn vì sức khỏe cộng đồng, Top 300 thương hiệu hàng đầu Việt Nam 2014,…Hướng tới mục tiêu phát triển bền vữngBên cạnh việc chiếm lĩnh thị trường truyền thống thì định hướng phát triển của Tâm Bình chính là việc mở rộng thị trường quốc tế. Vì vậy, công ty tiến hành xây dựng thêm nhà máy đạt tiêu chuẩn quốc tế GMP – WHO, dự kiến năm 2017 nhà máy sẽ đi vào hoạt động giúp hiện thực hóa khát vọng đưa các sản phẩm có nguồn gốc y học cổ truyền vươn xa trong thời kỳ hội nhập. Không những thế, Tâm Bình còn chú trọng đổi mới công nghệ, ứng dụng tiến bộ khoa học kỹ thuật vào sản xuất cũng như quan tâm phát triển nguồn nhân lực để nâng cao chất lượng và hạ giá thành sản phẩm.6 năm xây dựng và phát triển, Tâm Bình đã khẳng định được vị thế và thương hiệu trên thị trường dược Việt Nam. Với sự quyết tâm và đồng lòng của tập thể cán bộ công nhân viên cùng với những chiến lược và hướng đi đúng đắn của Ban lãnh đạo, tin tưởng rằng Công ty Dược phẩm Tâm Bình sẽ còn gặt hái được nhiều thành công hơn nữa.PV",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161212-duoc-pham-tam-binh-hanh-trinh-thuc-hien-nam-duoc-tri-nam-nhan-1.jpg",
    "date": "2016-12-12T07:21:55Z"
}