{
    "code": "6210261836c16928680709765bf52173c9f43dcd",
    "title": "Tìm giải pháp đánh thức hệ thống thải độc cơ thể phòng ngừa ung bướu",
    "url": "http://dantri.com.vn/suc-khoe/tim-giai-phap-danh-thuc-he-thong-thai-doc-co-the-phong-ngua-ung-buou-20161211233107341.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\r\n    Tại Việt Nam, thống kê cho thấy các ca mắc ung thư ngày càng có xu hướng tăng lên. Từ con số 68.000 ca mắc ung thư năm năm 2000 đã tăng lên 126.000 năm 2010 và dự kiến sẽ vượt qua 190.000 ca vào 2020.\r\n Ảnh minh họaTheo GS.TS Nguyễn Bá Đức, nguyên nhân của tình trạng ung thư hiện nay gồm có 3 nhóm nguyên nhân chính:- 35% do thực phẩm chưa an toàn- 30% do thuốc lá- 5-10 % từ di truyền- Còn lại là các nguyên nhân khác .Con số này sẽ không dừng lại ở đó mà còn gia tăng trong những năm tiếp theo khoảng 200.000 ca vào năm 2020. Số tiền bảo hiểm y tế Việt Nam phải chi trả cho điều trị căn bệnh này cũng lên tới hàng trăm triệu USD mỗi năm (160.000.000 USD năm 2013). Chính vì vậy đưa ra những giải pháp dự phòng và tầm soát ung thư sớm ở Việt Nam là cực kì cần thiết và cần được đẩy mạnh trong thời gian tới.Nắm được nhu cầu bức thiết đó, vào chiều 13/12/2016, tại khách sạn Candle số 287 - 301 Đội Cấn, Ba Đình, Hà Nội, Viện Nghiên cứu Phòng chống Ung thư phối hợp cùng công ty CP Dược Mỹ phẩm CVI sẽ tổ chức buổi hội thảo khoa học “Giải pháp đánh thức hệ thống thải độc cơ thể phòng ngừa ung bướu”Đây là hội thảo khoa học hứa hẹn mang đến một giải pháp cho vấn nạn độc tố từ thực phẩm bẩn và ô nhiễm môi trường nghiêm trọng như hiện nay. Giải pháp kích hoạt hệ thống thải độc làm việc tối đa công suất sẽ giúp đào thải kịp thời các độc tố, khiến chúng không còn cơ hội tích lũy qua năm tháng, đồng thời còn tạo hàng rào bảo vệ tế bào để tránh nguy cơ ung thư và bệnh tật.Buổi hội thảo sẽ có sự góp mặt của chuyên gia công nghệ y học đến từ tập đoàn Frutarom Thụy Sỹ - TS. BS Rudy Simons, GS.TS Nguyễn Bá Đức - nguyên GĐ Bệnh viện U Bướu Trung Ương, Phó Chủ tịch Hội Ung thư VN, PGS Lê Thị Hương - Viện trưởng Viện Y học dự phòng cùng gần 100 cán bộ y tế cơ sở đến từ Cục Y tế dự phòng, Cục Quản lý khám chữa bệnh, Bệnh viện U Bướu Trung Ương, Bệnh viện Bạch Mai,…v..v.., các cơ quan thông tấn báo chí lớn trên cả nước.Trong buổi hội thảo sẽ có 3 báo cáo khoa học lớn:Tình hình ung thư Việt Nam, phòng và phát hiện sớm một số bệnh ung thư thường gặp - GS.TS Nguyễn Bá ĐứcCác giải pháp dự phòng ung thư trên thế giới và Việt Nam - PGS Lê Thị HươngGiải pháp đánh thức hệ thống thải độc từ Thụy Sĩ giúp ngăn ngừa ung thư và bệnh tật - TS. BS Rudy Simons. Vào năm 1997, Giáo sư Paul Talalay của đại học Y hàng đầu thế giới Johns Hopkin đã tìm ra phương pháp giúp con người phòng chống ung thưĐồng thời, tại hội thảo cũng sẽ diễn ra lễ ký nhận chuyển giao độc quyền nguồn nguyên liệu Broccoraphanin từ Tập đoàn Frutarom Thụy Sỹ thành sản phẩm thải độc cơ thể bảo vệ tế bào chuyên biệt DetoxGreen.Đây được coi là một bươcs quan trọng trong hợp tác về lĩnh vực y dược học giữa Việt Nam và Thụy Sỹ, đồng thời mở ra cơ hội dự phòng ung bướu và các bệnh mạn tính tại Việt Nam bằng các sản phẩm thải độc chất lượng quốc tế.Thông tin chi tiết xin vui lòng liên hệ:Tổng đài: 18001796 hoặc Hotline: 0915001796 (Ngoài giờ hành chính)Email: chuyengiathaidoc@gmail.comThông tin đăng tải tại website nhãn hàng: TẠI ĐÂY",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/detoxgreen1212-1481475014860.jpg",
    "date": "2016-12-12T08:00:00Z"
}