{
    "code": "62a5799ef50a9a47dcf17665e0516371593bdcb6",
    "title": "Quảng Bình: Tiêu hủy hơn 600 tấn hải sản có hàm lượng Cadimi vượt ngưỡng",
    "url": "http://dantri.com.vn/suc-khoe/quang-binh-tieu-huy-hon-600-tan-hai-san-co-ham-luong-cadimi-vuot-nguong-20161210211112558.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Ngày 10/12, cơ quan chức năng tỉnh Quảng Bình đã tiến hành tiêu hủy một lượng lớn hải sản tồn kho không đảm bảo chất lượng an toàn thực phẩm tại các kho đông lạnh, cơ sở thu mua hải sản trên địa bàn.\nTheo đó, hơn 606 tấn hải sản tồn kho được thu mua trước ngày 30/8 có hàm lượng Cadimi cao vượt mức cho phép đã được lực lượng chức năng tiến hành tiêu hủy, công tác tiêu hủy số hải sản này dự kiến sẽ được hoàn thành vào ngày 14/12.Việc tiêu hủy số hải sản không đạt chuẩn sẽ giúp các cơ sở thu mua hải sản giải phóng diện tích kho hàng, tiết kiệm kinh phí để tiếp tục thu mua hải sản mới an toàn. Đồng thời đảm bảo chất lượng an toàn vệ sinh thực phẩm cho người tiêu dùng khi sử dụng hải sản.Trước đó, cơ quan liên ngành Y tế, Nông nghiệp và Công thương tỉnh Quảng Bình đã tiến hành lấy 130 mẫu hải sản các loại tại các kho đông lạnh trên địa bàn vào ngày 12 và 13/10, để gửi đi kiểm nghiệm tại Viện Kiểm nghiệm An toàn vệ sinh thực phẩm Quốc gia. Kết quả kiểm nghiệm cho thấy, có 30 mẫu không đạt chất lượng do hàm lượng Cadimi (kim loại nặng) vượt ngưỡng theo quy định (tương ứng 606.623 trên 3.264.277 kg hải sản tại các kho đông lạnh).Cadimi là một kim loại chuyển tiếp, tồn tại trong quặng, kẽm, được sử dụng chủ yếu trong công nghệ luyện kim. Nếu có trong môi trường, cadimi có thể tích lũy trong bất cứ vật thể nào, đặc biệt thủy hải sản. Khi vào cơ thể, hậu quả nó gây ra rất đáng lo ngại. Nguyên tố này và dung dịch các hợp chất của chúng là những chất cực độc, thậm chí với nồng độ thấp cũng có thể tích lũy sinh học trong cơ thể cũng như hệ sinh thái.Tiến Thành",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/79b8ccac26/2016/12/10/tieuhuy-1481371520122.jpg",
    "date": "2016-12-10T21:12:00Z"
}