{
    "code": "63e35acf69502200dbf9f175746812c5da2abb34",
    "title": "Tư vấn điều trị mụn cho phụ nữ tuổi trưởng thành",
    "url": "http://suckhoe.vnexpress.net/tin-tuc/suc-khoe/tu-van-dieu-tri-mun-cho-phu-nu-tuoi-truong-thanh-3503831.html",
    "labels": "vnexpress/Sức khỏe/Tin tức ",
    "content": "\nĐộc giả gửi câu hỏi tại đây\nTheo bác sĩ Nguyễn Trọng Hào - Giám đốc Bệnh viện Da liễu TP HCM, khoảng 8% người trưởng thành bị mụn trứng cá, thường gặp ở phụ nữ. Mụn không chỉ gây sưng đau, vết thâm, sẹo rỗ, mà còn khiến phái đẹp mất tự tin, lo âu, trầm cảm. Bởi với chị em, gương mặt quyết định sức hút với người đối diện, sự thành công trong giao tiếp, cơ hội hôn nhân và nghề nghiệp.\nBác sĩ thường gọi mụn trứng cá ở phụ nữ trưởng thành phần lớn là mụn nội tiết, do liên quan đến nội tiết tố androgen. Androgen thông qua tác động tại thụ thể trên tế bào nang lông tuyến bã, làm tăng tiết bã nhờn và tăng sừng hóa cổ nang lông, hình thành nên nhân trứng cá. Nhân trứng cá là môi trường thuận lợi để vi khuẩn P. acnes phát triển, dẫn đến tình trạng viêm, mụn mủ và mụn bọc. Ngoài ra, không khí ô nhiễm, ánh nắng mặt trời, mỹ phẩm và chế độ ăn uống cũng là lý do khiến mụn nặng thêm. \n\tNhiều chị em nặn mụn, thoa kem, dùng phấn che khuyết điểm… nhưng mụn càng lan nhiều hơn. Theo các bác sĩ, mụn nội tiết ở tuổi trưởng thành khó đáp ứng với điều trị thông thường, dễ tái phát ngay cả khi dùng kháng sinh loại mạnh. Sau tuổi 25, làn da bước vào thời kỳ lão hóa, hoạt động tuyến bã nhờn và tuần hoàn máu của da kém hơn; chu trình tái tạo tự nhiên cũng lâu hơn. Vì thế, sẹo và vết thâm sau mụn thường khó phai mờ.\nĐể điều trị mụn hiệu quả, cần xác định nguyên nhân và mức độ nặng nhẹ (mụn cồi, nhẹ, trung bình, nặng). Thói quen rửa mặt thường xuyên, chế độ ăn uống khoa học, không thức khuya, hạn chế stress, bôi kem đặc trị... giúp giảm mụn song không giải quyết triệt để nguyên nhân sâu xa. Bác sĩ có thể chỉ định phương pháp nội tiết tố, giảm tiết nhờn hiệu quả. \n\tCách điều trị và chăm sóc da mụn tuổi trưởng thành sẽ được Tiến sĩ, bác sĩ Nguyễn Trọng Hào - Giám đốc Bệnh viện Da liễu TP HCM; Tiến sĩ, bác sĩ Lê Thị Thu Hà - Trưởng khoa sản, Bệnh viện Từ Dũ và Tiến sĩ, chuyên gia tư vấn tâm lý Lý Thị Mai tư vấn lúc 14h ngày 9/12 trên VnExpress.\nAn San",
    "image_url": "http://img.f42.suckhoe.vnecdn.net/2016/12/07/1c-6448-1480041229-2151-1481074354_180x108.jpg",
    "date": "2016-12-09T07:30:00Z"
}