{
    "code": "65b86a10cb99c7863b9dffc5e19dfd09f6725308",
    "title": "Không hiểu do đâu mà số người mắc ung thư ngày một nhiều?",
    "url": "http://dantri.com.vn/suc-khoe/khong-hieu-do-dau-ma-so-nguoi-mac-ung-thu-ngay-mot-nhieu-20161212082249314.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Hàng chục trường hợp mắc và tử vong vì căn bệnh ung thư trong những năm gần đây khiến nhiều gia đình ở xã Yên Bái, huyện Yên Định, Thanh Hóa, lo lắng. Số người mắc bệnh ngày càng tăng khiến bà con lo lắng và trở thành nỗi ám ảnh đối với nhiều gia đình. Điều khiến người dân địa phương lo lắng là không hiểu nguyên nhân nào khiến tỉ lệ mắc và tử vong do ung thư ngày một tăng như vậy.\r\nXã Yên Bái, huyện Yên Định (Thanh Hóa) có gần 3.600 hộ, theo thống kê của Trạm y tế xã Yên Bái thì chỉ tính từ năm 2010 đến 2016, trên địa bàn xã đã có 33 trường hợp chết vì căn bệnh ung thư và có 12 trường hợp đang mang trong mình căn bệnh quái ác này. Trong số những người mắc bệnh, không chỉ là người già mà còn có cả trẻ em.Nếu như năm 2010 có 6 trường hợp chết vì bệnh ung thư thì năm 2016 chỉ tính đến tháng 11 đã có 7 trường hợp chết do căn bệnh quái ác này. Những người bị bệnh ung thư chủ yếu là gan, dạ dày, phổi, thực quản, vòm họng…Anh Nguyễn Hữu Tiệp (40 tuổi), thôn Tâm Đông, xã Yên Bái có con gái là em Nguyễn Thị Tuyết (15 tuổi) bị bệnh ung thư máu. Hoàn cảnh gia đình rất khó khăn khi bản thân anh Tiệp bị liệt không đi được, còn con gái anh đang học lớp 9 bỗng dưng bị bệnh ung thư máu. Cuộc sống gia đình vốn khó khăn càng lâm vào cảnh bần cùng. Vợ anh đưa con gái đầu ra Hà Nội điều trị bệnh ung thư máu, đứa con nhỏ thì đi học nên thường chỉ có mình anh Tiệp ở nhà.“Giữa năm 2016, khi cháu đang học lớp thì bỗng dưng kêu mắt mờ, hay mệt và thường xuyên ngất trên lớp, khi đi khám thì bác sỹ bảo cháu bị bệnh ung thư máu và giờ đang nằm điều trị tại Viện huyết học Trung ương”, anh Tiệp ngậm ngùi.Có những gia đình cả hai vợ chồng bị mắc căn bệnh ung thư như vợ chồng ông Trịnh Đình Ninh và bà Lê Thị Hoa, thôn Yên Lý, xã Yên Bái. Ông Ninh mắc bệnh ung thư dạ dày, còn bà Hoa mắc bệnh ung thư vú từ năm 2006. Trải qua quá trình phẫu thuật, gia đình đã tiêu tốn gần 100 triệu đồng. Gia đình vốn khó khăn, khi chưa trả hết nợ số tiền vay mượn chạy chữa cho vợ thì bản thân ông lại mắc căn bệnh ung thư quái ác. Nhiều lần ra Hà Nội điều trị, cắt bỏ dạ dày khiến cơ thể ông Ninh chỉ còn 40 kg.“Năm 2015, tôi phát hiện bị ung thư dạ dày, ban đầu đau bình thường, sau đó đau quá nên cuối tháng 6 vừa rồi tôi ra bệnh viện K phẫu thuật và cắt bỏ luôn dạ dày, vợ tôi bị ung thư vú năm 2006 cũng đã phẫu thuật cắt bỏ 2 vú, bây giờ sức khỏe 2 vợ chồng yếu không làm được gì chỉ ở nhà trông cháu giúp các con”, ông Ninh cho biết.Theo các cụ cao niên, trước kia khu vực chợ Hổ Bái, thuộc thôn Phú Đức là kho thuốc trừ sâu của hợp tác xã nông nghiệp. Hơn chục năm trước, kho thuốc này mới được phá bỏ, hợp tác xã được di chuyển đi nơi khác để xây dựng chợ. Ở xã Yên Bái, người dân chủ yếu dùng nguồn nước giếng khơi và giếng khoan để phục vụ sinh hoạt thường ngày.Số người mắc bệnh ngày càng tăng khiến bà con lo lắng và trở thành nỗi ám ảnh đối với nhiều gia đình. Điều khiến người dân địa phương lo lắng là không hiểu nguyên nhân do đâu mà số người mắc bệnh ung thư ngày một nhiều như vậy.Theo ông Nguyễn Hữu Thuân - Phó chủ tịch UBND xã Yên Bái, hiện bà con hết sức lo lắng khi số người chết và mắc bệnh ung thư ngày càng tăng, nhân dân cũng lo ngại do nguồn nước bị ô nhiễm. Vừa rồi, Sở Tài nguyên và Môi trường đã về địa phương lấy mẫu nước đi kiểm nghiệm, đánh giá, kiểm tra để tìm nguyên nhân.Về phía chính quyền địa phương cũng như người dân mong muốn các cơ quan chức năng quan tâm, tìm nguyên nhân để giúp người dân phòng bệnh và yên tâm tư tưởng.Trần Lê",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1481505560949.jpg",
    "date": "2016-12-12T08:22:00Z"
}