{
    "code": "65ca48ab7d3ea13cc88fe4f51116cc2183c6e7ef",
    "title": "Cứu bệnh nhân có túi phình động mạch gan",
    "url": "http://vietbao.vn/Suc-khoe/Cuu-benh-nhan-co-tui-phinh-dong-mach-gan/150793851/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Bệnh viện Bình Dân TPHCM vừa thực hiện thành công ca can thiệp mạch máu giúp loại bỏ túi giả phình và tắc mạch máu gan chọn lọc. Nhờ đó, bệnh nhân có dị dạng cấu trúc mạch máu nuôi gan đã chấm dứt những cơn đau hơn một tháng và loại bỏ nguy cơ diễn tiến đột tử do vỡ túi phình.Cả tháng đau quằn quại không rõ nguyên nhânKhốn khổ vì những cơn đau khắp vùng thượng vị lan ra sau lưng và lên vai phải, thường xuyên nôn ói, lạnh run, chán ăn, vàng da, bệnh nhân T.V.H. (57 tuổi ở quận 7, TPHCM) đi khám tại một bệnh viện địa phương thì nhận tin dữ là mình bị u gan. Thấy không còn nhiều hi vọng, bệnh nhân tự về nhà để điều trị bằng thuốc Nam nhưng tình trạng đau mỗi ngày lại thêm trầm trọng. Bệnh nhân sụt liền 6kg cân nặng và phải nghỉ việc do suy nhược và đã phải nhập cấp cứu Bệnh viện Bình Dân TPHCM vì không thể chịu đựng thêm những cơn đau. Tại đây, bệnh nhân nhanh chóng được hồi sức cấp cứu và thực hiện các xét nghiệm cận lâm sàng. 12 giờ trưa ngày 20/10, các bác sĩ hội chẩn khẩn cấp khi phát hiện qua phim CT-scan bụng bệnh nhân có túi giả phình kích thước 34mm ở vùng gan phải, nhánh nuôi gan hạ phân thùy 7,8. Thông thường, nhánh động mạch này có đường kính chỉ khoảng 2 - 3mm.Sau hội chẩn, các bác sĩ quyết định can thiệp để loại bỏ túi phình và mạch máu này bằng phương pháp tắc mạch với keo sinh học vì túi giả phình với kích thước lớn, vách mỏng, dọa vỡ bất ngờ đe dọa tính mạng người bệnh. Can thiệp nội mạch là lựa chọn tối ưu và gần như là duy nhất để loại bỏ chủ động, an toàn, đồng thời tránh được các tai biến của mổ mở với những trường hợp có túi phình ở vị trí khó, nằm sâu trong gan, như trường hợp bệnh nhân H.Nguy cơ tử vong lên đến 100% nếu bị bỏ sótBSCK I Nguyễn Chí Phong, Phó khoa Chẩn đoán hình ảnh, Bệnh viện Bình Dân TPHCM, bác sĩ điều trị cho bệnh nhân H. cho biết thêm: “Điểm đáng lưu ý là ngoài việc có túi giả phình ở động mạch nằm sâu trong gan, vốn là vị trí rất khó tiếp cận và kết quả chẩn đoán hình ảnh cho thấy người bệnh còn có dị dạng trong cấu trúc mạch máu nuôi gan. Thông thường, động mạch gan sẽ xuất phát từ động mạch thân tạng nhưng ở bệnh nhân H. lại có động mạch gan xuất phát từ động mạch mạc treo tràng trên và đoạn động mạch chủ khá ngoằn ngoèo, gây khó khăn trong thao tác nên các bác sĩ cần hội chẩn rất kỹ lưỡng”.Sau gần 1 giờ tiến hành can thiệp nội mạch, ê kíp mới tiếp cận được túi phình. Nhờ tiên lượng tốt và can thiệp chủ động, các bác sĩ đã kịp thời sử dụng keo sinh học bít đường vào túi phình và tắc chọn lọc mạch máu thành công, chặn đứng nguy cơ chảy máu, huyết áp bệnh nhân trở lại ổn định. Theo BSCK I Nguyễn Chí Phong, việc tắc chọn lọc mạch máu này rất ít ảnh hưởng đến chức năng của gan do không gây nguy cơ thiếu máu nuôi gan.Ca can thiệp mạch máu thành công và hiện bệnh nhân đã ăn uống bình thường, không còn bị những cơn đau đớn hành hạ như trước đây nữa.BSCK I Nguyễn Chí Phong cũng chia sẻ: “Phình động mạch gan là một bệnh lý hiếm gặp với tỷ lệ mắc trong cộng đồng chỉ 0,002 - 0,4% nên việc chẩn đoán và can thiệp đòi hỏi phải có đội ngũ bác sĩ tay nghề cao. Bệnh thường biểu hiện với các cơn đau thượng vị từng đợt, vàng da nhưng nhiều khi người bệnh lại lầm với các bệnh lý khác như viêm đại tràng, rối loạn tiêu hóa, viêm gan... Việc chẩn đoán sớm phình động mạch gan có vai trò rất quan trọng trong việc cứu tính mạng của người bệnh. Nếu phát hiện muộn, túi giả phình động mạch gan vỡ thì nguy cơ bệnh nhân tử vong lên tới 100%”.Trần Nhung",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161212-cuu-benh-nhan-co-tui-phinh-dong-mach-gan-1.jpg",
    "date": "2016-12-12T07:38:49Z"
}