{
    "code": "6a62653d98cd81e99fbd17b4bd4ab1f285e2fc87",
    "title": "Góc khuất cuộc hôn nhân của đại gia với người vợ xinh đẹp",
    "url": "http://vietbao.vn/Suc-khoe/Goc-khuat-cuoc-hon-nhan-cua-dai-gia-voi-nguoi-vo-xinh-dep/150794104/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Bị tai nạn lao động gãy tay, Thành phải nhập viện điều trị. Được cô y tá trẻ đẹp chăm sóc, vị đại gia mê tít cô này, quên luôn người vợ.Hôn nhân không tình yêuThành vốn đã có vợ con. Vợ Thành là Liễu, một phụ nữ xinh đẹp nức tiếng một thời. Tuy nhiên, Liễu lại là nạn nhân của cuộc hôn nhân ép gả, dù rằng khi ấy Thành đã là một đại gia nức tiếng ở tuổi 32. Thông minh, giỏi giang và có chí tiến thủ, Thành là mẫu hình mơ ước của nhiều cô gái trẻ. Bố mẹ Thành và Liễu từng có thời đi du học cùng nhau, họ thân nhau đến mức hứa hẹn nhất định sẽ làm thông gia của nhau.Khi Liễu bước qua tuổi 20, bố mẹ Liễu và Thành sắp đặt hôn lễ cho hai người, dù lúc đó Liễu đang có tình yêu đẹp với một người thương yêu cô hết lòng. Không chấp nhận cuộc hôn nhân sắp đặt, Liễu kháng cự quyết liệt, nhưng bố cô đã tuyệt thực đến mức nhập viện. Liễu đành mang tiếng phụ tình, lấy chồng đại gia, bỏ lại cho người yêu cũ với nỗi đau không bao giờ có thể nguôi ngoai.Về phía Thành, trước đây anh cũng đã từng trải qua nhiều mối tình, tuy nhiên chẳng mối tình nào có cái kết đẹp. Sau này, anh chỉ lao vào kinh doanh cho đến khi trở thành thế lực lớn trong ngành ô tô. Rất nhiều phụ nữ để ý anh nhưng anh không màng đến. Tình cờ gặp lại Liễu, cô bé ngày xưa vẫn thường được anh cõng trên vai. Vẻ xinh tươi, trẻ trung của Liễu đã khiến Thành mê mẩn. Anh tìm đủ mọi cách để lấy lòng bố mẹ Liễu và khiến họ bắt con gái thực hiện lời hứa hôn mà hai gia đình đã nói năm xưa.Trong khoảng thời gian đó, dù biết Liễu đang có người yêu nhưng Thành vẫn tấn công mạnh mẽ. Với sự hậu thuẫn của gia đình cô, cuối cùng Thành cũng đạt được mục đích. Dù Thành giàu có, nhưng Liễu không dành cho Thành chút tình cảm nào. Về làm dâu, Liễu bị bắt nghỉ làm và phải đảm đương đủ thứ công việc nhà, từ nấu ăn, giặt giũ, rửa dọn, quét sân... không khác gì ô sin. Thành không cho Liễu ra khỏi nhà vì sợ cô gặp lại tình cũ, một mình sống cùng chồng trong căn nhà to rộng, Liễu thấy không khác gì chiếc lồng đang khóa chặt cô. Liễu dường như không mấy mặn mà trong quan hệ với Thành.Tuy không muốn Liễu ra ngoài gặp gỡ ai, nhưng bất cứ khi nào xong việc, Thành đều tranh thủ về nhà đưa vợ đi chơi cho khuây khỏa. Thành luôn quan tâm, chăm sóc và làm mọi cách để lấy lòng vợ, nhưng Liễu chỉ như một khúc gỗ, đóng cửa trái tim với chồng.Kết thúc nhói lòngTrong cuộc sống hôn nhân, Thành chưa bao giờ làm điều gì sai trái. Anh luôn nghĩ về vợ và đối xử tốt với gia đình vợ, đài thọ cho các em cô ăn học đến nơi, đến chốn. Tuy nhiên, dù Thành có cố gắng bao nhiêu, thì trái tim Liễu vẫn không dành cho anh. Lúc nào cô cũng xuất hiện với vẻ mặt u ám, ủ rũ và thiếu hẳn những nụ cười xinh đẹp. Chính điều ấy khiến Thành mệt mỏi, phai nhạt tình yêu với vợ. Và việc anh có tình nhân là tất yếu.Trong một lần bị tai nạn khi đang làm việc, Thành phải nhập viện điều trị để băng bó cánh tay bị gãy. Tại đây, anh đã phải lòng nữ y tá xinh đẹp, người luôn mỉm cười hiền từ mỗi khi tiêm thuốc và chăm sóc cho anh... Việc Thành có tình nhân là điều mà Linh – em gái Thành đã cảnh báo trước cho Liễu, nhưng lúc ấy cô không mảy may quan tâm. Dù không thích Liễu nhưng em gái của Thành vẫn ra sức giúp anh trai và chị dâu xích lại gần nhau.Nhận thấy Thành không về nhà sớm, quấn quýt bên chị dâu như trước, Linh đã khẳng định anh trai có “mèo” bên ngoài. Nhưng vì không có thời gian theo dõi, Linh đã tìm đến thám tử để nhờ giúp sức. Chỉ sau hai ngày theo chân Thành, các thám tử đã phát hiện anh này có quan hệ thân thiết với Hiền – y tá của một bệnh viện ngay trung tâm thành phố. Cô này còn rất trẻ và luôn xuất hiện bên Thành với vẻ mặt rạng rỡ.Qua tìm hiểu thì biết Hiền chính là cô y tá đã chăm sóc cho Thành rất chu đáo khi anh nằm viện. Thành thậm chí còn mua nhà để ở cùng với Hiền mỗi khi có thời gian. Sau khi phát giác mối quan hệ bất chính của anh trai, Linh đã báo ngay với Liễu, lần đầu tiên Liễu thấy tim mình nhói đau, cô tự trách mình đã quá thờ ơ với người chồng mà cô đã chung sống 2 năm trời. Liễu đã tự động đưa ra tờ đơn ly hôn để giải thoát cho Thành để anh có thể đến với Hiền – người phụ nữ đang mang giọt máu của anh. Cầm tờ đơn trên tay, Thành không suy nghĩ nhiều mà ký liền. Cuộc hôn nhân 2 năm của họ cũng kết thúc tại đó.Theo Thu Thảo/ Đời sống pháp luật",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161210-goc-khuat-cuoc-hon-nhan-cua-dai-gia-voi-nguoi-vo-xinh-dep-1.jpg",
    "date": "2016-12-10T20:14:43Z"
}