{
    "code": "6b139369af08ff656d66aa3b4bb5ccdda5fb482b",
    "title": "Con bị virus “ăn” teo một bên tinh hoàn, mẹ tá hỏa lo con vô sinh",
    "url": "http://vietbao.vn/Suc-khoe/Con-bi-virus-an-teo-mot-ben-tinh-hoan-me-ta-hoa-lo-con-vo-sinh/170292175/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Khi bác sĩ thông báo con trai bị teo một bên tinh hoàn vì biến chứng do bệnh quai bị gây nên, người mẹ tá hóa với nỗi lo con sẽ bị vô sinh.Nam giới dễ vô sinh, phụ nữ dễ sảy thai khi mắc bệnh quai bịCăn bệnh khiến nam giới vô sinh có nguy cơ bùng phát thành dịchĐau đớn vì chồng mất tích 23 năm đã lấy vợ, sinh con và giờ đang ngồi tù...Cháu Nguyễn Anh Minh (13 tuổi, quê ở Vĩnh Phúc) hiện đang điều trị tại Bệnh viện Nhi Trung ương do mắc bệnh quai bị. Các bác sĩ thông báo cháu Minh đã bị “teo” một bệnh tinh hoàn do biến chứng của bệnh quai bị gây nên. Từ khi nhận được thông báo trên gia đình cháu Minh “đứng ngồi không yên”, đặc biệt là lo lắng sau này cháu sẽ bị vô sinh.“Lúc đầu thấy con sốt, ho, tôi chỉ nghĩ là bị cảm cúm hoặc sốt virus thông thường. Đến khi hàm bên phải của cháu sưng to tôi mới nghi bị quai bị và vội vàng đưa đi khám thì đã bị biến chứng. Hiện tôi đang rất lo lắng, chỉ sợ ảnh hưởng đến việc sinh con của cháu sau này”, mẹ cháu Minh chia sẻ. Bệnh quai bị có thể gây biến chứng vô sinh ở nam giới.Thực tế, đây không phải là trường hợp hiếm gặp, tại Bệnh viện Bệnh Nhiệt đới Trung ương, hàng năm vẫn tiếp nhận nhiều ca nhập viện do mắc bệnh quai bị. Đáng chú ý, nhiều phụ huynh khi biết con mắc bệnh này, vấn đề đầu tiên họ lo lắng đó chính là liệu con có bị vô sinh hay không?Theo các bác sĩ, những lo lắng của phụ huynh không phải là không có cơ sở, nhưng khi mắc bệnh quai bị, tùy từng đối tượng cụ thể và quá trình điều trị thì mới ảnh hưởng đến chức năng sinh sản sản sau này, đặc biệt là nam giới.TS Nguyễn Văn Lâm – Trưởng khoa Truyền nhiễm, Bệnh viện Nhi Trung ương cho biết đối với trường hợp bệnh nhi bị teo một bên tinh hoàn như trên thì không quá lo lắng, vì vẫn còn một bên tinh hoàn và như vậy vẫn có khả năng sinh sản bình thường. “Điều quan trọng lúc này là bảo tồn bên tinh hoàn còn lại để không bị teo và điều trị khỏi dứt điểm bệnh quai bị cho cháu”, TS Lâm nói.Cũng liên quan đến vấn đề này, BS Nguyễn Thị Nhã – Trưởng Trung tâm Hỗ trợ sinh sản (Bệnh viện Bưu điện) cho hay, theo thống kê vô sinh do mắc bệnh quai bị chiếm khoảng 30-40%. \"Tuy nhiên, những trường hợp trẻ nhỏ mắc quai bị không chịu sự tác động nhiều đến vấn đề vô sinh như trẻ ở tuổi vị thanh niên (tuổi dậy thì) và nam giới đã ở tuổi trường thành”, BS Nhã cho biết. Tiêm phòng là biện pháp hữu hiệu để phòng bệnh quai bị cho trẻ.BS Nhã cũng đặc biệt lưu ý đến các các mẹ nhằm tránh việc con mình mắc bệnh quai bị. Theo BS Nhã, nguyên nhân dẫn đến tình trạng này là do khi mắc quai bị, virus sẽ tấn công và ăn những tế bào sinh tinh của nam giới. Vì thế cần phải tiêm phòng đầy đủ, hoặc đến cơ sở y tế để kiểm tra và điều trị.Để phòng bệnh quai bị, các bác sĩ khuyến cáo nên tiêm phòng vắc xin đầy đủ theo quy định của Bộ Y tế. Theo đó, vaccin phòng bệnh quai bị có tác dụng kích thích cho trẻ em sản sinh kháng thể kháng virus gây bệnh quai bị, kháng thể đạt mức độ cao nhất sau khi tiêm chủng 6 – 7 tuần.* Tên bệnh nhi đã được thay đổi",
    "image_url": "http://a9.vietbao.vn/images/vn999/170/2016/12/vietnam_20161213-con-bi-virus-an-teo-mot-ben-tinh-hoan-me-ta-hoa-lo-con-vo-sinh-1.jpg",
    "date": "2016-12-12T22:45:00Z"
}