{
    "code": "6b44417e69787cccb591fa55d5253cb8f5869c2a",
    "title": "Bạn tuyệt đối không được nặn mụn ở khu vực nào?",
    "url": "http://vietbao.vn/Suc-khoe/Ban-tuyet-doi-khong-duoc-nan-mun-o-khu-vuc-nao/193047917/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Theo BS.CK2 Nguyễn Đức Long, nặn mụn, dù ở vị trí nào, là con đường rất nhanh để nhiễm trùng huyết, đặc biệt, các vị trí mụn trên mặt sẽ dễ xảy ra sốc nhiễm trùng huyết, gây tử vong.Cộng đồng mạng đang xôn xao vụ việc một nam thanh niên đã tử vong vì nặn mụn. Cũng vì lý do này, một phụ nữ tại Hà Nội cũng bị sốc nhiễm trùng nặng. Các chuyên gia da liễu lưu ý, trên cơ thể người, đặc biệt trên gương mặt, có vùng mọc mụn tuyệt đối không được nặn, đó gọi là vùng mụn \"tử thần\", dễ gây tử vong nếu nặn không đúng cách.BV Bệnh nhiệt đới Trung ương (Hà Nội) cho biết, ngày 4/9, bệnh viện tiếp nhận một nữ bệnh nhân 60 tuổi, có tiền sử tiểu đường, quê ở Phú Xuyên, Hà Nội. Trước khi vào viện 6 ngày, bệnh nhân bị nhọt ở mông. Dù chưa hình thành mủ trắng, nhưng bệnh nhân đã tự ý nặn.Sau khi nặn nhọt, chỗ nặn sưng tấy lan rộng khiến bệnh nhân không đi lại được, sốt cao liên tục trong 3 ngày, sau đó rơi vào tình trạng hôn mê. Người nhà đưa bệnh nhân tới cấp cứu tại BV Hữu nghị Việt Đức.Tại đây các bác sĩ cho chụp CT scanner phát hiện nhiều ổ tổn thương di bệnh ở gan, lách, não và được chuyển sang BV Bệnh nhiệt đới Trung ương.Khi vào BV Bệnh Nhiệt đới Trung ương, bệnh nhân đã trong tình trạng sốc nhiễm trùng nặng. Do tình hình bệnh nhân quá nặng và tiên lượng xấu nên gia đình bệnh nhân đã xin cho bệnh nhân về.Trước đó, cộng đồng mạng xôn xao vụ việc một nam thanh niên đã tử vong vì nặn mụn. Nam thanh niên này nhập viện cấp cứu BV Da liễu Trung ương trong tình trạng lơ mơ, sốt cao, nhịp thở nhanh, huyết áp tụt... được bác sĩ chẩn đoán bị sốc nhiễm trùng.Tuy nhiên, Lãnh đạo BV Da liễu Trung ương đã bác bỏ thông tin này do bệnh viện không có chuyên khoa cấp cứu, do vậy từ trước tới nay không có bệnh nhân nào tại bệnh viện chết ở tình huống trên.Theo BS.CK2 Nguyễn Đức Long - nguyên Trưởng khoa Da liễu BV Trung ương Huế, theo dân gian, những vị trí mụn nằm trong vùng bàn tay khi úp lên mặt thì tuyệt đối không được nặn. Trên thực tiễn lâm sàng, những kinh nghiệm này của dân gian hoàn toàn đúng.\"Đó là vùng tam giác: sống, chóp mũi, hai bên mép. Ngoài ra còn vị trí quanh mắt. Vùng mụn \"tử thần\" này tuyệt đối không được nặn\" - BS Long nói.Theo BS Long, nặn mụn, dù ở vị trí nào, là con đường rất nhanh để nhiễm trùng huyết, đặc biệt, các vị trí mụn trên mặt là đường nhanh nhất để đi vào thần kinh trung ương, dễ xảy ra sốc nhiễm trùng huyết, gây tử vong.Mụn đinh râuĐây là loại mụn (dạng nhọt) rất độc, thường xuất hiện ở vùng miệng (môi, mép, cằm), xung quanh mũi (kể cả trong lỗ mũi…).BS Long lưu ý, đây là loại mụn độc, nguy hiểm nên cần tới gặp bác sĩ da liễu để xử lý, điều trị bằng thuốc kháng sinh. Không tự ý dùng tay, nhất là tay bẩn để tự nặn. Dùng tay để nặn sẽ làm cho các vi khuẩn xâm nhập vào hệ thống tĩnh mạch, dẫn đến nhiễm trùng máu, thậm chí có biến chứng xấu. Đây là một dạng nhiễm trùng toàn thân tương đối nghiêm trọng, nếu không được điều trị kịp thời và đúng cách có thể gây tử vong.Mụn thịtLoại mụn này nhỏ, đường kính từ 1 - 2mm, thường mọc thành đám ở vùng quanh mắt, dưới lông mày, trên mí mắt. Khi mới xuất hiện, nó có kích thước khá nhỏ, thường có màu trắng hoặc vàng, nếu bị kích thích sẽ có màu đỏ. BS Long cho hay, không dùng tay \"cậy\" mụn, mà phải tới cơ sở y tế để được đốt điện, mụn sẽ hết. Đây là vị trí huyệt đạo quan trọng nên nếu cố mọi cách tự nặn mụn, sẽ ảnh hưởng nghiêm trọng tới sức khỏe.Mụn đầu đenĐây là loại mụn thường xuất hiện quanh mũi và thường xuyên \"được\" chủ nhân nặn. Tuy nhiên, BS Long cho rằng, không được dùng móng tay để nặn loại mụn này vì dễ nhiễm trùng, trầy xước. Thường thì nhân viên y tế sẽ dùng dụng cụ có đầu tròn, nhỏ để ấn vào mụn để làm nhân mụn bật lên.Để phòng ngừa mụn, nên giữ da thông thoáng bằng cách rửa mặt bằng nước sạch, lau mồ hôi, không tự ý cào xước để tránh bị nhiễm trùng. Trong trường hợp mụn sưng to, kèm theo triệu chứng nóng, đỏ và đau nhức, sốt li bì, người bệnh nên đến ngay cơ sở y tế để được khám và điều trị kịp thời. Không tự ý mua thuốc da liễu điều trị mụn, đây là các loại thuốc cần bác sĩ kê đơn.Theo Thu Nguyên - Gia đình và Xã hội",
    "image_url": "http://a9.vietbao.vn/images/vn999/193/2016/12/vietnam_20161212-ban-tuyet-doi-kh-244-ng-duoc-nan-mun-o-khu-vuc-n-224-o-1.jpg",
    "date": "2016-12-12T17:03:38Z"
}