{
    "code": "6da38ce2d3adbace88fe4c2df8080323f21dac99",
    "title": "Dấu hiệu cơ thể bạn đang thiếu nước",
    "url": "http://vietbao.vn/Suc-khoe/Dau-hieu-co-the-ban-dang-thieu-nuoc/193047618/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Khi nào cơ thể chúng ta thiếu nước? Câu hỏi nghe có vẻ bí hiểm, nhưng có thể trả lời bằng sự lắng nghe cơ thể chính mình.Ảnh minh họaUống đủ nước sẽ giúp cơ thể ta khỏe mạnh vì nước điều khiển mọi hoạt động trong cơ thể, nước điều chỉnh thân nhiệt, giúp tiêu hóa tốt, thải trừ độc tố ra khỏi cơ thể... Nước đóng vai trò là một dung môi cho các chất hòa tan trong cơ thể. Hãy lưu ý, các thức uống khoái khẩu như trà, cafe, nước trái cây, nước tăng lực... không phải là những thứ cần thiết, thậm chí còn làm cho cơ thể háo nước, mất nước.Khi nào cơ thể chúng ta thiếu nước? Câu hỏi nghe có vẻ bí hiểm, nhưng có thể trả lời bằng sự lắng nghe cơ thể chính mình.Đi tiểu ít: Một người khỏe mạnh trung bình đi tiểu khoảng 6 - 7 lần/ngày. Tuy nhiên, con số này mỗi người một khác vì số lượng nước hàng ngày họ tiêu thụ khác nhau.Nhưng nếu bạn đi tiểu dưới 2-3 lần trong ngày hoặc không đi tiểu được trong hàng giờ liền thì bạn nên uống bổ sung nước ngay... vì đây chính là dấu hiệu báo động cơ thể bạn đang thiếu nước. Nếu bạn uống không đủ nước sẽ gây khó khăn cho thận vì không thể lọc các chất cặn bã và bài tiết ra khỏi cơ thể.Da khô: Một trong những biểu hiện của mất nước, thiếu nước là da khô, ngay cả khi bạn dùng kem bôi giữ ẩm... mà da vẫn khô. Để có một làn da khỏe mạnh, mượt mà, bạn nên uống đủ nước. Trung bình 1 ngày uống từ 2-3 lít nước.Nhức đầu: Có thể bạn sẽ ngạc nhiên nhưng nhiều khi nhức đầu lại là do mất nước. Kiểu nhức đầu này hơi khác các cơn đau đầu thông thường.Bạn có cảm giác đau nhiều hơn với mọi tư thế chuyển động, chẳng hạn như khi bạn cúi gập người để lấy một vật gì đó, đi lên đi xuống cầu thang, cơn đau trở nên nặng nề hơn. Đau đầu loại này thường là do uống không đủ nước hoặc ra mồ hôi nhiều quá.Khô họng: Việc tiết nước bọt sẽ làm bạn khô họng thường là do thiếu nước. Tuy nhiên, bạn cũng nên lưu ý đến một số thuốc khi dùng sẽ gây nên tác dụng ngoại ý là làm khô miệng như antihistamine... Cần uống nhiều nước lọc để bổ sung.Màu sắc của nước tiểu: Khi nước tiểu bạn có màu nâu sẫm, vàng sậm, đục... cũng là dấu hiệu bị thiếu nước. Bạn nên uống nhiều nước ngay, khi cơ thể đủ nước thì nước tiểu sẽ trong.Luôn cảm thấy đói: Có bao giờ bạn luôn cảm thấy đói bụng ngay cả khi vừa mới ăn xong, thay vì bạn lại tìm một thứ gì đó để ăn... thì bạn nên uống vài ly nước vì đó có thể là dấu hiệu thiếu nước. Trong trường hợp này, có thể do cơ thể báo tín hiệu nhầm thay vì khát thì là đói. Uống nước vào sẽ làm thỏa cơn đói của bạn.Hoa mắt, ù tai: Thỉnh thoảng cảm thấy hơi choáng, đừng quá lo lắng... vì có thể là biểu hiện thiếu nước. Uống nước nhiều giúp máu lưu thông dễ dàng, đưa máu đến nuôi tế bào thần kinh thính giác ở tai trong giúp cải thiện triệu chứng ù tai, choáng.Các triệu chứng cần phải đi kiểm tra: Khi gặp các triệu chứng như đi tiểu buốt gắt, táo bón thường xuyên, da khô, nứt nẻ, bị lão hóa sớm... cần đến ngay cơ sở y tế để kiểm tra sức khỏe.Hàng ngày, nên uống nước đầy đủ cho cơ thể được khỏe mạnh, linh hoạt. Nên uống chậm và uống thành từng ngụm nhỏ để cơ thể kịp đáp ứng và dần dần đưa nước đều đến các cơ quan, giúp cho quá trình hấp thu của cơ thể được thuận lợi.Theo Nguyệt Thu - Kiến thức Gia đình số 48",
    "image_url": "http://a9.vietbao.vn/images/vn999/193/2016/12/vietnam_20161211-dau-hieu-co-the-ban-dang-thieu-nuoc-1.jpg",
    "date": "2016-12-11T07:03:52Z"
}