{
    "code": "6dc571a326cb429c24722116eb5504eef308080b",
    "title": "Trẻ loét dạ dày do áp lực học hành: Chuyên gia lý giải",
    "url": "http://vietbao.vn/Suc-khoe/Tre-loet-da-day-do-ap-luc-hoc-hanh-Chuyen-gia-ly-giai/165308961/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "“Những áp lực về tinh thần, tâm lý sẽ ảnh hưởng trực tiếp đến hệ thần kinh, dạ dày”, GS.TS Nguyễn Ngọc Phú nói.Liên quan đến tình trạng nhiều học sinh mắc bệnh viêm loét dạ dày mà nguyên nhân được nhắc đến là do áp lực học hành, PV báo Người Đưa Tin đã có cuộc trao đổi với GS.TS Nguyễn Ngọc Phú, Phó Chủ tịch kiêm Tổng thư ký Hội Khoa học Tâm lý - Giáo dục Việt Nam về vấn đề này.GS.TS Nguyễn Ngọc Phú: \"Các áp lực sẽ ảnh hưởng ngay đến thần kinh và dạ dày\". Ảnh: InternetTheo ghi nhận tại các khoa tiêu hóa của một số bệnh viện, tình trạng trẻ nhỏ bị mắc các bệnh về tiêu hóa, loét dạ dày có dấu hiệu gia tăng. Đặc biệt, một trong những nguyên nhân được các bác sỹ đề cập là do áp lực học hành. Các bậc phụ huynh tỏ ra khá bất ngờ. Cá nhân ông có bất ngờ với nguyên nhân?Điều này không bất ngờ, y học đã công bố, xác nhận rồi. Những áp lực về tinh thần, tâm lý sẽ ảnh hưởng trực tiếp đến hệ thần kinh, dạ dày. Đặc biệt là ảnh hưởng đến dạ dày là rất rõ.Nó ảnh hưởng ngay đến chuyện ăn uống cũng khó khăn. Nguyên nhân có nhiều nhưng trong đó có áp lực từ học hành. Nhà trường đặt chỉ tiêu tất cả học sinh đều khá, giỏi. Gia đình kỳ vọng con mình là thần đồng, thiên tài… Trong khi đó, mỗi trẻ lại có khả năng nhận thức, tiếp nhận kiến thức khác nhau mà trẻ nào cũng ép như vậy thì làm sao không stress!Tôi nghĩ rằng không chỉ trẻ nhỏ mà ngay bản thân người lớn cũng thế. Nếu áp lực lớn, chúng ta cũng rất dễ mắc các bệnh như viêm loét dạ dày.Như ông nói, áp lực học hành có thể ảnh hưởng ngay đến dạ dày. Nhưng như khẩu hiệu của nhiều trường “Mỗi ngày đến trường là một ngày vui”, vậy các em có đáng bị áp lực như thế?Đúng là các em lẽ ra không nên phải chịu các áp lực từ việc học hành.Việc chúng ta phải làm là chăm sóc các em cho tốt, giảm các áp lực cho trẻ. Những người xung quanh các em hướng dẫn đừng để các em rơi vào căng thẳng, tránh các stress. Thậm chí, nhiều học sinh bị stress từ áp lực học hành còn dẫn đến các hành vi gây tổn thương cho bản thân, sẵn sàng quên sinh.Vậy về phía Bộ GD-ĐT, những người làm giáo dục cần phải có những giải pháp gì, thưa ông?Tất cả chúng ta đều phải chú ý đến vấn đề này. Đặc biệt là những người làm công tác giáo dục. Nhà trường đừng để học trò mình quá căng thẳng. Chương trình học phải vừa sức, thực hiện nguyên tắc giáo dục vừa sức. Không phải cứ căng lên cho học sinh học trước. Mẫu giáo đã bắt đọc thạo như lớp 1 thì làm gì mà trẻ chẳng stress.Tiếp đó, nhà trường phải tổ chức vui chơi cho trẻ, hoạt động ngoại khóa, vừa học vừa chơi. Thầy, cô giáo phải thân thiện với học sinh.Đối với gia đình, phụ huynh phải chăm lo, quan tâm hơn đến các em kể cả về tâm, sinh lý. Xã hội phải là một xã hội lành mạnh có kỷ cương đừng đập vào mắt trẻ những chuyện không hay. Nếu thực hiện được những việc này, trẻ mới thoát khỏi được stress trong cuộc sống.Xin cảm ơn ông về cuộc trao đổi!Lan ThơmXem thêm:Giật mình: Một nguyên nhân khiến trẻ bị dạ dày mà không ai ngờ",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/12/vietnam_20161213-tre-loet-da-day-do-ap-luc-hoc-hanh-chuyen-gia-ly-giai-1.jpg",
    "date": "2016-12-13T06:21:34Z"
}