{
    "code": "6f5daf7a3131c4c6615cdc4bfa0b2bbb43c32aee",
    "title": "Tin nóng vụ thảm sát 4 bà cháu ở Quảng Ninh: Sự dã man cùng cực của Doãn ...",
    "url": "http://vietbao.vn/Suc-khoe/Tin-nong-vu-tham-sat-4-ba-chau-o-Quang-Ninh-Su-da-man-cung-cuc-cua-Doan-Trung-Dung/170292323/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Dự kiến, phiên tòa xét xử Doãn Trung Dũng - bị can vụ thảm sát 4 bà cháu ở TP Uống Bí sẽ diễn ra ngày 16/12 tại Quảng Ninh.Nỗi đau của mẹ nghi can giết 4 bà cháu ở Quảng NinhNghi can sát hại 4 bà cháu ở Quảng Ninh âm mưu giết thêm ngườiNghi can sát hại 4 bà cháu ở Quảng Ninh định đốt nhà phi tangKhoảng 7 giờ sáng 24/9, tại gia đình chị Vũ Thị Thanh (SN 1983) ở tổ 1, khu Hợp Thành, phường phương Nam, TP. Uông Bí (Quảng Ninh) xảy ra vụ thảm sát khiến bà Nguyễn Thị Hát (SN 1955) và 3 cháu nhỏ bị sát hại.Sau khi Doãn Trung Dũng (SN 1971, ở khu 7, tổ 1, phường Trưng Vương, TP. Uông Bí) là nghi can số 1 liên quan đến vụ thảm sát bị cơ quan chức năng bắt giữ tại quán cà phê Ngọc Anh (xã Tân Dương, huyện Thuỷ Nguyên, TP. Hải Phòng) vào tối 26/9, Cơ quan CSĐT công an tỉnh Quảng Ninh đã lấy lời khai và Dũng đã cúi đầu nhận tội. Sau đó Viện KSND tỉnh này đã hoàn tất cáo trạng truy tố Doãn Trung Dũng về các tội danh \"Giết người\" và \"Cướp tài sản\". Chân dung Doãn Trung Dũng. Ảnh: TLTheo cáo trạng của Viện KSND, vào khoảng 19 giờ 30 phút đêm ngày 23/9, Dũng đến nhà chị Vũ Thị Thanh để mượn tiền, khi đi Dũng mang theo con dao bầu trong người. Lúc Dũng đến nhà, chị Thanh không có nhà vì chị đi làm ca đêm tại cây xăng cách nhà khoảng 700m. Ở nhà lúc này chỉ có bà Nguyễn Thị Hát (mẹ đẻ chị Thanh) cùng 2 cháu Phạm Đình Hưng (SN 2007), PhạmThu Hà (SN 2008, con chị Thanh) và cháu Vũ Khánh Huyền (SN 2013, cháu gái chị Thanh).Vì có quan hệ họ hàng bên nhà vợ, cho nên khi thấy Dũng đến nhà vay tiền, bà Hát mở cửa cho vào và từ chối không cho mượn. Cùng thời điểm này ngoài trời mưa to và gia đình bà Hát chưa ăn cơm tối đã mời Dũng ở lại ăn cùng.Trong lúc ăn, Dũng có nói cháu Hưng là “thằng chó” và bị Hưng nói lại nên Dũng bực mình. Sau khi ăn cơm xong, Dũng xin ngủ tại phòng khách còn bà Hát và 3 người cháu ngủ tại 2 phòng ở tầng 1. Ngôi nhà xảy ra vụ thảm sát. Ảnh: Đ.TuỳDo bực tức vì câu nói của cháu Hưng lúc tối, cho nên khoảng 23 giờ đêm, Dũng thấy cháu Hưng dậy đi vệ sinh, Dũng đã theo về phòng và bất ngờ bịt miệng Hưng bằng tay trái, tay phải cầm con dao mang theo đâm cháu tử vong, sau đó bế cháu Hưng vào giường.Nghe thấy thấy động, cháu Hà (ngủ cùng giường với Hưng) thức giấc nhìn thấy sự việc định kêu cứu thì bị Dũng khống chế đưa xuống gian phụ ngôi nhà rồi xuống tay sát hại. Khi mọi việc xong xuôi, Dũng thản nhiên quay lại phòng khách nằm ngủ.Đến rạng sáng, phát hiện bà Hát và cháu Huyền thức dậy đi xuống khu vực nhà phụ, Dũng lặng lẽ theo sau. Lúc bà Hát nhìn thấy thi thể 2 người cháu đã tử vong, bà kêu lên thì Dũng cầm con tiện gỗ ở cầu thang đánh, sau đó dùng lấy dao sát hại cả bà Hát và cháu Huyền.Khi sát hại 4 bà cháu xong, Dũng vào nhà lục lọi đồ đạc để tìm tài sản. Chợt nhớ trên người bà Hát có đeo hoa tai và nhẫn bằng vàng nên Dũng quay lại gian phụ tháo hoa tai và nhẫn rồi đi thẳng về nhà riêng tại phường Trưng Vương tắm rửa, thay quần áo như chưa có chuyện gì xảy ra. Ngôi nhà sinh sống của Doãn Trung Dũng. Ảnh: Đ.TuỳCơ quan CSĐT tỉnh Quảng Ninh cho hay, khi gây án xong đến sáng hôm sau (24/9), Dũng vẫn thản nhiên dùng xe máy chở vợ đi làm ở công ty. Trên đường về, Dũng vào cửa hàng vàng Thuận Nhung (thị xã Quảng Yên) bán chiếc nhẫn của bà Hát được 3,3 triệu đồng, còn đôi hoa tai, Dũng về nhà dùng bình ga, đèn khò xì thành khối, sau đó mang ra tiệm vàng Đức Trọng (TP Uông Bí) bán được 3,2 triệu đồng.Bán vàng xong, Dũng về nhà cất dao và gọi một số bạn đến đánh bạc. Khoảng 15 giờ chiều chiều cùng ngày, Dũng đã bỏ trốn khi cơ quan công an đến nhà triệu tập. Lễ tang 4 bà cháu bị sát hại thương tâm. Ảnh: Đ.TuỳNgày 26/9, cơ quan CSĐT, Công an tỉnh Quảng Ninh đã ra quyết định khởi tố bị can, phát lệnh truy nã đối với Doãn Trung Dũng. Đến 21 giờ cùng ngày, cơ quan điều tra bắt được Dũng tại khu vực chân cầu Bính, thuộc xã Tân Dương (huyện Thủy Nguyên, TP Hải Phòng).Viện KSND tỉnh Quảng Ninh vừa hoàn tất cáo trạng truy tố Doãn Trung Dũng trước Tòa án nhân dân tỉnh Quảng Ninh, để xét xử về các tội danh \"Giết người\" và \"Cướp tài sản\". Dự kiến, phiên tòa xét xử sẽ diễn ra ngày 16/12.",
    "image_url": "http://a9.vietbao.vn/images/vn999/170/2016/12/vietnam_20161213-n-nong-vu-tham-sat-4-ba-chau-o-quang-ninh-su-da-man-cung-cuc-cua-doan-trung-dung-1.jpg",
    "date": "2016-12-13T17:53:41Z"
}