{
    "code": "6f7febf570fd6b25bd8741a4e81ab07f90628d44",
    "title": "Rau trồng trong hộp xốp tại gia chưa hẳn an toàn",
    "url": "http://vietbao.vn/Suc-khoe/Rau-trong-trong-hop-xop-tai-gia-chua-han-an-toan/590346068/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Những sản phẩm rau tiêu dùng hàng ngày bao gồm rau ăn củ (su hào, cà rốt...), rau ăn lá ( rau muống, bắp cải, xà lách.. ), rau ăn hoa ( thiên lý, súp lơ...), rau ăn quả (dưa leo, bầu bí, cà chua, ớt....), rau ăn mầm như giá đỗ đậu xanh, giá đỗ đậu tương....Rau là một thực phẩm thiết yếu không thể thiếu trong tiêu dùng hàng ngày và có ảnh hưởng trực tiếp đối với sức khoẻ con người về trước mắt cũng như lâu dài.Do lo ngại về các loại rau được bầy bán trên thị trường bị ô nhiễm thuốc trừ sâu, bệnh và bị nhiễm độc do các nguyên nhân khác như rau được trồng ở những vùng nước ô nhiễm, rau được rửa hoặc làm tươi bằng nước cống rãnh.... nên nhiều gia đình (nhất là tại các thành phố do không có nguồn đất trồng) đã tự cho đất vào các hộp xốp để trồng rau; và coi như rau tự trồng trong hộp xốp tại gia đình là \"rau an toàn\" hay \"rau sạch\". Nhưng thực tế những loại rau tự trồng này có phải là rau an toàn hay không? Để lý giải vấn đề này, chúng ta hãy đối chiếu về tiêu chuẩn, chất lượng của rau an toàn.* Tiêu chuẩn về chất lượng của rau an toàn:Theo qui định của Bộ Nông nghiệp và Phát triển nông thôn, rau an toàn phải đảm bảo các yêu cầu:- Dư lượng của các hoá chất bảo vệ thực vật và sản phẩm phân huỷ của chúng ( gồm thuốc trừ sâu, trừ bệnh, trừ ốc, trừ cỏ dại, tuyến trùng.....), hàm lượng đạm Nitorat (NO3-), hàm lượng kim loại nặng (Cu, Pb, Hg, As.....) , mức độ nhiễm các vi sinh vật gây bệnh và ký sinh trùng. Tất cả các chỉ tiêu này trong các loại rau khi tiêu dùng phải đạt dưới mức cho phép đối với từng loại rau quả cụ thể thì được gọi là rau đạt tiêu chuẩn về an toàn thực phẩm hay rau an toàn.- Về chỉ tiêu hình thái: Sản phẩm rau phải được thu hoạch đúng lúc, phù hợp với yêu cầu của từng loại rau cụ thể như đúng độ già về kỹ thuật hay thương phẩm, không dập lát hư thối, không lẫn tạp chất, sâu bệnh....Ngoài ra đối với những loại rau dùng cho mục đích xuất khẩu phải tuân thủ những qui định cụ thể về chất lượng, mẫu mã, yêu cầu về kiểm dịch thực vật và các yêu cầu khác của từng nước nhập khẩu.Vì vậy, để có sản phẩm rau an toàn phải có những điều bắt buộc nhất định trong quá trình sản xuất.* Điều kiện để sản xuất rau an toàn:Theo qui định của Bộ Nông nghiệp và Phát triển nông thôn, để có sản phẩm rau an toàn thì trong sản xuất phải đảm bảo các tiêu chuẩn sau:- Về đất trồng: Đất trồng rau an toàn không bị ảnh hưởng của các chất thải công nghiệp, chất thải của khu dân cư tập trung, bệnh viện, nghĩa trang, không nhiễm các hoá chất độc hại cho con người và môi trường.- Yêu cầu về phân bón cho rau quả an toàn: Chỉ được phép dùng phân xanh hoặc phân chuồng đã ủ hoai mục, tuyệt đối không được dùng phân hữu cơ còn tươi ( phân bắc, phân chuồng, phân rác còn tươi....) để tưới hoặc bón cho rau quả; sử dụng hợp lý và cân đối giữa các loại phân hữu cơ và vô cơ. Số lượng phân bón (nhất là đạm vô cơ) phải dựa trên qui trình qui định cho từng loại rau quả cụ thể, đặc biệt đối với rau ăn lá phải kết thúc bón đạm trước khi thu hoạch tối thiểu 12- 15 ngày. Cần hạn chế tối đa việc sử dụng các chất kích thích và điều hoà sinh trưởng của cây trồng đối với rau an toàn- Nước tưới cho rau an toàn: Chỉ được phép dùng các nguồn nước từ giếng khoan, nước từ các sông suối không bị ô nhiễm các hoá chất độc hại và vi sinh vật gây bệnh. Tuyệt đối không được dùng nước thải từ khu công nghiệp, thành phố, bệnh viện, khu đông dân cư, nước ao tù đọng, nước gần các nghĩa trang để tưới rau.- Công tác phòng trừ sâu bệnh: Phải áp dụng triệt để các biện pháp quản lý dịch hại tổng hợp (IPM) trên nguyên tắc hạn chế đến mức thấp nhất thiệt hại do sâu bệnh gây lên, nhằm đạt hiệu quả kinh tế cao, ít hoặc không độc hại cho con người và môi trường.- Chỉ được phép dùng thuốc phòng trừ sâu bệnh khi thật cần thiết (sâu bệnh hại đến ngưỡng phòng trừ), tuyệt đối không được dùng các loại thuốc cấm và thuốc nằm trong danh mục hạn chế sử dụng ở Việt Nam để phun cho rau quả. Chỉ được sử dụng các loại thuốc sinh học, thuốc thảo mộc, thuốc có độ độc thấp, nhanh phân huỷ, ít độc hại đến thiên địch có ích trên đồng ruộng.... (thuốc nằm trong danh mục được phép sử dụng trên rau theo qui định của Bộ Nông nghiệp và Phát triển nông thôn).Phải tuân thủ nghiêm nghặt thời gian cách ly trước khi thu hoạch đối với với từng loại thuốc được qui định cụ thể trên bao bì. Tuyệt đối không được dấm ủ rau quả tươi bằng các hoá chất bảo vệ thực vật.Đối chiếu với các qui định trên, hiện nay tại các thành phố, thị trấn, người dân lấy đất ở bất cứ đâu, kể cả đất được lấy từ nạo vét cống rãnh, đất bị ô nhiễm kim loại nặng và các ký sinh trùng độc hại....mà người dân không thể biết để cho vào các hộp xốp trồng rau. Bên cạnh đó, một số gia đình lại lấy nước giải của con người, phân gia súc, gia cầm chưa ủ hoai mục để tưới và bón cho rau nhanh tốt; dùng nhiều phân đạm bón để rau có mầu xanh non hấp dẫn và không đủ thời gian cách ly khi thu hoạch....Những loại rau do các gia đình tự trồng như vậy để tiêu dùng, tuy không có dư lượng thuốc trừ sâu, bệnh do gia đình không dám phun nhưng lại tiềm ẩn rất nhiều nguy hiểm do rau bị ô nhiễm kim loại nặng, ô nhiễm đạm nitorat và các ký sinh trùng gây bệnh. Như vậy, nếu trồng rau theo phương pháp trên thì sản phẩm mà các gia đình tiêu dùng hàng ngày không phải là rau an toàn mà vẫn là các loại rau độc hại.Theo Sức khỏe đời sống",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161213-rau-trong-trong-hop-xop-tai-gia-chua-han-an-toan-1.jpg",
    "date": "2016-12-13T09:16:05Z"
}