{
    "code": "6faffd2aa03c8bebf5248117bc668a84c4aae4d4",
    "title": "Dùng thuốc bôi có chữa khỏi bệnh trĩ?",
    "url": "http://dantri.com.vn/suc-khoe/dung-thuoc-boi-co-chua-khoi-benh-tri-20161201160339127.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\r\n    Em 23 tuổi, gần đây em thường bị ngứa hậu môn, khi đi đại tiện thì bị đau và chảy máu. Nhiều người nói em bị bệnh trĩ và khuyên dùng thuốc bôi hậu môn để chữa. Em xin hỏi, thuốc bôi này có tác dụng gì và có chữa khỏi bệnh của em không? Nguyễn Trần Hải (Thanh Hóa)\r\nTheo thư bạn mô tả thì có nhiều khả năng em bị mắc bệnh trĩ độ 1,2. Với mức độ này của bệnh, ngoài biểu hiện như em mô tả, người bệnh còn có biểu hiện ngứa và ướt, viêm quanh hậu môn, tiết dịch gây viêm da. Để chẩn đoán chính xác bệnh bạn cần đi khám.Nếu là mức độ nhẹ của bệnh trĩ, có thể dùng thuốc bôi hậu môn. Các loại thuốc bôi thường có thành phần khác nhau giúp sát khuẩn, chống viêm, bảo vệ và làm bền chắc tĩnh mạch (bismuth subgallate, resorcinol, tannic acid, zinc oxide), giảm đau, ngứa (hydrocortisone 1%), sát khuẩn (boric acid, neomycin, phenylmercuric nitrate và oxyquinlone), các loại vitamin, chất bổ dưỡng giúp tổn thương mau lành.Cách sử dụng loại thuốc này tương đối đơn giản nhưng thuốc chỉ được dùng trong một thời gian nhất định và chỉ có tác dụng hỗ trợ chứ không thể điều trị triệt để bệnh. Ngoài ra, bạn cũng không nên tự ý mua thuốc về dùng mà cần tham khảo ý kiến bác sĩ chuyên khoa nội tiêu hóa để được sử dụng đúng liều lượng và thời gian do nếu dùng quá lâu thuốc có thể gây tác dụng phụ như dùng hơn hai tuần một số loại thuốc chứa hydrocortisone có thể gây mỏng da.Bên cạnh việc dùng thuốc bôi trĩ, bạn có thể cải thiện tình trạng bệnh bằng cách điều chỉnh chế độ sinh hoạt như ăn nhiều chất xơ, uống nhiều nước, bỏ bia, rượu, tăng cường luyện tập thể thao, tránh ngồi nhiều và giữ cho tinh thần luôn thoải mái.Theo BS. Nguyễn Đức LiênSức khỏe & Đời sống",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/dung-thuoc-boi-co-chua-khoi-benh-tri1480503876-1480581864659.jpg",
    "date": "2016-12-03T13:17:00Z"
}