{
    "code": "700030b85243dc4e6f0c2a57d5027771f471a067",
    "title": "Liên kết với các bệnh viện thẩm mỹ đạt chuẩn quốc tế: Bước ngoặt mới!",
    "url": "http://dantri.com.vn/lam-dep/lien-ket-voi-cac-benh-vien-tham-my-dat-chuan-quoc-te-buoc-ngoat-moi-20161201113704832.htm",
    "labels": "Dân trí/Sức khỏe/Làm đẹp",
    "content": "\r\n    Sự hợp tác giữa Asean và Banobagi – hai bệnh viện thẩm mỹ hàng đầu Việt Nam và Hàn Quốc đã mang đến nhiều thay đổi cho lĩnh vực thẩm mỹ ở Việt Nam.\r\nBệnh viện Tạo hình Thẩm mỹ Asean là bệnh viện thẩm mỹ tiêu chuẩn quốc tế hàng đầu Việt Nam, từ hệ thống cơ sở vật chất hạ tầng hiện đại theo phong cách Châu Âu cùng đội ngũ bác sĩ dày dặn kinh nghiệm trong nghề. Với các công nghệ đáng chú ý như: nâng mũi, độn cằm, bấm mí, nâng ngực, hủy mỡ công nghệ cao…Asean ngày càng khẳng định được vị thế của mình trong lĩnh vực thẩm mỹ khi liên kết hợp tác với các bệnh viện thẩm mỹ hàng đầu thế giới như Bệnh viện phẫu thuật thẩm mỹ Banobagi Hàn Quốc. Bên cạnh đó, Asean cũng là thành viên của Viện nghiên cứu và phát triển ứng dụng thẩm mỹ Việt Nam. Bệnh viện Tạo hình Thẩm mỹ Asean – một trong những bệnh viện đạt tiêu chuẩn quốc tế đầu tiên tại Việt Nam.Sự kiện quan trọng đánh dấu bước tiến mới trong lĩnh vực thẩm mỹ là lễ ký kết hợp tác giữa Bệnh viện Tạo hình Thẩm mỹ Asean và Bệnh viện phẫu thuật thẩm mỹ Banobagi vào tháng 9/2016. Banobagi là bệnh viện thẩm mỹ top 3 Hàn Quốc, là đơn vị sáng lập ra chương trình truyền hình thực tế về thẩm mỹ “Let me in”, đồng thời tham gia phẫu thuật thẩm mỹ cho các nhân vật “Change Life” của Hàn Quốc và Việt Nam. Tất cả khán giả đã ngạc nhiên với hành trình thay đổi nhan sắc của các nhân vật. Nhờ sự giúp đỡ của đội ngũ bác sĩ, các cô gái đã rũ bỏ hoàn toàn vẻ ngoài xấu xí mà sở hữu một diện mạo mới xinh đẹp. Để đánh dấu sự hợp tác giữa hai đơn vị, Bệnh viện Tạo hình Thẩm mỹ Asean đã tổ chức Hội thảo: “Xu hướng thẩm mỹ Hàn Quốc 2017” – Bí ẩn nhan sắc từ ngôi sao, phối hợp với Bệnh viện thẩm mỹ Banobagi. Hội thảo được tổ chức vào ngày 11/12/2016, với sự hiện diện của Viện Trưởng Lee Hyun Taek cùng đội ngũ bác sĩ của Banobagi. Nội dung của hội thảo là các vấn đề hiện nay nhiều người quan tâm - xu hướng thẩm mỹ sẽ lên ngôi năm 2017. Xu hướng nâng mũi nào sẽ đẹp nhất, hay công nghệ nâng ngực nào mới thực sự an toàn ?… tất cả những điều ấy sẽ được các bác sĩ Hàn Quốc giải đáp trong hội thảo.Tham dự hội thảo, khách mời không chỉ được gặp gỡ và lắng nghe trực tiếp các bác sĩ của Bệnh viện thẩm mỹ Banobagi tư vấn mà còn có cơ hội trở thành người duy nhất nhận được chuyến du lịch thẩm mỹ tại Hàn Quốc miễn phí 100%. Asean còn hỗ trợ chi phí vé máy bay, ăn ở, đi lại lên đến 50 triệu đồng. Bên cạnh đó, hàng nghìn voucher giảm giá lên đến 50% các dịch vụ thẩm mỹ đã được chuẩn bị cho các khách mời. Tổng giá trị ưu đãi lên đến 10 tỉ đồng.Đăng kí tham dự ngay để nhận vé mời miễn phí: http://bit.ly/2fzQgtPHỘI THẢO XU HƯỚNG THẨM MỸ HÀN QUỐC 2017Thời gian: 9h00, chủ nhật, ngày 11 tháng 12 năm 2016Địa điểm: Bệnh viện Tạo hình Thẩm Mỹ Asean, 190 Trường Chinh, Đống Đa, Hà Nội.Hotline: 0981 22 6869 – 1800 1556Facebook: https://www.facebook.com/taohinhthammyasean/?fref=ts http://benhvienthammyasean.com/",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/as-1-1480566655502.jpg",
    "date": "2016-12-01T11:36:00Z"
}