{
    "code": "718322b89ab1b04d3bded04677752c6e9a72064f",
    "title": "Bác sĩ dinh dưỡng nói gì về bí quyết trẻ đẹp nhờ ăn nhiều hoa quả?",
    "url": "http://vietbao.vn/Suc-khoe/Bac-si-dinh-duong-noi-gi-ve-bi-quyet-tre-dep-nho-an-nhieu-hoa-qua/170292057/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Theo bác sĩ dinh dưỡng Nguyễn Trọng Hưng, cơ thể con người cần đủ năng lượng để hoạt động. Nếu ăn ít chất gì thì cơ thể sẽ thiếu chất đó. Do vậy, không phải cứ ăn ít cơm, ít thịt là sẽ trẻ và đẹp.Những người tuyệt đối không nên ăn dứaCác loại trái cây nên và không nên ăn vào mùa đôngCà chua cấm kỵ tuyệt đối khi chế biến và ăn cùng dưa chuột Nhiều phụ nữ tin rằng, ăn nhiều rau, củ, quả sẽ trẻ lâu. Nhưng bác sĩ dinh dưỡng khẳng định, ăn nhiều rau củ quả sẽ đẹp da, nhưng trên nền tảng cơ thể phải đủ chất dinh dưỡng cần thiết.Mới đây, cư dân mạng xôn xao truyền tay nhau hình ảnh bà nội 51 tuổi nhưng vô cùng trẻ trung và xinh đẹp, khiến nhiều người không khỏi ngỡ ngàng. Với vẻ đẹp không tuổi, bà nội 51 tuổi nhận được rất nhiều lời khen ngợi từ cộng đồng mạng: “Sao mà bà trẻ thế?”, “Ôi bà nội ơi! Bà xinh quá!”, “Bà nội trẻ nhất của năm”,…Ngưỡng mộ sự trẻ trung, xinh đẹp của người phụ nữ, không ít chị em đặt câu hỏi cho bà nội U50: “Ăn gì để trẻ đẹp được như thế?”.Chia sẻ trên báo chí, bí quyết để trẻ lâu của bà nội U51, dù rất bận rộn với công việc, là ăn ít thịt, ít tinh bột, ăn nhiều hoa quả và tránh nắng cẩn thận.Sau chia sẻ của bà nội trên, nhiều phụ nữ bắt đầu công cuộc trẻ hoá của mình theo cách mà người phụ nữ này đã làm để có nhan sắc trẻ trung, xinh đẹp.Tuy nhiên, TS Nguyễn Trọng Hưng – Viện dinh dưỡng Quốc gia, cơ sở 2 Nguyễn Ngọc Vũ, Hà Nội cho biết, chia sẻ của bà nội U51 cũng không đủ để có thể cuộc sống trẻ lâu, xinh đẹp.Không thể phủ nhận giá trị dinh dưỡng ở trái cây, rau xanh, song TS Hưng cho biết, cơ thể hoạt động cần đủ năng lượng, bao gồm các chất bột đường, chất béo và chất đạm. Ba chất cơ bản nêu trên, nếu thiếu, con người sẽ không đủ năng lượng để hoạt động.TS Hưng đã gặp nhiều chị em phụ nữ phải tìm đến bác sĩ bởi quan niệm chỉ ăn rau, ăn hoa quả sẽ đẹp. TS Hưng cho biết nếu ăn đủ chất đạm, béo, bột đường kèm theo ăn thêm nhiều hoa quả, rau xanh sẽ cung cấp thêm vitamine cho cơ thể, giúp da đẹp hơn.Ngoài ra, cần tập thể dục và uống thật nhiều nước. Trong cuộc sống, mỗi người hãy biết bỏ qua những phiền muộn, không gây stress, sẽ giúp trẻ lâu. Cuộc sống ít ưu phiền chính là thần dược của vẻ đẹp.Để bữa ăn cung cấp đủ chất dinh dưỡng cho cơ thể, bạn cần phối hợp nhiều loại thực phẩm từ 4 nhóm thức ăn chính (chất bột, đường; chất đạm; chất béo; nhiều vitamin, muối khoáng và chất xơ), thay đổi món thường xuyên sẽ bảo đảm khẩu phần ăn cân đối và đủ chất dinh dưỡng cho cơ thể.Nhóm lương thực gồm: gạo, ngô, khoai, sắn, mì... là nguồn cung cấp năng lượng chủ yếu. Nhóm giàu chất đạm gồm thức ăn nguồn gốc động vật như thịt, cá, trứng, sữa và nguồn thực vật như đậu đỗ.Ngoài ra, trong bữa ăn cần có nhóm giàu chất béo và nhóm rau quả. Trung bình ngày ăn 3 bữa. Không nên nhịn ăn sáng và bữa tối không nên ăn quá no.",
    "image_url": "http://a9.vietbao.vn/images/vn999/170/2016/12/vietnam_20161213-bac-si-dinh-duong-noi-gi-ve-bi-quyet-tre-dep-nho-an-nhieu-hoa-qua-1.jpg",
    "date": "2016-12-12T22:48:00Z"
}