{
    "code": "739111cb4a54fbb8137290ada725e6bdbb062040",
    "title": "Mùa tiệc tùng, lễ tết cuối năm: Tránh ngộ độc thực phẩm từ những thói ...",
    "url": "http://vietbao.vn/Suc-khoe/Mua-tiec-tung-le-tet-cuoi-nam-Tranh-ngo-doc-thuc-pham-tu-nhung-thoi-quen-don-gian/2147720630/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Dưới đây là những thói quen cực kỳ đơn giản giúp bạn phòng tránh ngộ độc thực phẩm, đặc biệt là dịp cuối năm khi mà nguồn thực phẩm dồi dào hơn. Ngộ độc thực phẩm ở mức nhẹ sẽ gây buồn nôn, tiêu chảy và kèm theo cảm giác khó chịu. Nguy hiểm hơn có thể đe dọa tính mạng con người. Vậy chúng ta nên làm gì để ngăn chặn nguy cơ ngộ độc thực phẩm khi ngày Tết đang đến gần.Rửa tay sạch sẽTrong ngày chúng ta sẽ tiếp xúc với nhiều vật dụng khác nhau bằng tay, vậy nên, trước khi ăn uống hay chế biến thực phẩm, chúng ta nên rửa tay sạch sẽ bằng xà phòng sát khuẩn. Đây là thói quen quan trọng, đặc biệt là sau khi bạn xử lý thực phẩm tươi sống như thịt, cá, củ quả hoặc khi chạm tay vào thùng rác, sau khi đi vệ sinh, tiếp xúc động vật, bao gồm cả thú cưng.Vệ sinh bàn chế biến thực phẩmĐây có thể coi là nơi sản sinh mầm bệnh nếu không được vệ sinh thường xuyên, đặc biệt là sau khi bạn chế biến thực phẩm tươi sống. Bạn có thể làm sạch khu vực này bằng nước nóng, xà phòng diệt khuẩn.Giữ khô khăn lau tayKhăn lau tay là vật dụng phổ biến trong nhà bếp, tuy nhiên, do sử dụng nhiều nên khăn sẽ bị ẩm thường xuyên. Lời khuyên là bạn nên giặt và sấy khô sau mỗi lần nấu nướng để đảm bảo khăn luôn sạch sẽ vào lần sử dụng tiếp theo. Khăn để ẩm sẽ là cơ hội cho vi khuẩn sinh sôi và dễ gây ngộ độc khi chúng ta chế biến thực phẩm.Sử dụng thớt riêng biệtHãy phân biệt rõ ràng giữa thớt chế biến thức ăn tươi sống và thớt để thái thức ăn chín. Thực phẩm sống có thể chứa vi khuẩn gây hại khi chưa được đun chín và chúng có thể lây lan rất nhanh nếu bạn dùng chung thớt. Điều này cần áp dụng với các loại như dao, kéo và các vật dụng khác.Bảo quản thịt sống riêngHãy bảo quản thịt sống cách xa thức ăn đã chín hoặc các món ăn nhanh như salad, bánh mì, trái cây. Vi khuẩn có thể xâm nhập vào những thực phẩm khác và gây nguy hại khi chúng ta ăn trực tiếp.Nấu chín thực phẩmHãy đảm bảo thức ăn được nấu chín theo đúng cách, đặc biệt là những nguồn thực phẩm như thịt heo, thịt gia cầm, xúc xích... khi thịt còn máu hồng tức là không đảm bảo an toàn thực phẩm. Lưu ý không được rửa thịt gà trước khi nấu ăn. Hầu hết những người nội trợ đều có thói quen rửa thịt gà trước khi nấu. Tuy nhiên, điều này lại vô tình làm lây lan vi khuẩn ra xung quanh, gây nhiễm độc.Hạn chế ăn lại đồ thừaThức ăn lưu trữ quá lâu cũng là một trong những nguyên nhân gây ngộ độc, bởi khi đó hàm lượng dinh dưỡng trong thực phẩm đã bị phá hủy và không tốt cho sức khỏe. Tuyệt đối không nên sử dụng lại đồ ăn chín đã bảo quản trong tủ quá 2 ngày.Xem hạn sử dụng khi mua đồ ăn nhanhBạn nên xem kỹ hạn sử dụng trước khi mua đồ, hoặc đồ mua đã lâu nhưng chưa ăn. Việc kiểm tra hạn sử dụng sẽ tránh được những trường hợp ngộ độc đáng tiếc xảy ra.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_012de47c30-1-092114-ngo-doc-tp2.jpeg",
    "date": "2016-12-12T08:53:22Z"
}