{
    "code": "746e231d4f59de12ce378467ed23d462ab555a3a",
    "title": "Điều kỳ diệu của vợ chồng chào đón cặp song sinh hai màu da",
    "url": "http://vietbao.vn/Suc-khoe/Dieu-ky-dieu-cua-vo-chong-chao-don-cap-song-sinh-hai-mau-da/150794093/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Vào năm 2001, vợ chồng Dean Durrant và Alison Spooner đã chào đón cặp song sinh hai màu da: 1 đen, 1 trắng.7 năm sau khi sinh cặp song sinh hai màu da, cặp vợ chồng người Anh lại tiếp tục được đón nhận tin vui mà rất ít trong số hàng triệu người mới may mắn có được.Vào năm 2001, cô Alison Spooner, đến tới từ Fleet, Hampshire (Anh) đã rất vui mừng nhưng cũng không kém phần kinh ngạc khi hạ sinh một cặp song sinh với những đặc điểm hoàn toàn khác biệt. Hai cô bé được cha mẹ đặt tên là Lauren và Hayleigh. Trong khi Lauren có làn da trắng, đôi mắt xanh cùng mái tóc vàng giống mẹ, thì cô em Hayleigh lại sở hữu những đặc điểm giống hệt cha như da, chân tay hay tóc đều đen sẫm.Vào thời điểm đó, câu chuyện về cặp song sinh khác màu da nổi tiếng này đã từng khiến nhiều người xôn xao. Vậy mà, 7 năm sau đó, cô Alison cùng chồng lại tiếp tục đón chào 1 cặp song sinh với những đặc điểm tương tự. Trong khi bé Miya mang màu da sẫm của Dean thì Leah lại có làn da trắng giống mẹ.Được biết, sau khi siêu âm cho thấy thai không thuận, các bác sĩ tại bệnh viện Frimley Park ở Surrey đã tiến hành mổ cho thai phụ Alison khi cô mang thai 37 tuần. Mặc dù gặp một số vấn đề về đường hô hấp và phải nằm trong viện điều trị nhiều ngày, thế nhưng, sau đó, 2 cô bé đã được xuất viện và ngày một khỏe mạnh.Chia sẻ về sự kỳ diệu mà vợ chồng mình được trải qua, bố của 4 đứa trẻ cho biết \"Chúng tôi không nghĩ điều đó lại xảy ra, nhất là 2 lần liên tiếp. Chúng tôi rất vui mừng. Tỷ lệ xảy ra những trường hợp tương tự là vô cùng hiếm\".Theo Phununews",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161210-dieu-ky-dieu-cua-vo-chong-chao-don-cap-song-sinh-hai-mau-da-1.jpg",
    "date": "2016-12-10T20:27:06Z"
}