{
    "code": "774c529f2193777355fa684446dd195f79391d9c",
    "title": "Tiêm vắc xin ngừa HPV vẫn là cách hiệu quả để phòng ngừa ung thư cổ tử cung",
    "url": "http://dantri.com.vn/suc-khoe/tiem-vac-xin-ngua-hpv-van-la-cach-hieu-qua-de-phong-ngua-ung-thu-co-tu-cung-20161209155713818.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\r\n    Đó là khẳng định của Giáo sư Nguyễn Trần Hiển - Chủ tịch Hội Y học Dự phòng Việt Nam, Nguyên viện trưởng Viện Vệ sinh Dịch tễ Trung ương, trong cuộc trao đổi với phóng viên về công tác tuyên truyền phòng chống ung thư cổ tử cung (UTCTC) của Hội.\r\nThưa giáo sư, được biết, Hội đang triển khai một chương trình rất ý nghĩa mang tên “Phòng chống HPV, Phòng chống Ung thư cổ tử cung – Lan tỏa hy vọng”. Giáo sư có thể chia sẻ đôi nét về chương trình này?Đây là chương trình được phối hợp giữa Hội Y học Dự phòng Việt Nam, Viện Vệ sinh Dịch tễ Trung ương và fanpage HPV Việt Nam nhằm tăng nhận thức và kêu gọi cộng đồng cùng đồng hành để giảm tỷ lệ UTCTC vì tương lai của phụ nữ Việt Nam. Chương trình bao gồm các hoạt động tuyên truyền thông qua các video clip, bài viết… trên Internet, báo in.Mọi người dân trên cả nước đều có thể tham gia lan tỏa thông điệp về phòng chống UTCTC bằng cách đăng nhập vào website: “lantoahyvong.vn” và nhấn nút tham gia ngay. Đặc biệt, 360 liều vắc xin ngừa UTCTC miễn phí sẽ đến với 120 trẻ em gái và phụ nữ từ 9-26 tuổi, thuốc hộ nghèo tại Sa Pa khi chương trình đạt được 120.000 người đăng ký tham gia.Ngoài ra, người dân nếu có thắc mắc hoặc cần sự tư vấn của Bác sĩ trong việc phòng ngừa UTCTC có thể liên hệ qua tổng đài: 1800-545459Động lực nào để Hội quyết định thực hiện chương trình này?UTCTC là bệnh ung thư phổ biến thứ hai ở phụ nữ và để lại những hệ lụy rất lớn. Bệnh nhân nếu không được điều trị kịp thời có thể phải cắt bỏ toàn bộ tử cung, gây ảnh hưởng nặng nề đến việc sinh sản. Đặc biệt, UCTCT còn có khả năng lây lan đến các bộ phận khác của cơ thể.Theo thống kê, mỗi năm trên thế giới có khoảng 490.000 phụ nữ mắc căn bệnh này, với số lượng tử vong lên đến 270.000 trường hợp. Riêng tại Việt Nam, ước tính có khoảng 5.300 ca mắc và 2.500 ca tử vong mỗi năm, tương đương với trung bình 7 ca tử vong mỗi ngày.Vì vậy, Hội Y học Dự phòng Việt Nam mong muốn tổ chức thực hiện chương trình này nhằm nâng cao ý thức của cộng đồng trong việc phòng chống HPV và các căn bệnh do HPV gây ra để góp phần mang lại một tương lai tươi sáng hơn, hạnh phúc hơn cho những người phụ nữ Việt Nam.Giáo sư có thể chia sẻ thêm về các biện pháp được xem là hiệu quả trong việc phòng ngừa UTCTC hiện nay?HPV (HumanPapillomaVirus) được xác nhận là nguyên nhân hàng đầu của UTCTC. Để phòng bệnh UTCTC, phụ nữ cần tiêm đủ 3 mũi vắc xin ngừa HPV trong vòng 6 tháng để phòng ngừa và giảm nguy cơ mắc bệnh. Nữ giới trong độ tuổi từ 9-26 tuổi, chưa hoặc đã có quan hệ tình dục đều có thể tiêm ngừa.Theo một báo cáo được Thông báo Dịch tễ học hàng tuần của Tổ chức Y tế Thế giới đăng ngày 22/01/2016, Ủy ban Cố vấn Toàn cầu về An toàn Vắc xin của Tổ chức Y tế Thế giới (WHO) đã khẳng định một lần nữa tính an toàn của vắc xin ngừa HPV và khuyến cáo sử dụng rộng rãi.Tại Việt Nam, vắc xin ngừa HPV đã được Bộ Y tế Việt Nam cấp phép sử dụng từ năm 2008. Hiện ở Việt Nam dang lưu hành 2 loại vắc xin HPV: vắc xin nhị giá và vắc xin tứ giá. Vắc xin tứ giá ngừa HPV phòng nhiễm các chủng HPV 6,11,16,18 (có trong thành phần vắc xin), trong đó các chủng HPV 16,18 gây hơn 70% các trường hợp UTCTC. Các vắc xin này có hiệu quả bảo vệ 99% chống nhiễm vi rút HPV dai dẳng đường sinh dục và có hiệu quả 98% phòng tổn thương tiền UTCTC vừa và nặng gây ra bởi hai chủng vi rút HPV 16, 18. Ngoài ra vắc xin này còn phòng mụn cóc ở cơ quan sinh dục và ung thư cơ quan sinh dục bao gồm ung thư âm hộ, âm đạo, dương vật và hậu môn.Ngoài việc tiêm ngừa, chị em cũng cần khám phụ khoa định kỳ hàng năm, để phát hiện sớm các bệnh phụ nữ thường gặp. Nên thực hiện xét nghiệm tế bào cổ tử cung để phát hiện sớm những dấu hiệu bất thường nhằm điều trị kịp thời, giảm nguy cơ các bất thường này tiến triển thành UTCTC.Xin trân trọng cảm ơn những chia sẻ rất hữu ích của Giáo sư!Hiền Mai",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/hpv-1481290176524.jpg",
    "date": "2016-12-10T12:17:00Z"
}