{
    "code": "796cdde1c2b062e43e414d1d6439ee23a69b16bd",
    "title": "Kể cả ngày không hết những bức xúc tại viện K!",
    "url": "http://dantri.com.vn/suc-khoe/ke-ca-ngay-khong-het-nhung-buc-xuc-tai-vien-k-201612100141267.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Sau khi bài báo \"Bắt quả tang\" 4 người 1 giường bệnh, Bộ Trưởng truy lãnh đạo viện K, nhiều bạn đọc đã chia sẻ rằng những gì đăng tải trên báo là \"còn ít\", đồng thời bật mí những gì họ từng trải qua tại bệnh viện K và \"hiến kế\" cách xử lý tình trạng này với Bộ trưởng.\n Người nhà bệnh nhân viện K kiên quyết không nói những khoản chi ngoài dù Bộ trưởng gặng hỏi (Ảnh: Hồng Hải)Lên báo còn ít đó!Bạn Nguyễn Thu Hòa nhận xét: Bố tôi cũng đã đi viện K Tân Triều. Lên báo còn thấy ít đó. Thực tế thì còn nhiều hơn rất rất nhiều. Đâu đâu cũng phải đút lót tiền thì thái độ bác sĩ mới nhiệt tình, nhanh chóng được.Và quả thực, rất nhiều bạn đọc đã không ngần ngại chia sẻ những câu chuyện của người nhà khi điều trị tại bệnh viện K với Dân trí.Bạn đọc Hoahong kể: Người nhà tôi mới vào bệnh viện K (Hà đông) cũng là 3 người 1 giường và không cho người nhà mang giường gấp hay là chiếu vào nên có nằm cũng phải nằm dưới đất không chiếu, k giường. Người nhà được ưu tiên vì già rồi nên cho người thân ở lại chăm sóc chứ không là không được phép vào. Người nhà tôi vào viện thì mỗi lần đi vệ sinh tôi phải trả 2 ngàn đồng đi vệ sinh. Ngoài ra, trước khi mổ gây mê cho người nhà tôi thì mấy em y tá ra chủ động đòi tiền bồi dưỡng mặc dù nhà tôi cũng hỏi mọi người trong phòng đi bao nhiêu và lúc nào đưa rồi. Chưa kịp đưa thì họ chủ động ra đòi. Khi vào phòng gây mê thì người nhà phải chủ động nhét tiền vào túi áo bệnh nhân, bác sĩ và y tá ca mổ sẽ tự động lấy tiền trong túi áo chứ khu vực gây mê mổ người nhà không vào được. Chưa kể ông bác sĩ khám cho người nhà tôi nói thẳng luôn với bệnh nhân là khám nhanh cho tôi còn về phòng khám riêng nữa. Nhiều bức xúc tại viện K mà kể ra cả ngày không hết.Bạn đọc Nguyen Cong Hiep lại bức xúc việc lam gì cũng mất 1 ngày: Bố tôi nằm viên K 3 điều trị ung thư tiền liệt tuyến. Chỉ chờ bác sĩ khám 1 ngày, chờ bác sĩ xem kết quả 1 ngày, chờ bác sĩ sắp xếp điều trị 1 ngày, cái gì cũng mất 1 ngày 1 vấn đề. Ai không chờ được thì kẹp tiền vào sổ khám đưa cho lễ tân Y tá 200,000 được sắp xếp gặp bác sĩ trước. khi gặp bác sĩ để yên tâm bệnh nhân kẹp thêm 500,000 đến 1,000,000 để được yên tâm điều trị và ưu tiên. Nhưng lại truyền tai nhau mỗi lần gặp bác sĩ phải lót tay mới yên tâm và đưa bao nhiêu bác sĩ đều nhận tuốt. ai không đưa lót tay đều lo lắng. bố tôi làm thủ tục chất độc hóa học xin giấy trích lục bệnh án thì bệnh viện thu 120,000/1 tờ. nhà tôi cần 4 bản họ thu 480,000 tôi cũng không hiểu.Riêng bạn đọc Minh Quân khẳng định đi đến đâu cũng mất tiền: Năm 2015 mình có người nhà đến đó chữa bệnh, không đi đến đâu mà không mất tiền( tính từ cổng vào). Người nhà mình ở Yên Bái nghèo sơ xác bán không còn thứ gì nhưng nhìn người nhà đau mà bác sĩ bỏ mặc khi không cho tiền không đành lòng nên phải cho tiền để mọi việc kịp thời hơn.Còn bạn Nguyễn Thị Thoa cho rằng cán bộ y tế chẩng khác gì tế bào ung thư: Tất cả chỉ có tiền. Họ bòn mót tiền trên u bướu của bệnh nhân. Họ chẳng khác nào tế bào K. Bệnh nhân muốn làm bất kể cái gì đều phải có tiền. Bệnh nhân làm sinh thiết sẽ bị hỏi muốn 5 nguoi chung 1 kim hay mỗi nguoi một kim. Lấy kết quả nhanh hay châm.. vậy nộp thêm 130 nghìn. ...ôi đau đớn cho y đức thời nay.Nghĩa Phạm Huy lại chia sẻ tình huống chứng kiến: BV K3 khám nội soi phải bỏ ra 50000 để có 1 chén , bệnh nhân không đăng ký truyền dịch vụ (mất 100k). Những bệnh nhân không có tiền để đăng ký thì chờ dài cổ có khi đến 3h chiều mới đến lượt. Mà truyền hoá chất có phải nhanh đâu, khoảng 5 tiếng lần.Còn bạn Phạm Anh không quên hình ảnh: Trước mẹ tôi có điều trị ở bệnh viện K cơ sở 2 lúc nào trong túi phải có sẵn tiền 20 -50 ngàn đồng để dúi cho cán bộ y tế để được làm nhanh mà còn về không thì ngồi đấy mà chờ.Trong khi đó bạn đọc Phương Lan lại cho rằng quy hoạch của bệnh viện chưa khoa học: Ở Bệnh viện K 3, tuy rộng nhưng bệnh nhân đến đó đi vòng quanh 5 lần 7 lượt cũng chả biết khu vào với khu nào, ai không thạo đường đi lối lại chắc bị lạc là cái chắc, biển chỉ dẫn chả có cái nào ra hồn. Sân tiền sảnh thì rộng thênh thang đi mỏi chân mà quy hoạch phòng ốc thì lộn xộn, nhân viên y tế thì nhấm nhẳng hỏi chả buồn trả lời. Tại sao ngành y tế mãi cứ dung túng cho tệ nạn như vậy thái độ của nhân viên y bác sĩ quá chán, chỉ thấy căng tin bán hàng mọc lên nhan nhản và đắt cắt cổ bệnh nhân?Vi hành đi đôi với xử lý nghiêm!Đánh giá cao cuộc vi hành thực tế của Bộ trưởng Y tế, nhiều bạn đọc như Thúy Hà, Manh Dao, Minh Chuyên... bày tỏ mong muốn Bộ trưởng Y tế thị sát nhiều hơn nữa, thường xuyên hơn nữa để có kết quả trung thực từ đó kịp thời chấn chỉnh thái độ phục vụ của bác sĩ, điều dưỡng ở các bệnh viện.Bạn đọc nguyentuan, Tran Hue, Quynh Nguyen Ngoc, Nguyenhien... đề xuất Bộ Trưởng cần đi vi hành cả các bệnh viện khác ngoài bệnh viện K như Nhi Thái Bình, Bệnh viện K Hà Đông, bệnh viện tỉnh Phú Thọ, bệnh viện Phụ sản TƯ, bệnh viện phụ sản Hà Nội, bệnh viện Nhi....Cụ thể, bạn đọc Nguyenhien đề xuất: Đề nghị Bộ trưởng cứ mời các giám đốc bệnh viện K, Viện phụ sản TW và phụ sản HN, Viện Nhi đến họp và lập danh sách bác sĩ nhũng nhiễu cho dân bớt khổ.Trong khi đó, bạn đọc Buigia khẳng định: Bà Bộ trưởng đi công khai để tìm hiểu mà còn thấy được những việc nhũng nhiễu như thế. Nếu như bà thử bí mật vào vai một bệnh nhân hay một người đi nuôi bệnh nhân thì bà sẽ thấu hiểu được nỗi khổ của người dân khi ốm đau phải đến bệnh viện.Đặc biệt, nhiều bạn đọc cũng chia sẻ cùng Bộ trưởng hướng giải quyết tình trạng gây bức xúc cho người bệnh lâu nay.Theo bạn đọc Nguyễn Hữu Long, người có mặt lúc Bộ trưởng tới kiểm tra bệnh viện K, \"Việc báo nêu đều đúng nhưng chỉ đúng 1/2 và còn nhiều điều bộ trưởng và phóng viên chưa biết. Nếu có thể Bộ trưởng hãy đến thăm và kiểm tra bất ngờ, phóng viên nên đến âm thầm làm phóng sự ẩn thì sẽ có nhiều điều để viết hơn\".Bạn đọc Hoang Anh Tuan thì chỉ dẫn chi tiết hơn: Bộ trưởng cứ đóng là bệnh nhân đi khám bệnh, bắt số chờ đợi thì hiểu được thực trạng cụ thể. Muốn chấm dứt trình trạng tiêu cực chỉ có biện pháp là minh bạch, dân chủ trong khâu bổ nhiệm cán bộ...Cùng với việc đề nghị Bộ trưởng \"vi hành\" nhiều hơn nữa, bạn đọc Dân trí cũng bày tỏ mong muốn xử lý nghiêm những sai phạm đã phát hiện và đặc biệt là cần tạo cơ chế để người bệnh giám sát. \"Như thế thì mới đủ sức răn đe, chứ cứ vi hành song thấy thì nói song lại để đấy cho qua thì không được\", bạn đọc Hoang Yen nói.Còn bạn đọc Ngô Như Ngọc, Soa Dương Tiên, Đỗ Hồng Việt thì cho rằng, để hết nhũng nhiễu thì cần chuyển hết các bác sĩ về tuyến tỉnh hay vùng thôn bản công tác để \"xem có thấm thía sự đời mà đổi tâm đổi ý\" hay cách chức ngay trưởng, phó khoa và cả giám đốc bệnh viện.Nhưng riêng bạn Hoang Nghiêm lại có góc nhìn khác: Muốn có bác sĩ tốt, \"lương cao + quản lý tốt là hai vẫn đề cần làm\".Nhân Hà ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/bv-k-1-1481308369668.jpg",
    "date": "2016-12-10T06:05:00Z"
}