{
    "code": "7993a6ed58a061b73b1b0887061c0f66747f5085",
    "title": "Uống nước chanh ấm vào buổi sáng, điều bất ngờ xảy ra",
    "url": "http://vietbao.vn/Suc-khoe/Uong-nuoc-chanh-am-vao-buoi-sang-dieu-bat-ngo-xay-ra/442673538/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Ngoài việc giảm cân khi uống nước chanh ấm vào buổi sáng thì 1 cốc chanh ấm còn có nhiều tác dụng hơn bạn tưởng.Trị sổ mũi cho trẻTriệu chứng sổ mũi ở trẻ sơ sinh và trẻ em là hoàn toàn khác nhau vì vậy không nên áp dụng như một vị thuốc trị sổ mũi cho trẻ sơ sinh.Axit citric có trong chanh được đánh giá là thuốc trị sổ mũi cho trẻ em hiệu quả. Ngoài ra trong chanh có chứa rất nhiều vitamin C có tác dụng kích thích hệ miễn dịch và loại bỏ bớt độc tố trong cơ thể.Vì vậy, mỗi ngày hãy cho bé uống 1 ly nước ấm pha cùng 30ml nước chanh. Nếu trẻ đã trên 1 tuổi thì có thể pha thêm 1 chút mật ong để tăng hiệu quả diệt khuẩn. Dùng 1 – 2 lần/ngày cho đến khi nước mũi hết chảy hẳn.Giúp giảm cân và làm đẹp daNước chanh có hiệu quả đặc biệt với béo phì hay thừa cân, thay vì nhịn ăn hay ép bản thân theo chế độ ăn kiêng nghiêm khắc thì hãy sử dụng nước chanh với mật ong.Vỏ chanh có chứa nhiều pectin giúp giảm cân bằng cách giảm quá trình hấp thụ đường của dạ dày. Bạn có thể thêm vỏ chanh vào nước lọc hoặc nước chanh ấm.Tuy nhiên cần phải lưu ý rằng để giảm cân bạn nên duy trì thói quen uống một cốc nước chanh mỗi ngày kết hợp cùng chế độ ăn uống khoa học và tập luyện đều đặn.Lợi tiểuNước chanh không chỉ giúp giải nhiệt và thanh lọc cơ thể nhờ đẩy độc tố ra ngoài mà thành phần có trong nước chanh còn giống như nước bọt và axit có trong hệ tiêu hóa giúp gan sản xuất ra axit cần thiết cho hệ tiêu hóa của bạn. Nước chanh còn giúp giải phóng độc tố và làm giảm các triệu chứng khó tiêu, ợ chua.Đặc biệt khi uống nước chanh, bạn sẽ đi tiểu nhiều hơn vì nó được coi là một chất lợi tiểu trong cơ thể, giúp làm sạch hệ tiêu hóa. Theo đó tốc độ đào thải độc tố cũng nhanh chóng hơn, giúp giữ cho đường tiết niệu của bạn khỏe mạnh.Điều hòa huyết ápVitamin C trong chanh được biết đến là loại vitamin hàng đầu giúp ngăn ngừa cảm cúm. Uống nước chanh thường xuyên sẽ giúp bạn trở nên khỏe mạnh hơn, đặc biệt vào mùa đông.Ngoài vitamin C, hàm lượng kali có trong chanh là nhân tố thiết yếu giúp điều hòa huyết áp của bạn.Chống trầm cảmChứng trầm cảm, lo âu, hay quên thường liên quan tới nồng độ kali trong máu xuống thấp. Uống nước chanh thường xuyên sẽ bổ sung lượng kali cần thiết cho cơ thể, giúp não và hệ thần kinh hoạt động trơn tru hơn, ngăn ngừa các chứng bệnh trầm cảm.Không dùng chanh cho người đau dạ dày và phải thực hiện đều đặn mỗi buổi sáng thì mới có hiệu quả.Cách thực hiện Lấy một cốc nước ấmCắt chanh vắt lấy nước và bỏ hạtCho vào cốc nước ấm có bỏ 1 thìa mật ong rồi khuấy đều, sau đó dùng đều đặn mỗi buổi sáng lúc đóiTheo Linh AnGia Đình VN",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161212-uong-nuoc-chanh-am-vao-buoi-sang-dieu-bat-ngo-xay-ra-1.jpg",
    "date": "2016-12-11T22:47:00Z"
}