{
    "code": "7bdaa2f87feaaff8f5c11fdc2f6c1e5e5fb7724f",
    "title": "6 bài thuốc rẻ tiền giúp phụ nữ đẹp hơn",
    "url": "http://vietbao.vn/Suc-khoe/6-bai-thuoc-re-tien-giup-phu-nu-dep-hon/120704634/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Kho tàng ẩm thực cổ truyền có vô vàn các món ăn - bài thuốc có thể giúp cho con người khỏe mạnh và giữ được sắc đẹp bền lâu.Dưới đây là 6 bài thuốc đơn giản, dễ chế, dễ dùng và rẻ tiền mà hiệu quả đạt được lại khá tốt nếu kiên trì, chị em có thể áp dụng:Bài 1: Nhân hạt bí đao 250 g, đào hoa 200 g, bạch dương bì 100 g, đường trắng lượng vừa đủ. Các vị sấy khô, tán bột, trộn đều, đựng trong lọ kín để dùng dần. Mỗi ngày uống 3 lần, mỗi lần 1 thìa cà phê bột thuốc trộn với một chút đường trắng sau bữa ăn.Tác dụng: Giúp da trắng sáng và mịn màng.Bài 2: Ý dĩ nhân 250 g, mật ong lượng vừa đủ. Ý dĩ sấy khô tán bột, đựng trong lọ kín để dùng dần. Mỗi ngày lấy 10 g hòa với mật ong uống trước bữa cơm 30 phút.Công dụng: Giúp thân hình thon thả, da dẻ mịn màng, nhan sắc yêu kiều.Bài 3: Nhân hạt bí đao 250 g, hạt sen 25 g, bạch chỉ 15 g. Ba vị sấy khô tán bột, trộn đều, đựng trong lọ kín để dùng dần. Mỗi ngày uống 1 thìa bột thuốc với nước ấm sau bữa ăn.Tác dụng: Trừ tàn nhang, làm bóng sạch da mặt.Bài 4: Hà thủ ô chế 200 g, đương quy 250 g, thỏ ty tử 50 g, bổ cốt chi 50 g, bạch linh 200 g, kỷ tử 50 g, ngưu tất 50 g, vừng đen 50 g, mật ong lượng vừa đủ.Các vị thuốc đem bỏ vào nồi sắc kỹ 3 lần, lấy 3 nước đem hòa vào nhau rồi cô nhỏ lửa thành dạng cao, tiếp đó cho mật ong vào cô tiếp một chút nữa là được, để nguội rồi đổ vào lọ kín để dùng dần. Mỗi ngày uống 2 lần, mỗi lần 1 thìa canh.Tác dụng: Bổ huyết dưỡng âm, làm đen tóc và đẹp da.Bài 5: Hạnh nhân 200 g, bột đậu xanh 60 g, đường trắng 6 thìa canh. Đem hạnh nhân nghiền ra nước, bỏ bã, hòa đều với bột đậu xanh và đường trắng rồi đun cô nhỏ lửa thành dạng cao đặc, đổ ra đĩa sâu lòng rồi cho vào tủ lạnh. Khi ăn cắt thành từng miếng nhỏ, mỗi ngày 2 lần, mỗi lần 1 vài miếng.Tác dụng: Thơm miệng và giúp giọng nói trong trẻo.Bài 6: Đậu đen lượng vừa đủ, ngâm, trong nước sôi, khi nào thấy vỏ hơi nhăn thì vớt ra, đựng vào một cái rá, trên phủ khăn ướt, mỗi ngày vẩy nước một vài lần để giữa độ ẩm và nhiệt độ nhất định khiến đậu nẩy mầm. Khi mầm đậu dài một phân thì lấy ra rải trên mẹt, để nơi thoáng gió cho ráo nước rồi đem phơi nắng cho khô. Tiếp đó đem sao chín và khô, tán thành bột, luyện với mỡ lợn thành viên to bằng hạt ngô. Mỗi ngày uống 2 lần, mỗi lần 20 viên với nước cơm nóng hoặc rượu.Tác dụng: Giúp thân thể đen gầy trở nên đầy đặn, trắng trẻo.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161212-6-bai-thuoc-re-tien-giup-phu-nu-dep-hon-1.jpg",
    "date": "2016-12-12T14:00:42Z"
}