{
    "code": "7d78a535cc871156d0ea7d5c38c4139372ee3b4e",
    "title": "Bệnh nhân 250kg đi viện bằng xe tải kèm lính cứu hỏa",
    "url": "http://vietbao.vn/Suc-khoe/Benh-nhan-250kg-di-vien-bang-xe-tai-kem-linh-cuu-hoa/150795324/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Đây là những hình ảnh về quá trình chăm sóc bệnh nhân béo phì nặng 250kg được xác định là cần phải giảm đi 100kg cân nặng bằng cách thay đổi chế độ ăn uống và vận động ngay khi sức khỏe cho phép.Theo lời người mẹ 63 tuổi này thì con trai bà – anh Sia Chi Herng, năm nay 33 tuổi – bắt đầu gặp rắc rối với cân nặng mới chỉ khoảng cách đây 2 năm sau khi bị thương ở gót chân phải tại một trại gỗ. Cân nặng của người đàn ông này bắt đầu tăng vùn vụt từ 100kg lên 250kg từ đó.Mẹ anh cho biết khi đó con trai mình phải nhập viện và phẫu thuật vết thương. Nhưng khoảng 1 tháng sau thì cơn đau tái phát và anh Sia Chi Herng buộc phải nghỉ làm. Đây là khoảng thời gian anh bắt đầu tăng cân nhưng gia đình không biết làm gì khác.Nguyên nhân dẫn đến việc anh Sia Chi Herng tăng cân chóng mặt vẫn chưa thể xác định được vì anh này không hề ăn uống quá độ mà chỉ ăn có 2 bữa/ngày.Đi cùng với cân nặng tăng chóng mặt thì cơn đau ở gót chân trở nên quá sức chịu đựng khiến anh Sia Chi Herng phải dựa vào một chiếc khung đỡ bằng sắt thì mới có thể di chuyển quanh nhà.Tình trạng của anh đặc biệt trở nặng khi chỉ có thể bò trên sàn nhà, không thể đi tiểu được, đau ngực dẫn đến khó thở.Khi gọi cấp cứu, họ phải huy động một chiếc xe tải 5 tấn với sự trợ giúp của 20 người, trong đó có nhân viên bệnh viện và cả lính cứu hỏa và phải mất 1h40 phút mới đi hết quãng đường 11km từ nhà đến bệnh viện.Xét nghiệm cho thấy mặc dù trong tình trạng nguy kịch nhưng đường huyết và cholesterol của anh Sia Chi Herng ở mức bình thường, không cao. Hiện sức khỏe của anh này đã ổn và có thể nói được một chút. (Nguồn ảnh: Asiaone)",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161213-benh-nhan-250kg-di-vien-bang-xe-tai-kem-linh-cuu-hoa-1.jpg",
    "date": "2016-12-13T13:43:00Z"
}