{
    "code": "7dac6a72de7fb0476509c3972ccfc85f1050ad9c",
    "title": "Bệnh nhi thoát cửa tử nhờ ghép gan",
    "url": "http://vietbao.vn/Suc-khoe/Benh-nhi-thoat-cua-tu-nho-ghep-gan/150793847/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Cháu Nguyễn Võ Trí H. (13 tháng tuổi ở quận Tân Bình, TPHCM) bị chứng teo đường mật bẩm sinh đã khoẻ mạnh xuất viện sau 4 tuần được phẫu thuật ghép gan do bố hiến tặng.“Đây là một ca, nhỏ cả về số tuổi và cân nặng nên việc ghép gan phức tạp”, ThS.BS Trần Thanh Trí, Trưởng khoa Ngoại tổng hợp, Bệnh viện Nhi đồng 2 TPHCM chia sẻ.Ghép gan từ bố hiến tặngCháu H. bị chứng teo đường mật bẩm sinh, đã được phẫu thuật lúc 7 tuần tuổi. Sau đó bệnh của cháu tiến triển thành xơ gan với các biến chứng tắc mật, nhiễm trùng đường mật, suy gan nặng. Các bác sĩ nhận định giải pháp duy nhất cứu cháu thoát khỏi cửa tử là ghép gan. Gan của người bố 38 tuổi phù hợp nên được chọn hiến. Ca phẫu thuật ghép diễn ra vào ngày 4/10. Được biết ê kíp phẫu thuật gồm 40 y, bác sĩ của Bệnh viện Nhi đồng 2, Bệnh viện Saint Luc (Vương quốc Bỉ) và nhiều bệnh viện khác trên địa bàn TPHCM. GS.BS Trần Đông A là người cố vấn chuyên môn cho toàn bộ ca mổ quan trọng này.Cháu H. là một trong 2 bệnh nhi nhỏ tuổi nhất được phẫu thuật ghép gan tại Bệnh viện Nhi đồng 2. Đây cũng là ca ghép gan thứ 10 tại Bệnh viện Nhi đồng 2 và là ca thứ hai bố cho con gan. BSCK II, Nguyễn Minh Ngọc, Trưởng khoa Tiêu hóa, Bệnh viện Nhi đồng 2 TPHCM cho biết: “Để chuẩn bị cho ca phẫu thuật ghép gan, ngoài sức khoẻ của bệnh nhi thì sức khoẻ của người hiến tạng cũng rất quan trọng. Anh Hiệp bị tăng huyết áp và mỡ trong máu nhưng đã được chúng tôi theo dõi điều trị để có đủ điều kiện cho gan.Tái khám 2 lần/tuầnSau mổ 4 ngày, cháu H. bắt đầu được uống sữa với lượng tăng dần và hiện đã ăn được cháo. ThS.BS Ngọc Thạch cho biết: “Hiện tại, cháu bé hết vàng da, bụng xẹp, ăn uống tốt, lên cân bằng trước mổ (cân nặng 9,2kg). Các xét nghiệm ổn định, chức năng gan về bình thường, vết mổ lành, đẹp. Cháu có thể xuất viện nhưng vẫn phải tái khám 2 lần/tuần để tiếp tục theo dõi. Sau đó thời gian tái khám sẽ giảm dần”.BSCK II Nguyễn Minh Ngọc, Trưởng khoa Tiêu hóa, Bệnh viện Nhi đồng 2 cho hay: “Vấn đề chăm sóc hậu phẫu cho cháu bé cũng hết sức quan trọng, vì chỉ cần một chút sai sót cũng có thể dẫn đến nhiễm khuẩn và ảnh hưởng lớn đến kết quả điều trị. Hiện tại, cháu bé về nhà phải được ở phòng riêng, mọi đồ dùng phải tuyệt đối cẩn trọng. Khi còn ở bệnh viện, phòng của cháu hoàn toàn cách ly và hạn chế thăm nuôi nhằm giảm nguy cơ nhiễm trùng trong thời gian dùng thuốc ức chế miễn dịch để chống thải ghép”.Phẫu thuật ghép gan cho bệnh nhi được xem là một trong những kỹ thuật ghép tạng phức tạp nhất do nguồn tạng từ người lớn cần phải được “làm nhỏ”, phải tiến hành đo gan, kiểm tra mạch máu để cân nhắc nên cắt phần thùy nào và cắt bao nhiêu là phù hợp. Ngoài ra, khâu nối các mạch máu của bệnh nhi cũng khó hơn do các mạch rất nhỏ, phải thực hiện rất thận trọng nếu không sẽ dẫn đến tắc mạch.ThS.BS Phạm Ngọc Thạch (Phó Giám đốc Bệnh viện Nhi đồng 2 TPHCM)Kim Loan",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161211-benh-nhi-thoat-cua-tu-nho-ghep-gan-1.jpg",
    "date": "2016-12-11T07:09:31Z"
}