{
    "code": "800e059a248594d54a4564631ceb171e9042c6fa",
    "title": "Người trẻ bỗng nhiên… run rẩy",
    "url": "http://vietbao.vn/Suc-khoe/Nguoi-tre-bong-nhien-run-ray/55841860/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Bệnh viện Đại học Y Dược TP HCM đang theo dõi, điều trị khoảng 1.100 người bị Parkinson trên tổng số 4.000 lượt khám các bệnh về thần kinh mỗi nămHy vọng cho bệnh nhân ParkinsonParkinson là một trong những bệnh thoái hóa hệ thần kinh thường gặp ở những người lớn tuổi song hiện nay, số người ở độ tuổi 30-40 mắc bệnh này ngày càng tăng.Tuổi 17, 30… cũng không thaCa mới nhất vừa được Bệnh viện (BV) Đại học Y Dược TP HCM phẫu thuật là ông T.V.K (61 tuổi, ngụ tỉnh Bình Định). Ông K. mắc bệnh Parkinson từ 8 năm qua với tình trạng người cứng đờ, run giật, mất kiểm soát vận động và gần như không đáp ứng với điều trị nội khoa (dùng thuốc) cũng như các cách điều trị trước đó. Với sự hỗ trợ chuyên môn của chuyên gia thần kinh đến từ Pháp, các bác sĩ đã phẫu thuật đặt điện cực kích thích não sâu. Sau phẫu thuật, ông K. đã tiếp xúc được, tình trạng cứng đờ thuyên giảm.Theo TS-BS Nguyễn Minh Anh, Trưởng Khoa Ngoại thần kinh BV Đại học Y Dược, số người mắc bệnh Parkinson đang tăng trong cộng đồng. Chỉ riêng BV này, mỗi tuần tiếp nhận khoảng 40-50 trường hợp rối loạn chức năng vận động, trong đó có nhiều ca Parkinson.Cùng ứng dụng phương pháp điều trị như BV Đại học Y Dược, BV Nguyễn Tri Phương (TP HCM) cũng vừa “giải cứu” một nữ bệnh nhân Parkinson tuổi mới 30. ThS-BS Phạm Anh Tuấn, Trưởng Khoa Ngoại thần kinh BV Nguyễn Tri Phương, cho biết thời gian gần đây, BV đã phẫu thuật trả lại niềm vui cho hàng chục bệnh nhân mắc chứng bệnh run, cứng đờ kéo dài.Một bệnh nhân Parkinson đang được điều trị tại Bệnh viện Đại học Y Dược TP HCMTrong số 25 trường hợp được phẫu thuật mở sọ đặt điện cực, có người tuổi đời còn rất trẻ, như anh T. mắc bệnh khi mới 17 tuổi và kéo dài hơn chục năm nay. Chuyện của T. khiến nhiều người ngạc nhiên: Đang học lớp 11, bỗng dưng cổ anh bị vẹo, sau đó đến lưng, đầu dần đơ cứng, cơ cũng teo. Sau khi được phẫu thuật, tình trạng run rẩy của anh đã cải thiện. “Bệnh nhân trẻ có xu hướng gia tăng. Độ tuổi dưới 40 chiếm 10%, trung niên (40-60 tuổi) là 50%, còn lại từ 60 tuổi trở lên. Xét về giới tính thì tỉ lệ nam và nữ mắc bệnh ngang nhau” - BS Tuấn cho biết.Theo các chuyên gia, đối với người bệnh Parkinson, chỉ sau khi điều trị nội khoa thất bại thì mới áp dụng liệu pháp mở sọ đặt điện cực.Chưa rõ nguyên nhânGiới chuyên môn cho biết Parkinson là một trong những bệnh thoái hóa hệ thần kinh thường gặp nhất ở người lớn tuổi nhưng cũng có đến 10% trường hợp bệnh khởi phát ở người dưới 40 tuổi. Căn bệnh khốn khổ khiến người mắc không thể kiểm soát các triệu chứng như run, cứng đờ, chậm chạp, khó khăn vận động, làm giảm chất lượng cuộc sống.Hiện nay, các nhà khoa học vẫn chưa tìm được nguyên nhân chính của bệnh Parkinson. Tuy nhiên, khoảng 5%-10% người bệnh có yếu tố gien (do tương tác giữa gien và môi trường đặc biệt gây ra bệnh). Ngoài ra, các đối tượng mà tiền sử gia đình có người bị Parkinson, tiếp xúc nhiều với hóa chất hay thuốc trừ sâu sẽ có nguy cơ mắc bệnh cao hơn người khác.Theo ThS-BS Trần Ngọc Tài, Phó Khoa Thần kinh BV Đại học Y Dược TP HCM, bệnh Parkinson có thể diễn tiến ngày càng nặng dần. Nếu không được điều trị đúng và kịp thời thì sau 5-7 năm, người bệnh có nguy cơ bị tàn phế. Hiện nay, trên thế giới có khoảng 6,3 triệu người mắc bệnh này, trong khi tại Việt Nam chưa có số liệu thống kê dịch tễ học. Tại Khoa Thần kinh BV Đại học Y Dược, hiện có gần 1.100 người bị Parkinson đang được theo dõi, điều trị trên tổng số khoảng 4.000 lượt khám các bệnh về thần kinh mỗi năm.Chưa có liệu pháp đặc hiệuCác chuyên gia cho biết đến nay vẫn chưa có bất kỳ phương pháp trị liệu nào chữa lành hay làm chậm tiến triển của bệnh Parkinson. Tuy nhiên, ngày càng có nhiều phương pháp điều trị đã được chứng minh là hiệu quả trong việc cải thiện triệu chứng, giúp người bệnh Parkinson có chất lượng sống tốt hơn. Các phương pháp điều trị đã được ứng dụng thành công tại Việt Nam gần đây như các thuốc mới, phẫu thuật. Đặt điện cực kích thích não sâu là một kỹ thuật mới trong điều trị Parkinson khi bệnh nhân không còn đáp ứng với điều trị nội khoa.Hơn 3 năm trước, Việt Nam chưa triển khai được kỹ thuật đặt điện cực kích thích não sâu nên hầu hết bệnh nhân Parkinson giai đoạn muộn muốn điều trị phải ra nước ngoài với chi phí rất tốn kém. Từ năm 2012 đến nay, BV Nguyễn Tri Phương và BV Đại học Y Dược TP HCM đã triển khai phương pháp này. Chi phí cho toàn bộ quá trình điều trị khoảng hơn 800 triệu đồng, trong đó phần lớn là về vật tư, thiết bị.Theo ghi nhận, sau khi đặt điện cực, các triệu chứng run, cứng đờ ở bệnh nhân được cải thiện rõ như: thể run giảm 80%-90%, thể cứng đờ giảm 70%-80%. Người bệnh còn nằm viện một thời gian để theo dõi, điều chỉnh cường độ dòng điện cho phù hợp, tập vật lý trị liệu…Chú trọng lối sống, dinh dưỡng, vận độngCũng có cảnh báo từ các chuyên gia thần kinh rằng một trong những thủ phạm gây ra bệnh Parkinson là gốc tự do vì chúng góp phần gây thoái hóa tế bào thần kinh não ở vùng chất đen, làm giảm sản xuất các chất dẫn truyền, gây bất thường cho vận động của cơ thể.Cách phòng bệnh tốt nhất là sinh hoạt lành mạnh, dinh dưỡng hợp lý, tăng cường vận động… Nhằm cung cấp kiến thức và giúp người bệnh có chất lượng sống tốt hơn, một CLB về bệnh Parkinson vừa đi vào hoạt động tại BV Đại học Y Dược TP HCM.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161213-nguoi-tre-bong-nhien-run-ray-1.jpg",
    "date": "2016-12-13T10:12:45Z"
}