{
    "code": "803c456876a4e6eb95ffcdc43b758370e3867ff6",
    "title": "Hỗ trợ sinh sản: Đem hạnh phúc đến cho cặp vợ chồng hiếm muộn",
    "url": "http://vietbao.vn/Suc-khoe/Ho-tro-sinh-san-Dem-hanh-phuc-den-cho-cap-vo-chong-hiem-muon/442678529/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "GD&TĐ - Con cái là của trời cho nên mới xảy ra chuyện người ăn không hết kẻ lần chẳng ra. Chỉ những người lận đận đường con cái mới thấu hiểu được cảnh mong chờ tiếng cười trẻ thơ đến nhường nào. Có những cặp vợ chồng chấp nhận bỏ lại công danh, sự nghiệp để đi tìm cầu nối giữa hai vợ chồng.Vỡ òa hạnh phúcBệnh viện A Thái Nguyên vừa đón em bé đầu tiên chào đời bằng phương pháp thụ tinh trong ống nghiệm. Sự ra đời của 3 em bé đã đưa bệnh viện trở thành 1 trong 24 trung tâm hỗ trợ sinh sản tại Việt Nam và là trung tâm hỗ trợ sinh sản đầu tiên ở khu vực miền núi phía Bắc.Một trong hai sản phụ may mắn là chị C.T.H (TP Thái Nguyên, Thái Nguyên) bị vô sinh 6 năm. Hai vợ chồng chạy chữa khắp nơi nhưng đều không có kết quả. Khi biết tin bệnh viện ở địa phương có thể thực hiện kỹ thuật trên, hai vợ chồng quyết định thử vận may lần nữa. Có lẽ, được ở gần nhà, kinh phí không quá tốn kém, tinh thần thoải mái nên hạnh phúc đã mỉm cười với vợ chồng chị C.T.H.Tương tự, ông bố của cặp song sinh vừa chào đời tại Bệnh viện A Thái Nguyên không giấu nổi niềm vui khi được bác sĩ trao tận tay 2 đứa con của mình. Anh Đ.V.B chia sẻ: Hành trình 14 năm đi tìm nụ cười trẻ thơ với nhiều kỷ niệm và nước mắt. Vợ chồng anh đến nhiều bệnh viện, nơi nào cũng cùng kết luận, cùng phương pháp nhưng cứ đến phút cuối là… trượt.14 năm hy vọng rồi thất vọng, hai vợ chồng quyết định về quê nghỉ ngơi, tìm cách khác thì được biết bệnh viện trên địa bàn tỉnh cũng thực hiện được phương pháp trên. Vợ chồng bàn bạc và quyết định thử vận may lần cuối và không ngờ trúng số… độc đắc. Cặp song sinh chào đời khiến vợ chồng anh vỡ òa hạnh phúc. Ngày đón hai bé chào đời là ngày vui của vợ chồng anh Đ.V.B, của gia đình hai bên và của cả các bác sĩ bệnh viện.Theo anh Đ.V.B, việc thực hiện kỹ thuật trên ở nơi mình sinh sống tiết kiệm được cả thời gian lẫn tiền bạc. Việc chữa bệnh có thể đi lại trong ngày, tĩnh dưỡng tại nhà đã giảm phần nào áp lực với hai vợ chồng nên kết quả khả quan hơn.Là bệnh viện đi sau nhưng với 500 em bé chào đời bằng phương pháp thụ tinh trong ống nghiệm chứng tỏ kỹ thuật trên đã phổ biến ở nước ta. Bác sĩ Nguyễn Thị Nhã, Trưởng Trung tâm Hỗ trợ sinh sản (Bệnh viện Bưu điện, Hà Nội) cho biết: Với sự giúp đỡ của Bệnh viện Phụ sản Trung ương từ năm 2010, đến nay, bệnh viện đã đón 500 em bé chào đời. Không chỉ đem lại niềm vui cho cặp vợ chồng hiếm muộn trẻ tuổi, mới đây, cặp vợ chồng 40 - 50 tuổi, người chồng có tỷ lệ tinh trùng bất động tới 100%... cũng có hy vọng được làm cha mẹ…Tiếp tục phát triểnMặc dù mới tham gia vào việc hỗ trợ sinh sản cho các cặp vợ chồng hiếm muộn nhưng tỷ lệ thành công của “lính mới” luôn ở mức 50%, thậm chí 60 - 70%.Đây là sự nỗ lực đáng ghi nhận ở các bác sĩ cũng như lãnh đạo bệnh viện. Tuy nhiên, theo Thứ trưởng Bộ Y tế Nguyễn Viết Tiến, những “lính mới” cần phải phát triển thêm nhiều các kỹ thuật để hỗ trợ công việc thụ tinh này được hiệu quả hơn.Theo đó, các kỹ thuật khác như nội soi phải tốt, cấp cứu sơ sinh, kỹ thuật mổ, Labob xét nghiệm cũng phải được đầu tư. Bởi với các bé thụ tinh trong ống nghiệm thì nguy cơ sinh non cao hơn với các trường hợp thai nghén bình thường. Do đó, bệnh viện và bác sĩ phải luôn sẵn sàng các phương án.Là bệnh viện vệ tinh của Bệnh viện Nhi Trung ương và Phụ Sản Trung ương, lãnh đạo Bệnh viện A Thái Nguyên xác định bên cạnh việc phát triển các kỹ thuật chuyên sâu, bệnh viện cũng hướng đến mũi nhọn là phát triển các kỹ thuật về cấp cứu nhi sơ sinh cũng như hỗ trợ sinh sản thông qua việc đầu tư cơ sở vật chất, đào tạo nhân lực để thụ tinh trong ống nghiệm là kỹ thuật thường quy nhằm giúp các cặp vợ chồng hiếm muộn của tỉnh Thái Nguyên nói riêng và khu vực trung du miền núi phía Bắc được hưởng kỹ thuật cao tại quê nhà.Còn các bác sĩ tại Trung tâm Hỗ trợ sinh sản (Bệnh viện Bưu điện) hy vọng sẽ là nơi đem đến nụ cười cho bệnh nhân, qua đó giảm tải cho bệnh viện tuyến cuối.Xuân Thành",
    "image_url": "",
    "date": "2016-12-12T16:45:27Z"
}