{
    "code": "81e40e473c417514b92a760eda88738d83bd2c3a",
    "title": "Tổn thương da do lạnh",
    "url": "http://dantri.com.vn/suc-khoe/ton-thuong-da-do-lanh-20161205075107458.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\r\n    Khi ra ngoài hoặc làm việc trong điều kiện thời tiết lạnh , những phần cơ thể phải tiếp xúc nhiều với nhiệt độ thấp như mặt, bàn tay, bàn chân… thường xảy ra tình trạng nứt nẻ, tê cóng, cước… Tùy từng mức độ tổn thương, cần xử trí như sau:\r\nNẻ da:Tiếp xúc với không khí lạnh, nước lạnh khiến da khô, thiếu nước dẫn đến nứt nẻ, khó chịu,... Trước hết cần ngừng tiếp xúc với nước lạnh, vệ sinh da sạch sẽ và dùng kem giữ ẩm thích hợp có thành phần bổ sung chất ẩm tự nhiên. Ngâm chân bằng nước muối ấm trước khi đi ngủTê cóng:Triệu chứng bao gồm đau buốt, tím vùng tiếp xúc với nhiệt độ thấp. Trường hợp nhẹ chỉ có da và các mô dưới da bị tổn thương với triệu chứng: tê, cắn rứt da và ngứa. Nếu nặng hơn tê cóng vào các cấu trúc ở sâu hơn và có thể có dị cảm và tê cứng. Khi tan giá gây nhạy cảm đau và đau rát ở nơi tổn thương.Có thể xử trí bằng cách:Dùng bàn tay ấm ép mạnh và lâu (không chà xát), hoặc đặt các ngón tay vào nách; các ngón chân và gót chân thì cởi giầy, tất, lau khô chân, làm ấm lại và phủ lên bằng bít tất khô hay quấn bọc bằng khăn, quần áo. Cách làm ấm tốt nhất là ngâm vùng lạnh cóng trong nước ấm khoảng 40oC cho đến khi đầu chi bị cóng đỏ lên. Sau khi đã tan giá và vùng tê cóng đã trở lại nhiệt độ bình thường thì ngừng sưởi ấm.Cước:Là những thương tổn phù nề thường khu trú ở đầu chi, vành tai,… Các tổn thương thường có màu đỏ tía, ngứa và sưng nề. Nếu tiếp tục tiếp xúc với lạnh sẽ dẫn tới loét, chảy máu sau đó tạo sẹo, xơ vùng tổn thương. Cảm giác ngứa ban đầu mất đi và thay bằng cương tụ và đau nhiều.Xử trí: Cách giảm cước đơn giản là kẹp tay vào vùng nách, làm ấm chân, vành tai, mặt bằng cách xoa tay lên. Không nên chà xát, gãi gây trầy xước tránh tổn thương thêm, dễ bội nhiễm. Không nên tự ý bôi thuốc, cần đến bác sĩ chuyên khoa da liễu để điều trị đúng cách nếu tình trạng nặng hơn.Phòng ngừa tổn thương da do lạnhGiữ ấm da khi phải tiếp xúc hoặc làm việc trong môi trường lạnh, nhất là những phần cơ thể phải tiếp xúc nhiều với nhiệt độ thấp như bàn tay, bàn chân,...Ăn đủ chất dinh dưỡng, uống đủ nước, bổ sung vitamin, khoáng chất có tác dụng làm mềm da, duy trì độ ẩm và sự đàn hồi cho da.Khi ra ngoài trời lạnh hoặc phải làm việc trong môi trường lạnh cần đeo găng tay, đi tất, ủng khi làm việc để giữ ấm và bảo vệ da.Hạn chế tiếp xúc trực tiếp chân tay với nước lạnh và các hóa chất tẩy rửa.Hàng ngày, trước khi đi ngủ nên ngâm chân, tay bằng nước muối ấm thêm vài lát gừng. Ngâm khoảng 15 phút sẽ giúp lưu thông máu và làm ấm cơ thể. Sau đó, lau khô chân và đi tất để giữ chân luôn ấm cả khi ngủ.Bác sĩ Vũ Minh​",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/images-1389922122829-1480898809659.jpg",
    "date": "2016-12-05T07:15:00Z"
}