{
    "code": "82273450e4ee5dcae2ac3f08b12d34e39eba3778",
    "title": "Nghìn người Sài Gòn đi bộ kêu gọi phòng ngừa suy giãn tĩnh mạch",
    "url": "http://suckhoe.vnexpress.net/tin-tuc/suc-khoe/nghin-nguoi-sai-gon-di-bo-keu-goi-phong-ngua-suy-gian-tinh-mach-3511578.html",
    "labels": "vnexpress/Sức khỏe/Tin tức ",
    "content": "\n\tHoạt động nằm trong chương trình “15 phút yêu đôi chân, khỏe mỗi ngày” do Hội Tĩnh Mạnh TP HCM và Sở Y Tế TP HCM tổ chức sáng 10/12 tại khu đô thị Phú Mỹ Hưng, Quận 7. Phó giáo sư, tiến sĩ Nguyễn Hoài Nam, Chủ tịch Hội Tĩnh mạch TP HCM cho biết chương trình nhằm mục đích nâng cao nhận thức và kêu gọi cộng đồng tạo lập thói quen đi bộ 15 phút mỗi ngày để phòng ngừa bệnh suy giãn tĩnh mạch. Căn bệnh này tuy không nguy hiểm đến tính mạng nhưng gây nhiều phiền toái bởi cảm giác đau nhức triền miên, ảnh hưởng đến thẩm mỹ và làm giảm chất lượng cuộc sống của người mắc.\n\tMột nghiên cứu khoa học đăng trên trên tạp chí y khoa The Lancet cho thấy người Việt Nam rất lười vận động, tỷ lệ tập thể dục 30 phút mỗi ngày chiếm không quá 15% dân số. Các chuyên gia khuyến cáo thói quen lười vận động là yếu tố nguy cơ dẫn đến rất nhiều căn bệnh mạn tính, nhất là làm nặng thêm tình trạng suy tĩnh mạch chi dưới vốn rất phổ biến ở nước ta hiện nay.\n\tBác sĩ Hoài Nam giải thích suy tĩnh mạch chi dưới mạn tính là tình trạng tĩnh mạch ở chân không còn thực hiện được đầy đủ chức năng của nó, làm cho máu bị ứ đọng ở chân dẫn đến tăng áp lực trong lòng tĩnh mạch. Tỷ lệ mắc bệnh 30-40% dân trưởng thành, trong đó phụ nữ mắc nhiều hơn nam giới. \nSuy tĩnh mạch là bệnh lý tiến triển, từ triệu chứng khó chịu ở cẳng chân như đau, nặng chân, nếu không được điều trị kịp thời sẽ dẫn đến giãn tĩnh mạch, phù chân. Nặng hơn có thể tiến triển đến chàm, loét chân gây mất thẩm mỹ, chi phí điều trị tương đối tốn kém.\nThạc sĩ, bác sĩ Nguyễn Văn Việt Thành, giảng viên Trường Đại học Y khoa Phạm Ngọc Thạch, TP HCM, cho biết bệnh suy tĩnh mạch có thể phòng ngừa bằng cách đơn giản là đi bộ 15 phút mỗi ngày. Người đã bị suy giãn tĩnh mạch càng nên đi bộ kết hợp với dùng thuốc làm vững thành mạch, chống viêm và mang vớ y khoa. Đi bộ giúp đẩy máu từ hệ tĩnh mạch sâu về tim tốt hơn, làm giảm áp lực của hệ tĩnh mạch nông, nhờ đó giảm các triệu chứng và biểu hiện lâm sàng của bệnh suy tĩnh mạch. \nNghiên cứu trên thế giới cho thấy những người suy tĩnh mạch mạn tính đi bộ dưới 10 phút mỗi ngày có nguy cơ loét chân cao hơn nhóm duy trì hoạt động thể dục tích cực trên 10 phút. Các hiệp hội phẫu thuật mạch máu trên thế giới đều khuyến cáo bệnh nhân suy tĩnh mạch nên đi bộ.\n\tLưu ý, người bệnh chưa có thói quen đi bộ thì nên bắt đầu từ từ, sau đó tăng dần thời lượng và quãng đường. Giai đoạn đầu có thể sẽ thấy khó chịu hoặc đau chân, nhưng về sau sẽ cải thiện dần. Đi bộ cần sự di chuyển linh hoạt của cổ chân mới mang lại hiệu quả cao. Khi đi, đặt gót chân xuống trước sau đó đặt cả bàn chân tiếp đất. Những người bị loét chân do suy tĩnh mạch, vận động cổ chân bị hạn chế nên cần được vật lý trị liệu cổ chân và liệu pháp giảm đau trước khi đi bộ.",
    "image_url": "http://img.f41.suckhoe.vnecdn.net/2016/12/10/di-bo-9437-1481350493_180x108.jpg",
    "date": "2016-12-10T13:35:17Z"
}