{
    "code": "836e37fad9acf7ed33186ee529e16358ab097c58",
    "title": "5 phương pháp giúp giải quyết công việc hiệu quả",
    "url": "http://vietbao.vn/Suc-khoe/5-phuong-phap-giup-giai-quyet-cong-viec-hieu-qua/442675010/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Nếu không thể chăm chỉ được trong công việc, bạn vẫn có thể làm việc hiệu quả hơn nếu biết cách tận dụng những khoảng nghỉ, khả năng tập trung cũng như giấc ngủ trưa quý giá.Tưởng chừng như tập trung mọi lúc, mọi nơi sẽ giúp chúng ta làm việc hiệu quả hơn, thế nhưng thực tế để đầu óc thư thái lại giúp tăng hiệu quả đáng kể trong công việc. Và bạn nên làm nó mỗi khi rảnh rỗi, đây là những gì tác giả Alex Soojung- Kim Pang nói trong cuốn sách của mình.Ông cho rằng phần não bộ nảy sinh ra sự sáng tạo hoạt động hiệu quả nhất khi chúng ta không tập trung suy nghĩ thứ gì. Để mọi thứ dễ dàng hơn, thứ mà con người cần không phải là sự tập trung, chăm chỉ, đôi khi nó chỉ là những lần nghỉ dài hơn.Dưới đây là 5 cách để thực hiện điều đó theo Alex Soojung-Kim Pang.1. Có những khoảng nghỉPang cho rằng: \"Nếu bạn có một công việc mà bạn không có khả năng kiểm soát thời gian, tiết kiệm thời gian để phục hồi là điều rất quan trọng\".Những khoảng thời gian nghỉ như đọc sách hay đi bộ thường có 2 hiệu ứng tích cực. Nó cho bạn cơ hội tái nạp năng lượng cùng lúc bạn có được lượng kiến thức tốt, ý tưởng tốt.Đây là lý do vì sao những nhân vật như Darwin hay Stephen King thành công tới mức ấy. Cha đẻ của thuyết tiến hóa chỉ dành ra mỗi ngày 5 tiếng cho nghiên cứu trên. So sánh với khoảng thời gian làm việc của một người bình thường ở thời điểm hiện tại, ai cũng sẽ bất ngờ vì ông làm quá ít.Pang phát hiện ra rằng những người thành công thường có một thói quen làm việc cố định, họ kết hợp công việc với nghỉ ngơi và khoảng thời gian nghỉ ngơi ấy cho phép họ phát triển ý tưởng mới cũng như nạp lại năng lượng để chuẩn bị cho quá trình thực hiện ý tưởng.2. Thường xuyên tập luyệnCách tốt nhất để tái nạp năng lượng nhanh chóng là tập thể dục thường xuyên. Không những nó giúp não bộ hoạt động minh mẫn hơn, giảm căng thẳng mà nó còn mang lại nhiều lợi ích khác về mặt tâm lý. Chúng ta có xu hướng không nhận ra điều này, thế nhưng luyện tập thể chất giúp ích cho bạn nhiều hơn bạn nghĩ.Não bộ rất tham lam, khi nó càng có nhiều năng lượng bạn sẽ càng làm việc hiệu quả.Đôi khi sự phân tâm cũng là thứ quan trọng, Darwin từng có những buổi đi bộ dài mà không mang theo sổ tay. Pang cho rằng bằng cách tập trung vào thứ gì đó khác biệt, Darwin cho phép não bộ của mình cơ hội để tìm ra giải pháp trong một luồn suy nghĩ mới.3. Hãy bắt đầu sớmBạn có thể nghỉ ngơi đôi chút vào buổi sáng sớm, tắt điện thoại cũng như loại bỏ các nguồn dễ gây xao nhãng. Buổi sáng luôn là khoảng thời gian căng thẳng với nhiều công việc khó nhất, thế nên dành thời gian để xác định mọi thứ, lên kế hoạch là điều nên làm.Bắt đầu với những công việc khó cho phép bạn hoàn thành những đầu việc này trước, trong khoảng thời gian còn lại của cả ngày, thời gian sẽ thoải mái hơn với bạn, mọi thứ dễ tính toán hơn.Pang cho rằng: \"Mọi người quên mất rằng làm quá nhiều việc một lúc mang lại nhiều cái hại. Nếu bạn làm việc 6 giờ với sự phân tâm bao quanh, bạn chỉ cần 2 giờ để làm xong những thứ đó nếu tập trung cao độ\".4. Mặc kệ email và điện thoạiPang nói: \"Khi bạn là quản lý, đừng ngại ngùng khích lệ nhân viên tắt điện thoại hoặc email trong một khoảng thời gian nhất định trên văn phòng. Đây là cách đơn giản nhất để tăng năng suất làm việc trong giờ. Những công nghệ mới luôn làm cho chúng ta có cảm xúc lẫn lộn, nó khiến chúng ta mất tập trung\".Ví dụ điển hình từng được thực hiện tại một công ty ở Boston, mọi người trong công ty phải tắt điện thoại 1 tối trong tuần. Khách hàng tất nhiên hoảng sợ với quyết định này và họ cho rằng công ty sẽ đi xuống vì quyết định kia.Thế nhưng, sau 6 tháng thực hiện, các nhân viên làm việc hết sức hiệu quả trong khi đó khách hàng chẳng nhận thấy bất kì thay đổi nào. Pang cho rằng làm việc mọi lúc, mọi nơi, mọi chỗ chưa chắc đã hiệu quả bằng tập trung làm trong một khoảng thời gian nhất định.5. Hãy có những khoảng thời gian ngủ trưaTrong nhiều công ty hiện đại, đây là điều khó thực hiện. Thế nhưng, nhiều nghiên cứu cho thấy ngủ trưa chỉ khoảng 20 phút thôi có thể mang lại sự tỉnh táo như một giấc ngủ dài vào buổi tối.Mặc dù vậy, nhiều văn phòng hiện đại quên mất việc này, các nhân viên cũng ngại ngủ hơn do họ không muốn bị đồng nghiệp đánh giá.Pang cho rằng đây là một nhận định sai lầm, ngủ trưa không có nghĩa là lười biếng hay tốn thời gian làm việc, ngủ trưa là một cách đầu tư cho sự sáng tạo, năng suất làm việc vì họ sẽ tỉnh táo, tập trung hơn khi thức giấc.Theo Van VuBizLIVE",
    "image_url": "",
    "date": "2016-12-11T18:21:13Z"
}