{
    "code": "847b7fdbc6d8f34d562448d10986981ecde11e85",
    "title": "Người đàn ông máu hiếm cứu sống hàng triệu trẻ nhỏ",
    "url": "http://suckhoe.vnexpress.net/tin-tuc/suc-khoe/nguoi-dan-ong-mau-hiem-cuu-song-hang-trieu-tre-nho-3510913.html",
    "labels": "vnexpress/Sức khỏe/Tin tức ",
    "content": "\n\tBên ngoài, trông James Harrison vô cùng bình thường. Người đàn ông 79 tuổi râu tóc bạc phơ yêu con gái và các cháu, thích sưu tầm tem và đi dạo trên bờ biển. Thế nhưng, dòng máu đang chảy trong huyết quản Harrison lại vô cùng quý giá. Nhờ nó, hơn 2 triệu đứa trẻ đã được cứu sống.\n\tTheo CNN, năm 1951 khi mới 14 tuổi, Harrison phải phẫu thuật bỏ một bên phổi và nhận 13 lít máu từ những người không quen biết. \"Cha tôi cũng thường xuyên hiến máu nên tôi tự nhủ lớn lên sẽ tiếp nối truyền thống này\", Harrison chia sẻ. Suốt 60 năm qua, hầu như tuần nào ông cũng đi hiến máu, tới nay đã được 1.000 lần.\n\tNgày đầu tiên hiến máu, bác sĩ đã ngạc nhiên về Harrison. Họ cho biết máu của ông có thể là câu trả lời của một vấn đề nhức nhối. \"Tại Australia, tới năm 1967, hàng nghìn trẻ em chết mỗi năm mà không xác định được nguyên nhân\", Jemma Falkenmire từ Hội Chữ Thập Đỏ Australia cho biết. \"Rất nhiều phụ nữ bị sảy thai và các em bé chào đời với vấn đề về não bộ\".\n\tĐây chính là hệ quả của bệnh Rhesus hay tình trạng bất đồng nhóm máu Rh giữa mẹ và con; xảy ra khi thai phụ mang nhóm máu Rh(-) còn đứa trẻ trong bụng mang nhóm máu Rh(+) do kế thừa từ cha. Nhạy cảm với máu Rh(+), cơ thể người mẹ sinh ra kháng thể phá hủy tế bào máu của em bé. Nếu không can thiệp, bệnh Rhesus khiến thai nhi bị suy tim, tổn thương não, thậm chí tử vong.\n\tCác bác sĩ phát hiện máu của Harrison chứa một kháng thể bất thường. Những năm 1960, ông làm việc với giới khoa học để phát triển kháng thể này thành thuốc tiêm Anti-D giúp ngăn phụ nữ mang Rh(-) sản sinh kháng thể tấn công máu Rh(+) trong thai kỳ. \"Australia là nước đầu tiên ghi nhận người hiến máu với kháng thể này. Thời điểm ấy, đây được coi như một cuộc cách mạng\", Falkenmire nói.\n\"Mỗi bịch máu đều quý giá song máu của James vô cùng đặc biệt\", Falkenmire tiếp tục. \"Nó được dùng làm thuốc chữa bệnh cho những bà mẹ Rh(-) có nguy cơ tấn công đứa con chưa ra đời. Mỗi lô Anti-D được sản xuất ở Australia đều đến từ máu James\". Đến năm 2015, Hội Chữ Thập Đỏ Australia thống kê Harrison cùng Anti-D đã cứu sống hơn 2 triệu đứa trẻ.\nMột trong những em bé được Harrison cứu sống là Samuel, con thứ tư của Kristy Pastor. Nhờ Anti-D, em cùng các anh chị mới chào đời khỏe mạnh. \"Khi họ nói tôi cần văcxin, tôi chẳng nghĩ gì nhiều. Tìm hiểu thêm, tôi mới biết rằng James thật tuyệt vời\", Kristy xúc động. \"Tôi vô cùng biết ơn ông ấy\". \n\tHiện các nhà khoa học chưa lý giải được tại sao Harrison lại sở hữu loại máu đặc biệt song giả thuyết là nhờ số máu ông nhận sau ca phẫu thuật phổi vào năm 14 tuổi. Hội Chữ Thập Đỏ Australia ước tính xứ sở chuột túi không có quá 50 người mang máu hiếm như Harrison.\n\t\"Tôi nghĩ không ai có thể thay thế James nhưng chúng ta chắc chắn cần người khác nối bước\", Falkenmire nhận định. \"Ông ấy sẽ phải nghỉ hưu trong vài năm tới và tôi hy vọng lại có những người với kháng thể đặc biệt sẵn sàng hiến tặng không mệt mỏi và cứu sống người khác một cách rộng lượng, quên mình như James đã làm\".\n\tĐược coi như anh hùng dân tộc với nhiều giải thưởng, \"người đàn ông với cánh tay vàng\" vẫn sống cuộc đời bình dị. Đặc biệt, dù hiến máu bao nhiêu lần, Harrison không hề thay đổi thói quen thú vị của mình. \"Không bao giờ tôi nhìn mũi kim đâm vào tay mình. Tôi sẽ ngẩng lên trần nhà hoặc trò chuyện với y tá chứ nhất quyết không nhìn mũi kim. Tôi không thể chịu được khi thấy máu và cũng không chịu nổi đau\", ông thành thật.\nMinh Nguyên",
    "image_url": "http://img.f44.suckhoe.vnecdn.net/2016/12/09/200817-james-harrison-6112-1481272517_180x108.jpg",
    "date": "2016-12-10T08:04:54Z"
}