{
    "code": "856eae54606748c0285da8f57e61f8d8b95a59ec",
    "title": "Uống thuốc với nước gì là tốt nhất?",
    "url": "http://vietbao.vn/Suc-khoe/Uong-thuoc-voi-nuoc-gi-la-tot-nhat/530105500/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Đối với nhiều người, uống thuốc với bất cứ nước gì có vẻ không quan trọng, thậm chí có người lựa chọn hẳn một loại nước xét ra có mùi vị thích hợp, nhằm loại trừ cảm giác khó chịu do dùng thuốc.Như có người uống thuốc với một loại nước gì sẵn có bên mình: nước trà, sữa hay kể cả nước uống có gas chẳng hạn. Cần biết, nếu uống thuốc với nước trà, chất chát (tannin) trong trà sẽ sẽ làm cho một số thuốc (như thuốc bổ sắt) không hấp thu vào cơ thể. Còn dùng sữa để uống một số kháng sinh (như tetracyclin), do trong sữa có chứa canxi có thể sẽ tạo thành phức hợp không tan, làm kháng sinh không hấp thu được vào máu để cho tác dụng.Có người rất thích dùng nước ép trái cây để uống thuốc vì có cảm giác dễ chịu do mùi vị trái cây đưa đến. Không những thế, có người uống thuốc với nước xong vội vàng ăn thật nhiều trái cây để làm mất dư vị khó chịu của thuốc. Trường hợp vừa kể có thể gọi chung là uống thuốc với nước trái cây (vì ăn trái cây ngay sau uống thuốc, dịch trái cây cũng sẽ tác động trực tiếp với thuốc ở dạ dày).Nên biết rằng, nhiều loại nước trái cây đã được chứng minh là gây hại nếu uống chung với thuốc. Nước cam, nước chanh có vị chua có thể làm kháng sinh như: ampicillin, erythromycin, lincomycin bị hỏng do các kháng sinh này kém bền vững ở môi trường axít. Nghiêm trọng nhất là nước bưởi chùm!Đệ nhất kỵ: nước bưởi!Có khá nhiều thuốc tương tác với nước bưởi. Bưởi được đề cập ở đây là bưởi chùm, có tên khoa học Citrus paradisis, khác với bưởi có ở ta có tên khoa học là Citrus grandis. Cả hai đều thuộc họ thực vật Rutaceae và cho sự tương tác thuốc có thể giống nhau.Sự tương tác giữa bưởi và thuốc được khám phá tình cờ vào năm 1989, khi đó tác giả Bailey phát hiện nếu dùng cùng lúc bưởi chùm và uống thuốc felodipin trị tăng huyết áp, nồng độ felodipin trong máu tăng gấp ba lần so với bình thường. Chính nước bưởi chùm làm tăng nồng độ felodipin trong máu, tức làm cho sự chuyển hoá thải trừ felodipin bị chậm giống như dùng quá liều felodipin.Cơ chế tương tác giữa nước bưởi chùm và thuốc có thể giải thích như sau: nhiều thuốc được chuyển hóa bằng enzyme cytochrom P-450 có ký hiệu CYP3A4 có ở gan và ruột. Bình thường cơ thể có đủ CYP3A4 để chuyển hóa các thuốc, trong đó có felodipin, nên uống đúng liều sẽ không xảy ra chuyện gì.Khi ăn hoặc uống bưởi chùm, nồng độ CYP3A4 trong gan ruột, đặc biệt là ở ruột, bị chất naringin và bergamotin có trong nước bưởi làm cho enzyme giảm đi rất nhiều. Do đó, sự chuyển hoá và thải trừ thuốc sẽ kém và chậm hơn so với bình thường, giống như dùng thuốc quá liều gây ngộ độc, đặc biệt là các thuốc statin (như atorvastatin) trị rối loạn lipid huyết hay thuốc atenolol trị tăng huyết áp.Nước gì tốt nhất để uống thuốc?Nước lã đun sôi để nguội hoặc nước lọc hợp vệ sinh là loại nước tốt nhất dùng để uống thuốc. Uống thuốc với lượng nước vừa đủ sẽ giúp đưa thuốc viên (viên nén hoặc viên nang) từ miệng xuống nhanh đến dạ dày, hòa tan tạo dung dịch thuốc, sau đó trôi xuống ruột là vị trí dược chất sẽ hấp thu vào máu cho tác dụng.Đối với thuốc viên nang (còn gọi viên nhộng) là dạng dễ nuốt, một số người uống khan, không uống với nước (đặc biệt là người cao tuổi do rối loạn tiểu tiện rất ngại uống nước), nhưng viên nang uống khan có thể dính lại ở thực quản gây viêm loét thực quản rất tai hại. Vì vậy, uống thuốc với lượng nước đủ là cần thiết, thậm chí có một số thuốc đòi hỏi phải uống nước thật nhiều (như thuốc chứa dược chất sulfamid) để thuốc được lọc bài tiết theo nước tiểu không gây đóng sỏi hại thận.Có thể dùng nước đóng chai nhưng phải là nước tinh khiết chứ không nên dùng nước chứa các chất khoáng (còn gọi nước suối) để uống thuốc, bởi vì chất khoáng như canxi, natri… có thể tương kỵ gây hại nhiều thuốc.Theo SKDS",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/12/vietnam_20161212-uong-thuoc-voi-nuoc-g-236-l-224-tot-nhat-1.jpg",
    "date": "2016-12-12T15:45:35Z"
}