{
    "code": "85b63cebcaea1ac8e13a4bbbbd7057fa6a754ed0",
    "title": "Trẻ viêm mũi mùa lạnh: Không nên lơ là",
    "url": "http://vietbao.vn/Suc-khoe/Tre-viem-mui-mua-lanh-Khong-nen-lo-la/442673689/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Viêm mũi là bệnh hay gặp ở trẻ, nhất là trẻ dưới 6 tuổi (chiếm 75 - 80% số trẻ độ tuổi này), đặc biệt khi có điều kiện thuận lợi như thay đổi thời tiết, trời đang nóng chuyển sang lạnh đột ngột...Triệu chứngTheo Lương y Phó Hữu Đức - Chủ tịch Hội đông y Cầu Giấy (Hà Nội) cho biết, nguyên nhân gây viêm mũi dị ứng có thể do cơ địa dị ứng, nhiễm trùng (huyết nhiệt); dị ứng do trời lạnh, thời tiết thay đổi (phế hư - vệ khí hư) dễ gặp phải các tác nhân phong hàn, phong nhiệt, nhiệt độc mà gây ra bệnh.Triệu chứng dễ nhận thấy của viêm mũi dị ứng là ngứa mũi, hắt hơi nhiều, ngạt thở, nước mũi trong hoặc có mủ đặc quánh, đau đầu, mờ mắt. Trường hợp có vách ngăn, cong vẹo hay các cục thịt thừa (pholip) thì bị ngạt nhiều, khó thở, tai ù.Một khi nặng, bệnh dễ biến chứng thành hen phế quản, hen suyễn, viêm họng hạt, viêm amydan... hay bị đau đầu, mất ngủ. Bệnh sẽ khó chữa hơn.Thoạt tiên ở trẻ bị ngứa mũi, hắt hơi từng tràng hoặc từng cái một, nặng đầu, đau mỏi chân tay. Sốt khoảng 390C. Ban ngày thì nằm lịm, ban đêm thì quấy khóc bắt mẹ phải bế luôn trên tay.Bệnh kéo dài độ 3-5 ngày thì thuyên giảm: mũi bớt chảy, thở thông, nhiệt độ trở lại bình thường nhưng triệu chứng tiêu chảy và nôn còn kéo dài thêm độ 2 ngày nữa. Bệnh hay gây ra các biến chứng nguy hiểm như viêm tai xương chũm cấp diễn với hội chứng nhiễm độc thần kinh, phế quản phế viêm, áp xe thành sau họng.Bên cạnh bệnh viêm mũi cấp tính thông thường ở trẻ nhỏ chúng ta còn gặp rất nhiều bệnh viêm mũi khác như viêm mũi lậu, viêm mũi vàng chanh, viêm mũi bạch hầu, viêm mũi giang mai.Xử trí khi bị viêm mũiKhi trẻ bị viêm mũi, hàng ngày cần nhỏ mũi cho trẻ bằng dung dịch nước muối 0,9%, ngày 3 - 4 lần cho đến khi trẻ hết chảy nước mũi, dạy trẻ biết cách xì mũi đúng (bịt một bên, xì mũi bên kia). Cho trẻ ăn đủ chất dinh dưỡng thịt, cá, trứng, đậu, rau củ quả chín... giúp trẻ nhanh hồi phục.Nếu trẻ sốt cao trên 38 độ C, cần hạ sốt bằng phương pháp lau mát và dùng thuốc hạ sốt theo chỉ định của thầy thuốc. Lau mát bằng khăn bông nhúng nước ấm (bằng thân nhiệt của trẻ) vắt kiệt, lau khắp người trẻ. Cho trẻ mặc quần áo mỏng, thoáng, nơi trẻ nằm phải thoáng nhưng tránh gió lùa. Cần phải theo dõi nhiệt độ cho trẻ thường xuyên. Ngoài ra cho trẻ uống nhiều nước vì sốt làm mất nước.Đặc biệt chú ý khi trẻ đang bị viêm mũi bỗng nhiên thấy sốt cao phải đề phòng biến chứng cần đưa trẻ đến cơ sở y tế gần nhất để được khám và điều trị.Khi trẻ sốt cao phải đưa ngay đến cơ sở y tếPhòng bệnh như thế nào?Để chủ động phòng bệnh, chuyên gia khuyên: Khi thời tiết thay đổi cần giữ ấm khi trời trở lạnh. Giữ gìn vệ sinh nhà cửa, nơi ngủ. Không dùng tay ngoáy mũi để tránh tổn thương niêm mạc mũi. Hàng ngày dùng nước ấm hoặc nước muối sinh lý để vệ sinh, rửa mũi. Vệ sinh mũi giúp loại bỏ gỉ mũi, chất nhầy, giúp ngăn ngừa và góp phần tránh các bệnh viêm nhiễm hô hấp như: Viêm mũi, nghẹt mũi, hắt xì và viêm xoang.Khi thấy viêm mũi kéo dài trên 7 ngày hoặc có triệu chứng nặng hơn như đau tai, khàn tiếng, khó thở phải kịp thời đưa trẻ đến cơ sở y tế để được thăm khám và điều trị.TheoCông Lý",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161211-tre-viem-mui-mua-lanh-khong-nen-lo-la-1.jpg",
    "date": "2016-12-11T14:33:01Z"
}