{
    "code": "87ed9eada219f084ceef9894b7ca8ab033de0f13",
    "title": "Gần 1/3 số người mắc ung thư ở Việt Nam do thực phẩm bẩn",
    "url": "http://vietbao.vn/Suc-khoe/Gan-13-so-nguoi-mac-ung-thu-o-Viet-Nam-do-thuc-pham-ban/55842035/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Thông tin do GS.TS Nguyễn Bá Đức, Phó Chủ tịch Hội Ung thư Việt Nam chia sẻ tại buổi Hội thảo khoa học Giải pháp đánh thức hệ thống thải độc cơ thể phòng ngừa ung bướu, tổ chức chiều 13/12.Đưa chất tạo nạc mới gây ung thư vào danh mục cấmNgười mắc ung thư máu thoát án tử nhờ ghép tế bào gốcQuan hệ tình dục với nhiều người dễ gây ung thư cổ tử cung Thực phẩm bẩn là một trong những nguyên nhân gây ung thư tại Việt NamChia sẻ với phóng viên ngày 13/12, PGS.TS Trần Văn Thuấn, Viện trưởng Viện nghiên cứu phòng chống ung thư, Giám đốc bệnh viện K, cho biết: “So với các nước khác, nước ta vừa \"vượt qua\" mức thấp chớm sang mức trung bình”. Bởi mỗi năm toàn cầu có 14,1 triệu ca mắc mới, 8,2 triệu người tử vong do ung thư. Trong khi đó, tại Việt Nam, ước tính chỉ có khoảng 126.000 ca mắc mới và trên 94.000 người tử vong vì căn bệnh này.PGS.TS Thuấn lý giải, việc xếp hạng vị trí các nước theo tỉ lệ tử vong ung thư được Y tế thế giới chia ra làm 3 mức: vùng mắc cao, vùng mắc trung bình và vùng mắc thấp. Theo đó, Việt Nam thuộc nước có tỉ lệ ung thư vừa \"vượt qua\" nhóm thuộc vùng thấp, chớm sang vùng trung bình của thế giới.Theo GS.TS Nguyễn Bá Đức, Phó Chủ tịch Hội Ung thư Việt Nam, nguyên nhân gây ra ung thư mỗi năm tại Việt Nam do  35% do thực  phẩm chưa an toàn, 30% do thuốc lá, di truyền từ 5-10 % và còn lại là các nguyên nhân khác. GS.TS. Nguyễn Bá Đức tầm soát ung thư cho bệnh nhân tại Bện việ K“Con số này sẽ không dừng lại ở đó mà còn gia tăng trong những năm tiếp theo khoảng 200.000 ca vào năm 2020. Số tiền bảo hiểm y tế Việt Nam phải chi trả cho điều trị căn bệnh này cũng lên tới hàng trăm triệu USD mỗi năm (160.000.000 USD năm 2013)”, GS.TS.Nguyễn Bá Đức cảnh báo.PGS.TS Lê Thị Hương, Viện trưởng Viện Y học dự phòng cũng cho biết, xu hướng các can thiệp dự phòng ung thư trong tương lai sẽ tập trung vào các yếu tố như, các kiến thức về gen của con người và công nghệ sinh học trong xử lý và điều chỉnh các gen gây ung thư.Ngoài ra, tầm soát phát hiện sớm và một xu hướng mới đang được quan tâm tại các nước đang phát triển là bổ sung các chất chống oxy hóa mạnh, có tác dụng tăng cường đào thải độc tố ra khỏi cơ thể bằng cách kích thích làm tăng hoạt tính của các enzyme thải độc tại gan và bảo vệ tế bào khỏi sự tấn công của các độc tố.Theo các chuyên gia, độc tố từ thực phẩm bẩn, môi trường và nguồn nước đang bị ô nhiễm nghiêm trọng như hiện nay là nguyên nhân chính gây ung thư. Do đó, cần tầm soát ung thư để phát hiện và điều trị bệnh sớm.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161213-gan-1-3-so-nguoi-mac-ung-thu-o-viet-nam-do-thuc-pham-ban-1.jpg",
    "date": "2016-12-13T20:47:25Z"
}