{
    "code": "88829ba824346011c1bf781a837a0d9419a72f37",
    "title": "Vì sao “cậu nhỏ giương cờ\" vào sáng sớm?",
    "url": "http://dantri.com.vn/suc-khoe/vi-sao-cau-nho-giuong-co-vao-sang-som-20161211080946842.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí “Cậu nhỏ” cương cứng vào sáng sớm khi ngủ dậy, hay nói theo ngôn ngữ ngành y là “tình trạng cương dương về đêm”, không chỉ là một hiện tượng sinh lý thú vị, mà còn có thể cho biết nhiều điều về chức năng tình dục của bệnh nhân.\r\nCương dương buổi sáng xảy ra ở tất cả nam giới, thậm chí cả thai nhi nam trong bụng mẹ và trẻ em nam. Và tương tự nhưng ít được nói tới hơn ở phụ nữ và được gọi là cương âm vật về đêm.Nguyên nhânCương dương xảy ra để đáp ứng với những tác động phức tạp của hệ nội tiết và hệ thần kinh - các tuyến tiết ra hoóc-môn cho cơ thể - trên mạch máu của dương vật.Khi có hứng thú tình dục, một thông báo sẽ xuất hiện trong não, gửi thông tin hóa học đến các dây thần kinh chi phối các mạch máu ở dương vật, cho phép máu chảy vào “cậu nhỏ”. Máu được giữ lại ở các cơ của dương vật, khiến “cậu nhỏ” nở ra, dẫn đến cương cứng.Một số hoóc-môn có vai trò ảnh hưởng đến phản ứng của não, chẳng hạn như testosterone.Cơ chế này có thể xảy ra mà không có sự tham gia của não, trong một hoạt động phản xạ không kiểm soát từ tủy sống.Điều này giải thích tại sao \"cậu nhỏ\" ở những người bị tổn thương tủy sống vẫn có thể cương cứng và tại sao \"cậu nhỏ\" có thể cương cứng khi không có kích thích tình dục.Bạn biết gì về cương dương khi ngủ?Cương dương về đêm xảy ra trong giấc ngủ chuyển động mắt nhanh (REM - ngủ sâu) – lúc ngủ mơ. Giấc ngủ được tạo bởi những giai đoạn ngủ REM và không REM. Trong giấc ngủ REM, có sự thay đổi trong hệ thống chi phối được kích hoạt. Lúc này, các kích thích giao cảm chuyển sang kích thích phó giao cảm. Và sự thay đổi về cân bằng chi phối đáp ứng thần kinh phó giao cảm dẫn đến cương dương. Điều này là tự phát và không cần phải tỉnh táo.Vì có nhiều chu kỳ giấc ngủ mỗi đêm nên nam giới có thể tới 5 lần cương cứng mỗi đêm và có thể kéo dài tới 20-30 phút mỗi lần. Điều này phụ thuộc rất nhiều vào chất lượng giấc ngủ và do đó, chúng có thể không xảy ra hàng ngày. Số lượng và chất lượng cương dương giảm dần theo tuổi nhưng vẫn có những trường hợp ngoại lệ.Một số nam giới cũng có thể gặp tình trạng cương dương về đêm trong giấc ngủ không REM, nhất là nam giới cao tuổi. Lý do của điều này còn chưa rõ.Testosterone, đạt mức cao nhất vào buổi sáng, cũng đã được chứng minh là làm tăng cường tần số cương dương về đêm. Đáng chú ý là chưa thấy testosterone tác động nhiều đến các kích thích thị giác hoặc cương dương do tưởng tượng. Những hiện tượng này được chi phối chủ yếu bởi \"hệ thống phần thưởng” của não tiết ra dopamine.Lý do khiến nam giới thức dậy với “cậu nhỏ đứng thẳng” có thể liên quan đến việc chúng ta thường thoát khỏi giấc ngủ REM.Cũng cần nhấn mạnh một hiện tương tương tự ở phụ nữ nhưng ít được nghiên cứu hơn. Những đợt máu dồn đến âm đạo trong giấc ngủ REM cũng làm vùng này trở nên nhạy cảm và \"ẩm ướt\" hơn.Mục đích của hiện tượng này là gì?Các chuyên gia đã gợi ý rằng “cậu nhỏ” “giương cờ” vào buổi sáng có thể là một cơ chế để báo động cho “cậu lớn” biết rằng bàng quang qua một đêm đã căng đầy, vì nó thường hết sau khi nam giới đi tiểu buổi sáng.Nguyên nhân có thể là tình trạng bàng quang đầy đã kích thích dây thần kinh đến tủy sống và phản ứng trực tiếp bằng cách gây cương cứng. Điều này có thể giải thích tại sao cương dương sẽ hết sau khi bàng quang được “xả” hết.Nghiên cứu khoa học chưa xác định liệu cương cứng vào buổi sáng có góp phần vào sức khỏe của “cậu nhỏ” hay không. Có thể tăng ôxy trong dương vật vào ban đêm có thể có lợi cho sức khỏe của các mô cơ tạo nên “cậu nhỏ”.Điều gì xảy ra khi “cậu nhỏ” không \"giương cờ\" vào buổi sáng?Tình trạng cương dương về đêm biến mất có thể là chỉ báo hữu ích của các bệnh hay gặp ảnh hưởng đến chức năng cương dương như ở bệnh nhân tiểu đường... bởi nó độc lập với các yếu tố tâm lý.Tuy nhiên, nhiều nghiên cứu đã gợi ý rằng những rối loạn sức khỏe tâm thần như trầm cảm nặng có thể ảnh hưởng đến cương dương về đêm.Do đó “cậu nhỏ” không cương vào buổi sáng không nhất thiết phải là dấu hiệu của bệnh hay mức testosterone thấp.Vậy hiện tượng này có tốt không? Trong khi một số nam giới sẽ lợi dụng tốt hiện tượng cương dương về đêm, thì nhiều người lại không thấy ham muốn gì khi có nó và một số thậm chí còn thấy nó khá là phiền toái.Vì sức khỏe tim mạch tốt có liên quan đến khả năng cương dương, nên sự hiện diện của cương dương về đêm nói chung được nhìn nhận là tin tốt.Duy trì một lối sống lành mạnh là rất quan trọng trong việc tránh và thậm chí đẩy lùi rối loạn chức năng cương dương. Vì vậy điều quan trọng là phải nhớ ăn uống lành mạnh, duy trì cân nặng bình thương, tập thể dục, tránh hút thuốc và uống rượu.Cẩm TúTheo Daily Mail",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/cau-nho-2-1481417587948.jpg",
    "date": "2016-12-11T08:05:00Z"
}