{
    "code": "8a850940cc8dbd5c7b7c162cd8e6c1bc288ec7fc",
    "title": "7 bệnh ung thư sẽ tấn công nhiều người Việt trong 4 năm tới",
    "url": "http://suckhoe.vnexpress.net/tin-tuc/suc-khoe/7-benh-ung-thu-se-tan-cong-nhieu-nguoi-viet-trong-4-nam-toi-3512260.html",
    "labels": "vnexpress/Sức khỏe/Tin tức ",
    "content": "\nTheo số liệu công bố tại hội thảo về vai trò giám sát và đánh giá trong chiến lược phòng chống bệnh ung thư diễn ra ở Hà Nội ngày 12/12, năm 2010 Việt Nam phát hiện hơn 126.000 ca ung thư mới ở cả hai giới. Dự báo đến năm 2020, con số này là gần 200.000 ca. Các bệnh ung thư nam giới mắc nhiều nhất vẫn là phổi, dạ dày, đại trực tràng, thực quản... và ở nữ là ung thư vú, đại trực tràng, phổi, buồng trứng…\n\tTrong giai đoạn 2010-2020, dự báo số người bị ung thư thực quản tăng 2,8 lần (từ 3.872 lên 10.920 ca). Tương tự, số người mắc ung thư đại trực tràng tăng 1,75 lần; bị ung thư phổi tăng 1,56 lần (lên gần 23.000 ca), ung thư dạ dày tăng hơn 1 lần.\n\tỞ nữ giới, ung thư vú vẫn phổ biến nhất với số bệnh nhân dự báo sẽ tăng từ hơn 12.500 năm 2010 lên 22.612 ca vào năm 2020 (1,8 lần). Tương tự số người bị ung thư đại trực tràng cũng tăng 1,8 lần, ung thư phổi tăng 2 lần, tuyến giáp tăng 2,1 lần. Đáng chú ý số ca ung thư buồng trứng dự báo tăng 2,5 lần trong 4 năm tới, từ 2.185 ca lên 5.558.\nPhó giáo sư Lương Ngọc Khuê, Cục trưởng Quản lý Khám chữa bệnh, Bộ Y tế cho biết, giống như các nước trong khu vực và các nước đang phát triển; Việt Nam đang đối mặt với bệnh tật kép: Bệnh lây nhiễm, mới nổi và bệnh không lây nhiễm, trong đó ung thư đang là vấn đề báo động. \n\t“Phát hiện ung thư giai đoạn cuối giống như án tử hình. Sao ngày nay nhiều người bị ung thư đến như vậy? Có thể do biến đổi khí hậu, lối sống thay đổi, ô nhiễm môi trường, mất an toàn thực phẩm, tiến bộ khoa kỹ thuật giúp phát hiện sớm bệnh, người dân có ý thức đi khám hơn…”, phó giáo sư Khuê nói.\nBà Julie Toredo, Phó giám đốc điều hành Hội kiểm soát ung thư quốc tế cho biết, các yếu tố nguy cơ có thể thay đổi gồm thuốc lá, chế độ ăn không lành mạnh, thiếu vận động, sử dụng đồ uống có cồn. Bạn có thể chiến thắng ung thư bằng cách chăm sóc sức khỏe trọn đời: Đăng ký tiêm chủng, phát hiện sớm ung thư cổ tử cung, vú, đại tràng, miệng...\n\tVới trên 100 loại ung thư khác nhau ở bất cứ bộ phận nào trên cơ thể, bệnh gây những hậu quả sức khỏe nghiêm trọng và là nguyên nhân gây tử vong hàng đầu. Trên thế giới có hơn 14 triệu ca ung thư mới, 8,2 triệu người tử vong do ung thư. Quá nửa ca ung thư mới, tử vong xảy ra ở các vùng kém phát triển.\nTheo phó giáo sư Trần Văn Thuấn, Giám Đốc Bệnh viện K, Viện trưởng Nghiên cứu phòng chống ung thư, ung thư đang trở thành thảm họa sức khỏe thầm lặng. 80% bệnh nhân ung thư có liên quan đến môi trường sống hàng ngày, bao gồm lối sống thiếu khoa học, các thói quen sinh hoạt, tật xấu như hút thuốc, uống rượu, chế độ dinh dưỡng không hợp lý và không an toàn. Nhiều bệnh ung thư có thể ngăn ngừa bằng cách tránh tiếp xúc trực tiếp với các yếu tố nguy cơ cao, chẳng hạn như khói thuốc lá, một số hóa chất độc hại.\nNăm 2016 là giai đoạn đầu tiên thực hiện Chiến lược quốc gia về phòng, chống ung thư. Các chuyên gia cho rằng Việt Nam cần thiết lập hệ thống theo dõi, giám sát về ung thư để lập kế hoạch phòng và kiểm soát ung thư dựa trên bằng chứng khoa học. Hệ thống này cần bảo đảm cung cấp các thông tin y tế thường xuyên, kịp thời về các chỉ số sức khỏe; phân tích các chỉ số theo thời gian, địa điểm và giữa các nhóm quần thể; đồng thời chia sẻ, phổ biến thường xuyên các kết quả theo dõi, đánh giá.\nNam Phương",
    "image_url": "http://img.f43.suckhoe.vnecdn.net/2016/12/12/ungthu1-3403-1481531188_180x108.jpg",
    "date": "2016-12-12T22:02:58Z"
}