{
    "code": "8cfc495847b5b3d0adf73cb5db709af3263f9e50",
    "title": "Thay đổi nội tiết là nguyên nhân gây xơ nang tuyến vú",
    "url": "http://suckhoe.vnexpress.net/tin-tuc/suc-khoe/thay-doi-noi-tiet-la-nguyen-nhan-gay-xo-nang-tuyen-vu-3512757.html",
    "labels": "vnexpress/Sức khỏe/Tin tức ",
    "content": "\n\tTrong thời lượng 2 giờ diễn ra chương trình, bác sĩ chuyên khoa 2 Mai Ngọc Phượng - Phó khoa phòng khám, Bệnh viện Ung Bướu TP HCM đã giải đáp nhiều thắc mắc của độc giả liên quan tới căn bênh này. Dưới đây là nội dung buổi tư vấn:\nThưa bác sĩ, năm nay tôi 32 tuổi, cách đây mấy hôm tôi có phát hiện bên ngực trái của mình có 1 cái u nhỏ, giờ tôi phải làm những xét nghiệm gì để kiểm tra tình trạng của cái u đó? Cảm ơn bác sĩ rất nhiều. Trương Bảo Nhi, 32 tuổi, Đà Nẳng\n\tChào bạn,\n\tVới trường hợp của bạn, nên làm các xét nghiệm bao gồm: siêu âm (nhũ ảnh chỉ được chỉ định cho phụ nữ trên 35 tuổi), MRI, FNA - chọc hút tế bào bằng kim nhỏ, sinh thiết trọn để chẩn đoán, xác định bệnh và lựa chọn những phương pháp điều trị phù hợp.\n\tBạn nên đến khám tại bệnh viện chuyên khoa để được bác sĩ chỉ định thực hiện các xét nghiệm về vú.\n\nTôi 38 tuổi, đã lập gia đình và có con trai 3 tuổi. Từ khi có con tôi phát hiện có một cục u ở vú phải, đi khám ở Bệnh viện Ung Bướu, bác sĩ chẩn đoán đó là bọc sữa vú phải và chỉ định tái khám sau khi ngưng cho con bú. 2 năm sau tôi tái khám và được chẩn đoán là thay đổi sợi bọc tuyến vú phải. Xin hỏi thay đổi sợi bọc là gì? Có cần phải điểu trị không? Nếu không điều trị sau này có nguy cơ chuyển thành ung thư vú không thưa bác sĩ? Phan Kim Liên, 38 tuổi, Đà Lạt\n\tChào em,\n\tTrường hợp thay đổi sợi bọc tuyến vú là những tổn thương dạng mảng hoặc cục ở vú và gây đau trước khi hành kinh. Nguyên nhân thay đổi sợi bọc là do sự mất cân bằng nội tiết tố tại mô vú.\n\tCác thuốc điều trị thay đổi sợi bọc như thuốc giảm đau, vitamin, thuốc bôi chứa progesterone… Tránh dùng các thức ăn có caffeine, dùng nịch ngực thích hợp. Bệnh nhân có thể được chỉ định rút dịch giải áp nang vú nếu nang căng to và đau hoặc một số trường hợp có thể phẫu thuật. Tuy nhiên, em cần đến bệnh viện hoặc phòng khám chuyên khoa để có chẩn đoán và điều trị thích hợp.\n\tThay đổi sợi bọc là bệnh lành tính, rất ít nguy cơ dẫn đến ung thư vú.\nThưa bác sĩ, cháu rất lo lắng vì thỉnh thoảng cháu bị đau ở ngực. Cháu có đọc trên mạng nói là đau vú không là dấu hiệu của ung thư và sẽ hết khi mãn kinh. Xin bác sĩ cho biết điều này có đúng không ạ? Cháu nên dùng thuốc gì để giảm đau? Ngọc Phượng Hồ, 30 tuổi, Quận 10, Hồ Chí Minh\n\tChào bạn,\n\tĐau vú thường do thay đổi nội tiết tố trong cơ thể nên thường sẽ giảm khi vào tuổi mãn kinh. Những triệu chứng của đau vú thường gặp: đau trước khi hành kinh, căng tức ngực, nhói ngực.\n\tĐau vú là bệnh lành tính, nguy cơ dẫn đến ung thư rất thấp, tuy nhiên nên đi khám ở phòng khám sản phụ khoa để có kết quả chính xác nhất. Điều trị đau vú thường sẽ sử dụng thuốc giảm đau và thuốc bôi để cân bằng nội tiết tố tại vú. Ngoài ra, bạn cần kết hợp với chế độ ăn ít dầu mỡ, caffeine và lựa chọn áo lót vừa vặn.\nThưa bác sĩ, tôi có người bạn bị u nang vú, tôi muốn hỏi là căn bệnh này có phổ biến không, có phải tầm độ tuổi 30 như chúng tôi thì sẽ dễ mắc phải? Có cách nào ngăn ngừa hay không? Làm thế nào để biết mình mắc phải bệnh lý này? Tôi cảm ơn bác sĩ. Hồng Nhiệm Nguyễn, 30 tuổi, Quận 12, Hồ Chí Minh\n\tChào bạn,\n\tNang vú là bệnh do thay đổi nội tiết trên mô tuyến vú thường gặp ở phụ nữ trong tuổi sinh sản. Theo Uptodate 2016, nang vú thường gặp trong lứa tuổi 35-50, có tỷ lệ là 65% ở phụ nữ tiền mãn kinh và 35% sau mãn kinh.\n\tĐể phát hiện bệnh lý này, bạn cần đi khám ở các phòng khám chuyên khoa vú, làm xét nghiệm cận lâm sàng, xác định chính xác và loại trừ các bệnh lý vú ác tính.\n\nBác sĩ có thể giải thích sự khác biệt giữa 2 bệnh xơ nang và thay đổi sợi bọc tuyến vú không ạ? Bệnh nào nguy hiểm hơn thưa bác sĩ? Cần điều trị như thế nào? Lê Thị Hằng, 37 tuổi, Vũng Tàu\n\tChào bạn,\n\tXơ nang tuyến vú và thay đổi sợi bọc là 2 tên gọi khác nhau của một bệnh, gồm những tổn thương dạng mảng hoặc cục ở vú và gây đau theo chu kỳ kinh.\n\tĐây là bệnh lý lành tính với tỷ lệ dẫn đến ung thư vú là rất hiếm.\n\tCác thuốc điều trị xơ nang vú hoặc thay đổi sợi bọc như thuốc giảm đau, vitamin, thuốc bôi… Tránh dùng các thức ăn có caffeine, dùng nịch ngực thích hợp. Bệnh nhân có thể được chỉ định rút dịch giải áp nang vú nếu nang căng to và đau. Một số trường hợp có thể phẫu thuật.\nThưa bác sĩ, đối với phụ nữ, độ tuổi nào là nên đi khám vú định kỳ? Có cách nào tự phân biệt giữa u lành và u ác không thưa bác sĩ? Nguyễn Thị Thùy Nhiên, 28 tuổi, Quận 1, Hồ Chí Minh\n\tChào bạn,\n\tTheo khuyến cáo của Hiệp hội Ung thư Mỹ, phụ nữ trên 40 tuổi nên đi khám vú định kỳ hàng năm, phụ nữ trên 55 tuổi nên đi khám vú định kỳ 2 lần một năm.\n\tCách tốt nhất để xác định u lành tính và u ác tính là làm các xét nghiệm vú tại bệnh viện chuyên khoa. Vì vậy, nếu phát hiện những bất thường ở vú, bạn nên đi khám bác sĩ để được chẩn đoán và điều trị thích hợp.\nChào bác sĩ, tôi kiểm tra ngực thấy 1 khối u nhỏ và đi khám được chuẩn đoán là u xơ tuyến vú, kích thước khoảng 2cm. Tôi muốn làm tiểu phẫu để bóc tách nhưng hiện giời tôi đang có thai. Thế nên muốn hỏi bác sĩ tư vấn giúp là để đẻ xong rồi bóc tách có được không? Và để lâu có biến thành ung thư không ạ? xin cám ơn. Như Quynh, 33 tuổi, Tân Bình\n\tChào bạn,\n\tTrường hợp khối u của bạn được chẩn đoán là u xơ tuyến vú kèm theo có thai, nếu u xơ này đã được chẩn đoán xác định bằng các xét nghiệm cận lâm sàng thì u này lành tính. Nguyên nhân do thay đổi nội tiết trong cơ thể lên tuyến vú. Do đó trường hợp này không cần phải phẫu thuật lấy ra liền trong lúc mang thai và để lâu thì không biến thành ung thư.\nBác sĩ có thể giải thích rõ về tác dụng của 2 loại hormone estrogen và progesterone trong việc hình thành nang vú và đau vú được không ạ? Nguyễn Hoàng Anh Vy, 29 tuổi\n\tChào bạn,\n\tHormone estrogen và progesterone là hai hormone đối kháng nhau trên mô tuyến vú. Sự thay đổi của estrogen trong mô vú theo chu kỳ kinh có thể đưa đến bệnh lý nang vú và đau vú. Cụ thể là tăng estrogen gây ra tăng sinh tế bào, tích nước trong mô vú, gây ra nang vú và căng đau vú. Còn tác dụng của progesterone là làm giảm tăng sinh tế bào, giảm tích nước, do đó làm giảm tỷ lệ nang vú và giảm đau vú.\n\nCháu 34 tuổi, cách đây 8 năm cháu phát hiện mình có cục u ở vú phải. Cháu đã đi xét nghiệm 2 lần năm 2007 và 2009 ở viện K Hà Nội và BV Phú Nhuận TP HCM. Kết quả xét nghiệm là u lành, bác sĩ kê thuốc về bôi. Từ đó đến nay cháu chưa làm lại xét nghiệm nào khác. Vậy trường hợp của cháu có nên làm xét nghiệm lại để cắt u đi không? Vũ Thanh, 34 tuổi, Hà Nội\n\tChào bạn,\n\tTrường hợp của bạn thì nên kiểm tra lại. Em nên đến phòng khám chuyên khoa vú để khám và làm xét nghiệm cận lâm sàng để xác định lại xem đó là u lành hay ác. Nếu cần thiết có thể tiểu phẫu để lấy khối u ra, vừa để điều trị, vừa chẩn đoán xác định.\n\nEm muốn hỏi những triệu chứng, dấu hiệu của xơ nang vú là gì, có cách nào để phòng ngừa bệnh này không ạ? Thủy Nguyễn, 20 tuổi\n\tChào em,\n\tBiểu hiện của xơ nang tuyến vú là cảm giác căng, tức, đau vú trước khi hành kinh và trên vú sờ thấy những mảng xơ hoặc cục. Tuy nhiên, để chẩn đoán chính xác bệnh lý này, em nên đến khám các chuyên khoa vú để làm xét nghiệm và loại trừ bệnh lý ác tính.\n\tBệnh lý này do thay đổi nội tiết trong tuyến vú theo hướng tăng estrogen, giảm progesterone. Do đó, không có biện pháp phòng ngừa hữu hiệu mà chỉ có thể phát hiện sớm dựa vào những biểu hiện của bệnh.\nTôi được biết xơ nang có nguyên nhân từ hormone, như vậy các sản phẩm bổ sung nội tiết tố thiên nhiên có làm bệnh nặng thêm không? Bác sĩ kê toa progestogel cho tôi mà thuốc này cũng là hormone. Xin bác sĩ giải thích vì sao? Hồ Bích Quy, 31 tuổi, Quận 4, Hồ Chí Minh\n\tChào em,\n\tNội tiết tố estrogen đóng vai trò quan trọng trong nguyên nhân dẫn đến xơ nang. Các thuốc bổ sung nội tiết tố thiên nhiên cung cấp các hoạt chất có cấu tạo giống estrogen để bắt chước tác dụng của nội tiết tố này. Tuy nhiên chưa có bằng chứng cho thấy việc sử dụng nội tiết tố thiên nhiên tăng nguy cơ nang vú. Do đó, em cần ý kiến của bác sĩ điều trị trong việc sử dụng nội tiết tố thiên nhiên cũng như nên có kế hoạch kiểm tra vú định kỳ.\n\tSản phẩm mà em đang sử dụng chứa nội tiết tố progesterone, có tác dụng đối kháng estrogen tại vú, giúp giảm sự tăng sinh tế bào biểu mô gây nang vú và giảm giữ nước ở vú, giúp giảm đau và căng tức vú.\nChào bác sĩ, 1 năm nay ngực trái của em có 1 cục u đau, bình thường cứ đau nhức âm ỉ, thỉnh thoảng nhói buốt rất khó chịu. Tháng 3/2016, em khám và siêu âm tại BV Ung Bướu TP HCM được chuẩn đoán Rối loạn cấu trúc sợi bọc tuyến vú. uống thuốc 1 tháng nhưng sau đó không tái khám. Khoảng 4 tháng sau em đau lại và bây giờ đau rất nhiều, cảm giác cương cứng, nhức buốt. Bác sĩ cho em hỏi bệnh này để lâu có nguy hiểm, ảnh hưởng tới sinh sản không? có trở thành khối u hay chuyển thành ung thư không? Người bác sĩ khám cho em trước có nói bệnh này có thể tái phát, có đúng không? Cảm ơn bác sĩ! Thảo, 23 tuổi, HCM\n\tChào em,\n\tThau đổi sợi bọc tuyến vú là một bệnh lành tính do rối loạn nội tiết tố lên tuyến vú trong thời kỳ sinh sản. Đây là bệnh lý lành tính, không ảnh hưởng đến sinh sản và tỷ lệ chuyển thành ung thư rất thấp, dưới 1%. Bệnh lý này không ảnh hưởng đến vấn đề sinh sản. Bệnh có thể tái phát do cơ chế là rối loạn nội tiết.\nEm thường hay bị đau ngực vào chu kỳ kinh nguyệt là do đâu? Có bình thường không hay phải đi kiểm tra ạ? Lan Anh, TP HCM\n\tChào bạn,\n\tĐau vú theo chu kỳ kinh có nguyên nhân từ thay đổi nội tiết tố trong cơ thể. Nội tiết tố estrogen tăng cao trước khi hành kinh tăng tích lũy nước ở vú gây hiện tượng căng tức vú dẫn đến đau. Nếu bạn bị đau kéo dài ảnh hưởng đến sinh hoạt thì nên đi khám để kiểm tra vú.\nTôi được chẩn đoán có nang ở vú. Tôi muốn phẫu thuật cắt bỏ tuy nhiên tôi không biết có nên làm không vì sợ sẽ tái phát? Có thuốc nào uống để teo nang không thưa bác sĩ? Trương Thị Phước, 50 tuổi, Quận 2, Hồ Chí Minh\n\tChào bạn,\n\tNang vú có nguy cơ tái phát sau khi điều trị, nên phẫu thuật cắt bỏ sẽ được chỉ định tùy theo từng trường hợp cụ thể.\n\tĐể điều trị nang vú, trước tiên, bạn có thể dùng các thuốc giảm đau, bổ sung vitamin, kết hợp chế độ ăn uống như giảm muối, cả phê, trà... Nếu có chỉ định thì có thể dùng nội tiết đường uống hoặc bôi.\nCháu chào bác sĩ, cháu năm nay 24 tuổi. Cách đây hơn 1 năm, cháu phát hiện ở vú trái có một cục nhỏ. Nhưng do chủ quan nên bây giờ cháu mới đi khám, kết quả sau khám của cháu là viêm xơ vú. Và cháu được kê 2 loại thuốc, trong đó có thuốc bôi Progestogel 1%. Vậy bôi loại gel này trực tiếp lên vú có bị ảnh hưởng gì đến sức khỏe không ạ? Bác sĩ cho cháu hỏi thêm là cháu chỉ bôi mỗi vú phải bị bướu hay là bôi cả 2? Minh Khuyên, 24 tuổi, Đà Nẵng\n\tChào bạn,\n\tViêm xơ vú là tên gọi khác của bệnh lý thay đổi sợi bọc tuyến vú. Nguyên nhân dẫn đến bệnh lý này là mất cân bằng nội tiết tố. Loại thuốc bôi mà bạn đang sử dụng có chứa progesterone giúp lấy lại sự cân bằng nội tiết tại vú.\n\tTheo thông tin kê toa của thuốc, bạn nên bôi 2 bên vú mỗi ngày trong tháng trong thời gian điều trị. Vì đây là thuốc bôi, nên lượng thuốc vào tuần hoàn rất ít và không đủ gây tác dụng toàn thân.\nTôi là phụ nữ 45 tuổi, thông thường trước khi có kinh ngực tôi thường căng và đau khi vô tình đụng mạnh vào. Đó là điều bình thường xảy ra kể từ ngày tôi bắt đầu hành kinh đến giờ. Nhưng điều lạ gần đây là lúc sau khi hành kinh xong, ngực tôi vẫn đau dù không có dấu hiệu căng tức. Xin bác sĩ vui lòng tư vấn vì sao lại có tình trạng này? Chân thành cảm ơn. Nguyên Hoàng Linh, 45 tuổi, Quận 1, Hồ Chí Minh\n\tChào bạn,\n\tKhoảng 45 tuổi là giai đoạn tiền mãn kinh. Nội tiết tố trong cơ thể lúc này có những thay đổi bất thường, gây ra đau vú. Sau mãn kinh, hiện tượng này sẽ giảm dần và mất đi. Để chẩn đoán và điều trị chính xác hơn, cần đi khám ở các bệnh viện hoặc phòng khám chuyên khoa vú.\nEm thấy xuất hiện những cơn đau ở vú trái ngang với phần ức, theo kiểu nhói lên vài giây rồi hết, khoảng 5 giây sau lặp lại. Gần đây thì mức độ xuất hiện nhiều hơn trước, bình thường chỉ nhói lên như kiến cắn, nhưng có lúc lại thấy đau điếng. Khi tắm em có sờ 2 bên vú nhưng không thấy có gì bất thường. Em hơi lo lắng về điều này, xin bác sĩ cho em biết những triệu chứng trên có liên quan đến bệnh lý gì không, có cần phải đi khám vú hay không? Hồng Hà, 35 tuổi, Hà Nội\n\tChào em,\n\tNhững triệu chứng miêu tả có thể có liên quan đến đau vú theo chu kỳ kinh, thường gặp ở phụ nữ trong độ tuổi sinh sản hoặc đau có liên quan đến rối loạn cảm giác, thần kinh căng thẳng.\n\tNhững triệu chứng do đau vú theo chu kỳ gây ra như đau trước khi hành kinh, căng tức ngực, nhói ngực. Tuy nhiên cần đi khám ở các phòng khám vú để được chẩn đoán chính xác hơn.\nTôi 40 tuổi và có 1 đứa con gái nhỏ. Tôi được chẩn đoán có nang vú. Xin hỏi bác sĩ nang vú có di truyền không và có gây ung thư vú cho tôi và con gái tôi không? Lê Đỗ Thùy, 40 tuổi, Cần Thơ\n\tChào bạn,\n\tNang vú rất thường gặp ở phụ nữ trong độ tuổi sinh sản 35-50. Nguyên nhân gây ra nang vú là thay đổi nội tiết tố vì vậy con gái của bạn cũng có khả năng có nang vú khi bước vào tuổi sinh sản. Nang vú là bệnh lành tính và nguy cơ dẫn đến ung thư vú của nang vú là rất thấp.\nThưa bác sĩ, tôi có một khối u ở ngực, đi khám thì được chỉ định phải làm sinh thiết để xác định u lành hay u ác. Tôi muốn hỏi sinh thiết là gì? Làm sinh thiết có gây đau đớn không và có cho kết quả chính xác rằng tôi có hay không bị ung thư hay không? Cảm ơn bác sĩ. Trần Thị Cúc, 32 tuổi, Hồ Chí Minh\n\tChào bạn,\n\tSinh thiết là phương pháp lấy ra một phần hay toàn bộ mẫu mô của khối u (sinh thiết lõi kim hoặc phẫu thuật lấy trọn khối u) để xem xét dưới kính hiển vi xem có tế bào bất thường không (tế bào ung thư).\n\tKhi làm sinh thiết sẽ được gây tê tại chỗ, do đó thường không gây đau đớn.\n\tLàm xét nghiệm sinh thiết sẽ cho kết quả chính xác có bị ung thư hay là không.\nTôi cảm thấy mình có một khối u trong vú nhưng khi chụp nhũ ảnh lai không thấy có khối u ấy trong hình. Điều đó có nghĩa là tôi không bị bệnh vú? Hay tôi có nên làm xét nghiệm, chụp hình gì thêm để có kết quả chính xác nhất ạ? Xin cảm ơn. An Nhiên, 34 tuổi, Hà Nội\n\tChào em,\n\tTrước hết, muốn có kết quả chính xác cao khi chụp nhũ ảnh thì bệnh nhân phải trên 35 tuổi vì khi đó các mô tế bào vú sẽ mỏng và mềm, khi chụp sẽ dễ nhận biết là có khối u hay là không.\n\tKết quả chụp nhũ ảnh của bạn phải được bác sĩ chuyên khoa khám, chẩn đoán và cho kết luận chính xác.\n\tTuy nhiên, kết quả chụp nhũ ảnh có thể cho âm tính giả, tỷ lệ này không cao, thường gặp hơn ở phụ nữ chưa mãn kinh và nhất là phụ nữ trẻ vì lúc này mô tuyến vú thường dày đặc và có thể che lấp các tổn thương\n\tNếu lo lắng, em nên đến bệnh viện hoặc phòng khám chuyên khoa vú để được sự tư vấn thêm của bác sĩ. Ngoài chụp nhũ ảnh, em có thể khám chuyên khoa, bác sĩ sẽ cho siêu âm, MRI, FNA hay sinh thiết trọn để cho kết quả chính xác nhất.\nEm bị đau vú 2 tuần nay và khi ra nhà thuốc Tây thì được tư vấn mua thuốc bôi Progestogel 1% với liều dùng là ngày bôi 1 lần. Vậy nếu em tăng cường bôi nhiều lần để giảm đau vú nhanh nhất thì có được không? Có bị tác dụng phụ gì không thưa bác sĩ? Nguyễn Hoàng Bích Vân, 36 tuổi, Hồ Chí Minh\n\tChào bạn,\n\tEm không nên bôi nhiều lần để giảm đau nhanh nhất vì chỉ định loại sản phẩm này chỉ bôi tối đa 2 thước đo liều một lần một ngày cho cả hai bên vú. Nếu bôi quá liều, một số trường có thể gây kích ứng ngoài ra hoặc có kinh sớm.\nXin cho tôi hỏi: Tôi năm nay 44 tuổi, đã có 2 con (sinh 2004 và 2007). Tiền sử gia đình không có ung thư. Cách đây 1 năm tôi đi khám sức khỏe định kỳ (siêu âm và khám lâm sàng) thì phát hiện có nang ở vú trái. Sau đó tôi đi khám chuyên khoa: chụp nhũ ảnh, chọc sinh thiết thì được chẩn đoán u xơ và chỉ định dùng thuốc bôi. Tuy nhiên, hình ảnh chụp nhũ ảnh thì không thấy có khối u. Bác sĩ có nói u xơ lành tính và không có nguy cơ phát triển thành ung thư. Tuy nhiên, cách đây khoảng 3 tháng, tôi tự sờ thấy có cục nhỏ bên vú trái và khi siêu âm thì có vùng giảm âm và bên vú trái và vú phải. Khi đi chụp nhũ ảnh thì vẫn không có u mà bác sĩ nói có những vùng vôi hóa rải rác dọc các tuyến sữa. Bác sĩ cũng nói không sao và cần khám định kỳ khoảng 6 tháng hoặc 1 năm. Tuy vậy, khi tới kỳ kinh, vú trái căng tức, có vẻ to hơn vú phải và gây cảm giác rấm rứt khó chịu.\n\tVậy bác sĩ cho tôi hỏi:\n\t1. Nguy cơ phát triển thành ung thư của các nang này là bao nhiêu phần trăm?\n\t2. Triệu chứng của ung thư vú khác với xơ nang tuyến vú khác nhau thế nào?\n\t3. Tôi cần làm gì để giảm bớt cảm giác khó chịu này?\n\t4. Tôi cần lưu ý gì trong chế độ ăn uống, tập luyện để cải thiện tình trạng hiện nay?\n\tCảm ơn bác sĩ! Vũ Thị Chi, 44 tuổi, Cầu Giấy, Hà Nội\n\tChào bạn,\n\tĐau vú và thay đổi sợi bọc thực chất là một bệnh lành tính do thay đổi nội tiết tố ảnh hưởng lên tuyến vú. Nguy cơ chuyển thành ung thư của bệnh này là dưới 1%.\n\tTriệu chứng của xơ nang tuyến vú là có cảm giác đau, căng, tức hoặc như kiến bò ở hai bên vú theo chu kỳ kinh hoặc không. Do nội tiết tố estrogen tăng cao trước khi hành kinh tăng tích lũy nước ở vú gây hiện tượng căng tức vú dẫn đến đau. Khi sờ trên vú có thể thấy mảng hoặc cục. Còn ung thư vú cũng có thể sờ thấy mảng hoặc cục như vậy, nhưng thường không đau. Do đó, cần phải khám chuyên khoa để làm xét nghiệm chuyên sâu, chẩn đoán xác định.\n\tTrong chế độ ăn uống, bạn nên hạn chế dùng các thức uống kích thích như trà, cà phê, thức ăn mặn...; nên mặc áo ngực vừa vặn. Để giảm tìn trạng căng đau khó chịu, bạn có thể sử dụng thuốc giảm đau hoặc vitamin nếu được chỉ định thích hợp; có thể điều trị bằng thuốc nội tiết đường uống hoặc bôi.\nMai Thương",
    "image_url": "http://img.f41.suckhoe.vnecdn.net/2016/12/13/ungthu11351657934500x0-1481604-7705-6112-1481604566_180x108.jpg",
    "date": "2016-12-13T11:53:24Z"
}