{
    "code": "8ee8496249cc7e0edfcca735edb70ae7fa8cfc02",
    "title": "Mẹo chữa cảm cúm, đau họng thần tốc không cần dùng thuốc",
    "url": "http://vietbao.vn/Suc-khoe/Meo-chua-cam-cum-dau-hong-than-toc-khong-can-dung-thuoc/120705330/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Cơn đau họng, sổ mũi của bạn sẽ chấm dứt nhanh chóng nếu sử dụng bài thuốc từ mật ong, nghệ và quất xanh.Thời tiết thay đổi thất thường vào mùa đông khiến nhiều người, đặc biệt là trẻ em, thường xuyên bị cảm cúm, đau họng, sổ mũi. Từng khổ sở mỗi khi thời tiết thay đổi, chị Hải Anh đã chia sẻ bài thuốc đơn giản từ mật ong, nghệ và quất xanh giúp chị chữa lành cảm cúm nhanh chóng mà không cần dùng thuốc. Độc giả này cho biết đây là cách chữa bệnh do một bác sĩ nhi tư vấn cho gia đình, xuất phát từ bài thuốc \"Quân bình âm dương\" của Giáo sư Bùi Quốc Châu được ông giới thiệu năm 1979. Chỉ địnhBài thuốc này được bác sĩ chỉ định chữa các bệnh do nóng hay lạnh như cảm lạnh, cảm nóng, viêm mũi họng, viêm xoang…- Dấu hiệu cảm nóng: Không sợ trời lạnh, gió, nước lạnh, hơi thở nóng, môi khô, lưỡi đỏ, rêu lưỡi vàng, khát nước, tiểu nóng, vàng. Mạch cổ tay đập nhanh, mạnh.- Dấu hiệu bệnh hàn (cảm lạnh): Sợ khí hậu lạnh, gió, nước lạnh, hơi thở lạnh, môi khô, lưỡi không đỏ, rêu lưỡi trắng, không khát nước, tiểu trong. Mạch cổ tay đập chậm, yếu.Thành phần- Nghệ vàng (tính dương): 1 củ bằng ngón chân cái.- Quất tươi xanh (tính âm): 1 quả, không dùng quất chín.- Mật ong: 3 thìa cà phê.- Nước nóng: 1/2 chén.Cách làmNghệ cạo vỏ, giã nhỏ. Quất cắt đôi, để nguyên hột, cho tất cả vào bát, thêm 3 thìa mật ong và 1/2 chén nước sau đó đem chưng cách thủy 15 phút.Cách dùng- Người lớn mỗi lần uống 5 thìa cà phê (ăn cả bã nghệ và quất là tốt nhất), ngày uống 2 lần sau bữa ăn (không uống trước bữa).- Trẻ em: Uống 2-3 thìa mỗi lần sau ăn.- Trẻ sơ sinh bú mẹ: Mẹ uống rồi cho con bú. Uống đến khi nào hết triệu chứng bệnh mới dừng.Lưu ýNếu người bệnh được dùng sớm chỉ cần làm một lần là khỏi. Bạn nên làm luôn 2 liều (2 củ nghệ, 2 quả quất...), sau đó cất ở tủ lạnh, dùng hết đợt ốm. Thuốc làm sẵn có thể trữ trong tủ lạnh vài tuần. Mỗi lần dùng, lấy một thìa hấp nóng hoặc cho vào lò vi sóng.Theo kinh nghiệm của các bệnh nhân đã sử dụng, thông thường, cuối ngày thứ hai bệnh bắt đầu chuyển biến, các biểu hiện đau họng, sổ mũi bắt đầu thuyên giảm và hết hẳn.Trong đa số trường hợp, cuối ngày thứ ba, người bệnh khá lên rất nhiều. Nhiều cháu bé phải sang ngày thứ tư mới thấy cải thiện nhưng sau đó bệnh khỏi rất nhanh.Các mẹ có con nhỏ, khi đi chơi xa nên mang theo quất, nghệ, mật ong để nếu cần là có thể dùng ngay.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161213-meo-chua-cam-cum-dau-hong-than-toc-khong-can-dung-thuoc-1.jpg",
    "date": "2016-12-13T16:30:10Z"
}