{
    "code": "8f78cf50242097852ba83391ca4631584c13b072",
    "title": "4 lợi ích phòng bệnh tim mạch của rượu vang",
    "url": "http://suckhoe.vnexpress.net/tin-tuc/suc-khoe/4-loi-ich-phong-benh-tim-mach-cua-ruou-vang-3505375.html",
    "labels": "vnexpress/Sức khỏe/Tin tức ",
    "content": "\nỞ Pháp, rượu vang có từ thế kỷ thứ 6 trước công nguyên. Từ xa xưa, người Hy Lạp và La Mã cổ đại đã sử dụng thức uống này như một liều thuốc ngăn ngừa nhiều chứng bệnh, trong đó có tim mạch. Các chuyên gia cho rằng, thói quen nhấm nháp chút rượu vang mỗi ngày của người Pháp, là lý do khiến tỷ lệ tử vong do bệnh mạch vành nơi đây chỉ bằng một nửa nước Mỹ, dù 2 quốc gia này có chế độ ăn giống nhau.\nCuối thế kỷ 19, người Pháp mang bí quyết làm vang danh tiếng đến Việt Nam, xây dựng nhà máy đầu tiên tại Đà Lạt. Rượu vang không chỉ dành cho phái mạnh, mà còn thích hợp với nữ giới nhờ nồng độ cồn không quá cao, mùi vị thơm ngon. Thưởng thức chừng mực theo khuyến cáo của Hiệp hội Tim mạch Mỹ giúp hỗ trợ ngăn ngừa bệnh tim mạch. Nhiều nghiên cứu cho thấy, rượu vang làm từ trái nho chứa nhiều chất chống lão hóa, bảo vệ tim mạch theo 4 cơ chế dưới đây:\n\tTheo Mayo Clinic, rượu vang chứa nhiều chất chống oxy hóa gọi chung là polyphenol. Mỗi lít rượu vang đỏ chứa khoảng 2.000-6.000mg chất chống oxy hóa. \nTrong đó, các polyphenol hoạt tính sinh học cao nhất phải kể đến là flavonol (chiếm 85%) và resveratrol. Chúng chống lại các gốc tự do, bảo vệ nội mạc bên trong động mạch, sản xuất oxit nitric làm giãn mạch máu não, từ đó cải thiện lưu lượng máu và giảm nguy cơ tim mạch.\nChất chống oxy hóa resveratrol vốn có nhiều trong trái nho làm rượu vang và các loại quả màu đỏ, tím khác (dâu, đậu phộng, mâm xôi, việt quất...). Lợi ích của resveratrol với tim mạch được nghiên cứu lần đầu tiên vào năm 1992. Cho đến nay, đã có hơn 4.400 nghiên cứu về lợi ích của resveratrol với sức khỏe. \nNhiều nghiên cứu trong đó chỉ ra rằng, resveratrol trong rượu vang đỏ làm giảm kích thước và tốc độ phân chia cholesterol xấu (LDL) - vốn là tác nhân tích tụ trong mạch máu để gây bệnh tim mạch.\nTheo Womenshealthmag, các chất phytochemical trong rượu làm tăng cholesterol tốt trong cơ thể. Uống 1-2 ly rượu vang đỏ mỗi ngày, người rối loạn lipid máu sẽ cảm nhận được tác dụng của nó đến sức khỏe tim mạch của mình. \nChất chống oxy hóa flavonoid được tìm thấy trong vang đỏ nhiều gấp 15-20 lần so với các rau quả khác (cam, hành, ngò tây, trà xanh...). \nNghiên cứu trên 124.000 người của Đại học Harvard, công bố năm 2016 trên Tạp chí Y học Anh cho thấy, chế độ ăn uống giàu flavonoid giúp cải thiện sức khỏe tim mạch. Uống rượu vang điều độ có thể ngăn ngừa các cục máu đông, cũng như sự tích tụ cholesterol trong động mạch, nhờ đó giảm nguy cơ đột quỵ.\n\tMỗi ngày thưởng thức một ly vang (100ml) có nồng độ cồn khoảng 13,5 độ từ các thương hiệu vang uy tín của Pháp, ChiLê, Italia hay vang Đà Lạt của Việt Nam giúp hỗ trợ ngăn ngừa bệnh tim mạch. Người thưởng rượu cũng nên chú ý chế độ bảo quản đúng cách để lưu giữ giá trị của vang. Rượu vang tốt nhất nên được bảo quản bằng tủ chuyên dụng. Đặc biệt tại các vùng nhiệt đới khí hậu nóng, rượu vang dễ bị biến chất sinh ra những độc tố gây hại cho sức khỏe nếu không được bảo quản đúng cách. Tốt nhất, nên điều chỉnh nhiệt độ tủ bảo quản rượu ở mức 15 đến 18 độ. Và nếu đã mở nút thì bảo quản trong tủ lạnh không quá 2 ngày, nên để nằm ngang.\nAn San",
    "image_url": "http://img.f43.suckhoe.vnecdn.net/2016/12/09/1c-7365-1481268411_180x108.jpg",
    "date": "2016-12-10T08:04:00Z"
}