{
    "code": "9028c7b11a5c8ab4718cb889bf6b4469aa5fa082",
    "title": "Điều gì xảy ra nếu bạn không thay đồ lót hàng ngày",
    "url": "http://vietbao.vn/Suc-khoe/Dieu-gi-xay-ra-neu-ban-khong-thay-do-lot-hang-ngay/120704636/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Ngứa ngáy, phát ban, mùi hôi, nhiễm trùng nấm men là những vấn đề nghiêm trọng có thể xảy ra nếu bạn không thay đồ lót hàng ngày.Theo Boldsky, mọi người đều cảm thấy bẩn nếu mặc đồ lót không sạch. Sau khi tắm, cơ thể cảm thấy tươi mát, thoải mái. Khi mặc đồ sạch sẽ, bạn sẽ cảm thấy tốt và tập trung vào công việc, nhưng khi mặc lại đồ bẩn, bạn sẽ cảm thấy ngứa ngáy, khó chịu. Dưới đây là một số tác dụng phụ có thể xảy ra nếu bạn mặc đồ lót không sạch.Cảm giác ngứa ngáyMồ hôi và các chất độc trong đồ lót bẩn sẽ ngấm vào da khi kết hợp với độ ẩm vùng sinh dục gây nấm hoặc vi khuẩn trên da, khiến bạn cảm thấy ngứa. Khi bạn không giặt đồ lót, vấn đề này trở nên tồi tệ hơn.Phát banPhân và chất thải của cơ thể tích tụ trong đồ lót trông giống vi khuẩn gây kích thích da, có thể dẫn đến phát ban.Chấy rậnVệ sinh kém và mặc đồ lót không sạch có thể làm tăng nguy cơ phát triển chấy (trong lông mu), ghẻ. Vì vậy, bạn nên thay đồ lót hàng ngày.Mùi hôiVùng kín là môi trường phát triển của các vi sinh vật. Ngoài ra, việc thiếu không khí trong lành cũng khiến nơi này bị bít kín, gây ra mùi hôi. Nếu bạn đặt chiếc quần lót dưới kính hiển vi sau một ngày mặc, bạn có thể thấy hàng nghìn vi khuẩn ẩn trong đó. Vì vậy, nếu bạn mặc lâu, chiếc quần chắc chắn sẽ xuất hiện mùi lạ.Nhiễm trùngKhi độ ẩm ở vùng kín không được vệ sinh khô ráo, vi khuẩn sẽ sinh sôi phát triển mạnh. Điều này có thể gây ra nhiễm trùng nấm men, thậm chí làm tăng nguy cơ nhiễm trùng đường tiết niệu. Thay quần lót mỗi ngày chính là biện pháp để giảm nguy cơ mắc các bệnh nhiễm trùng.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161211-dieu-gi-xay-ra-neu-ban-khong-thay-do-lot-hang-ngay-1.jpg",
    "date": "2016-12-11T18:30:16Z"
}