{
    "code": "90477ca076edc2ec76b77a6ce5251b06d6dafba7",
    "title": "Bệnh tim ảnh hưởng đến não chứ không phải ngược lại",
    "url": "http://vietbao.vn/Suc-khoe/Benh-tim-anh-huong-den-nao-chu-khong-phai-nguoc-lai/442670437/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Có mối liên kết chặt chẽ giữa tim và não.Ảnh minh họa.Các nhà khoa học ở Trung tâm Y Đại học Erasmus (Hà Lan) đã phân tích dữ liệu về 2.397 người trong độ tuổi trung niên và người già, tất cả họ đều không bị mất trí nhớ và cũng không mắc các bệnh tim.Các chuyên gia đánh giá nồng độ protein NT-proBNP trong máu của các tình nguyện viên tham gia nghiên cứu. NT-proBNP là một dấu hiệu của bệnh suy tim. Nồng độ NT-proBNP phụ thuộc trực tiếp vào mức độ nghiêm trọng của bệnh tim.Theo tạp chí Radiology, các nhà khoa học đã so sánh nồng độ protein NT-proBNP với các dữ liệu chụp cộng hưởng từ não. Các nhà nghiên cứu tìm thấy một mối tương quan mạnh mẽ giữa nồng độ cao của protein NT-proBNP và tổn thương đại não. Nồng độ protein NT-proBNP cao có liên quan với sự sụt giảm khối lượng chất xám và cấu trúc chất trắng bị xáo trộn.Tác giả chính của công trình nghiên cứu, tiến sĩ Meike W. Vernooij giải thích thêm rằng “những phát hiện này hàm ý có một sự liên kết chặt chẽ giữa tim và não, ngay cả ở những người khỏe mạnh.Tuy nhiên, từ góc độ sinh học và dựa trên các nghiên cứu trên động vật, có nhiều khả năng là rối loạn chức năng tim ảnh hưởng đến sự thay đổi não chứ không phải ngược lại\" .Như vậy, có mối liên kết chặt chẽ giữa tim và não. Có lẽ những phát hiện này sẽ giúp các nhà nghiên cứu trong việc phát triển các phương pháp mới chẩn đoán và phòng ngừa bệnh tim và bệnh não. Tuy nhiên, các nhà khoa học nhấn mạnh rằng họ vẫn cần tiếp tục nghiên cứu sâu hơn, bao gồm cả nghiên cứu chụp cộng hưởng từ não, theo dõi và đo lường nồng độ protein NT-pro-BNP, để làm rõ mối quan hệ giữa các rối loạn chức năng tim và bệnh não.Theo Vũ Trung HươngMột Thế Giới",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161210-benh-tim-anh-huong-den-nao-chu-khong-phai-nguoc-lai-1.jpg",
    "date": "2016-12-10T14:08:20Z"
}