{
    "code": "906a2d05043f07ddd65103af15c6bb9180b3310b",
    "title": "Nhịn đói một thời gian cũng mang lại nhiều lợi ích",
    "url": "http://vietbao.vn/Suc-khoe/Nhin-doi-mot-thoi-gian-cung-mang-lai-nhieu-loi-ich/442674200/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Các chuyên gia Mỹ ở Viện The Buck cho thấy rằng không ăn uống trong một thời gian nhất định có thể có lợi cho não.Ảnh minh họa.Theo tạp chí Neuron, nhiều người vẫn có quan niệm rằng nhịn đói có hại nhiều hơn là có lợi. Nhưng trong một công trình nghiên cứu mới đây, các chuyên gia Mỹ ở Viện The Buck cho thấy rằng không ăn uống trong một thời gian nhất định có thể có lợi cho não. Dù sao thì điều đó cũng đúng trong trường hợp thử nghiệm trên ấu trùng ruồi giấm .Các nhà nghiên cứu đã loại protein ra khỏi thức ăn của ấu trùng ruồi giấm trong một thời gian, không cho chúng ăn gì cả. Ba giờ sau đó, hoạt động của các khớp thần kinh (các mối tiếp xúc giữa các tế bào thần kinh) ở ruồi giấm giảm khoảng hai lần. Các chuyên gia cho rằng trạng thái này có thể có ích cho não bộ, vì giúp cho não \"thư giãn\" và \"kích hoạt lại\".Các tác giả của công trình nghiên cứu có xu hướng tin rằng những phát hiện của họ không chỉ đúng với ruồi giấm, mà còn rất có thể có hiệu quả đối với người.Các chuyên gia cho rằng phát hiện của họ có thể giúp đối phó với các vấn đề như bệnh động kinh và các rối loạn khác của não.Khoảng sáu tháng trước, một nhóm nhà nghiên cứu từ Đại học Nam California cũng đã đưa ra kết luận tương tự. Các thử nghiệm, đầu tiên ở chuột và sau đó - với những người tình nguyện, cho thấy rằng nhịn ăn giúp cơ thể chống lại bệnh đa xơ cứng. Các nhà khoa học cho rằng có lẽ nhịn đói làm gia tăng nồng độ corticosterone và cải thiện hoạt động của bạch cầu.Cũng có rất nhiều công trình nghiên cứu khác chứng minh được những lợi ích khác của việc ăn ít, theo một số nguồn dữ liệu, nó tăng cường hệ thống miễn dịch, cải thiện tâm trạng, làm tăng chất lượng của giấc ngủ và thậm chí có lợi đối với đời sống tình dục.Theo Vũ Trung HươngMột Thế Giới",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161211-nhin-doi-mot-thoi-gian-cung-mang-lai-nhieu-loi-ich-1.jpg",
    "date": "2016-12-11T15:45:09Z"
}