{
    "code": "92969d69b0452f7fd2631f2e019da89f699893aa",
    "title": "Mách bạn mẹo chữa ho nhiều bằng thuốc đông y quen thuộc",
    "url": "http://vietbao.vn/Suc-khoe/Mach-ban-meo-chua-ho-nhieu-bang-thuoc-dong-y-quen-thuoc/177173846/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Bạn phải khổ sở vì cơn ho kéo dài, cảm thấy mệt mỏi, cảm thấy thật phiền phức. Cảm giác uống thuốc tây làm bạn khó chịu, buồn ngủ?Vậy thì mẹo chữa ho nhiều bằng các vị thuốc đông y sẽ cho bạn cảm giác dễ chịu, thư giãn.Đặc biệt, mẹo chữa ho nhiều bằng các vị thuốc đông y quên thuộc, nguyên liệu dễ tìm. Các bạn cùng chúng tôi tìm hiểu nhé.1. KhếNhắc đến quả khế thì không có gì xa lạ với người Việt Nam. Nó xuất hiện trong các bữa ăn truyền thống. Ở vùng thôn quê đều có cho mình một cây khế để thêm hương liệu cho món canh chua thêm đậm đà.Ngoài việc đem lại món ngon, khế còn là một trong những vị thuốc đông y chữa ho rất hiệu quả. Không có tính độc, có tác dụng khử phong, thanh nhiệt, giải uế thì quả khế được dùng chữa cảm sốt, chữa các triệu chứng ho khan, ho đờm và chữa viêm họng cấp.Quả khế trong đông y gọi là ngũ liên tử có tính bình, không độc nên được dân gian làm mẹo chữa ho nhiều cho trẻ em rất tốt mà không để lại tác dụng phụ.Những công dụng khác mà quả khế có thể mang lại như chữa bí tiểu, đau tức bàng quang, chữa lở loét, mụn nhọt, nước ăn chân, chữa dị ứng, mẩn ngứa…Một số bài thuốc thuốc trị ho bằng khế bạn có thể áp dụng tại nhà như sau:Hoa khế 10g, hoa đu đủ 10g, lá tía tô 10g những nguyên liệu này trộn chung chưng với đường phèn 5g.Đun sôi trong thời gian 15 phút là được. Sau khi nguôi bạn có thể uống. Đối với trẻ em bạn nên cho uống ½ muỗng cà phê.Trường hợp viêm họng cấp bạn có thể sử dụng bài thuốc sau: giã nát 100g lá khế bỏ thêm một ít muối sau đó vắt lấy nước cốt, chia 2 - 3 lần để ngậm và nuốt dần. Bạn có biết tỏi cũng là một trong những vị thuốc chữa ho không? Với mẹo chữa ho với tỏi đã được giới thiệu trước đó chắc chắn sẽ là những kinh nghiệm hữu ích chúng tôi muốn chia sẻ tới bạn đoc. Bạn có thể tìm hiểu thêm cho mình nhé.2. Lá húngLá húng loại rau nêm trong các món ăn nhưng cũng là bài thuốc chữa ho hiệu quả cho bạn và gia đình.Lá húng không chỉ là một loại rau nêm trong các món ăn, thêm hương, thêm sắc cho mỗi bữa ăn mà loại lá này còn được chọn làm mẹo chữa ho nhiều ở trẻ em. Nhờ tính chất sát khuẩn, kháng sinh đối với các vi khuẩn gây ra bệnh về đường hô hấp.Bài thuốc chữa ho từ lá húng như sau:Lá húng 20g thái nhỏ chưng đường phèn. Ngậm và nút từ 3 đến 5 lần trong một ngày.- 10 – 15 lá húng, 2 – 3 quả quất xanh, đường phèn 5g chưng đường phèn. Uống liên tục 2 lần trong 1 ngày. Uống đến khi nào hết ho.- 13 - 14 lá húng quế, 4 - 5 tép tỏi nướng, hấp khoảng 10 phút sau đó giã lấy nước uống. Bạn sẽ chữa dứt điểm bênh sổ mũi.Hiện nay, có rất nhiều loại thuốc tây có khả năng chữa cảm sốt, ho nhanh chóng nhưng luôn mang cho bạn cảm giác buồn ngủ, khiến bạn không thể tập trung trong công việc và luôn luôn mệt mỏi. Mẹo chữa ho nhiều bằng các vị thuốc đông y quen thuộc sẽ giúp bạn cảm giác thư thái, dễ chịu với hương thơm dịu nhẹ mà lại không gây buồn ngủ. Bên cạnh đó bạn đọc có thể tham khảo với cách chữa ho khan không đờm với hành tây của chúng tôi tổng hợp trước đó nhé. Chúc bạn đọc luôn khỏe!Việt Anh (tổng hợp)",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/12/vietnam_20161213-mach-ban-meo-chua-ho-nhieu-bang-thuoc-dong-y-quen-thuoc-1.jpg",
    "date": "2016-12-13T19:50:52Z"
}