{
    "code": "96bcf1a86d0f0638dcf62aea40f70d7aa39138e1",
    "title": "Chữa chứng khô miệng ở người cao tuổi",
    "url": "http://vietbao.vn/Suc-khoe/Chua-chung-kho-mieng-o-nguoi-cao-tuoi/442674972/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Khoảng 10% dân số nói chung và 25% người cao tuổi có hội chứng khô miệng - không đủ nước bọt (nước miếng) ở miệng.Khoảng 10% dân số nói chung và 25% người cao tuổi có hội chứng khô miệng - không đủ nước bọt (nước miếng) ở miệng.Khoảng 10% dân số nói chung và 25% người cao tuổi có hội chứng khô miệng - không đủ nước bọt (nước miếng) ở miệng.Đây là một triệu chứng của một rối loạn, chứ không phải là một căn bệnh riêng biệt. Thông thường, khô miệng là kết quả của sự suy giảm nước bọt được sản xuất bởi các tuyến nước bọt và thường do tác dụng phụ của thuốc.Nó ảnh hưởng đến sức khỏe của răng cũng như ảnh hưởng sự thèm ăn và thưởng thức các món ăn.Khô miệng có rất nhiều nguyên nhânThuốc: Do tác dụng phụ của một số thuốc, thường gặp là thuốc điều trị trầm cảm, đau dây thần kinh và lo âu, thuốc kháng histamin, thuốc thông mũi, thuốc giãn cơ và thuốc giảm đau.Lão hóa: Quá trình lão hóa không phải là nguyên nhân chính gây khô miệng. Tuy nhiên, những người cao tuổi hay dùng thuốc có thể gây khô miệng, hoặc họ có nhiều rối loạn sức khỏe khác có thể gây ra khô miệng.Điều trị ung thư: Thuốc hóa trị liệu có thể thay đổi bản chất và số lượng sản xuất của nước bọt. Xạ trị ở đầu và cổ có thể làm hỏng các tuyến nước bọt, gây sụt giảm đáng kể sản xuất nước bọt.Tổn thương thần kinh: Một chấn thương hoặc phẫu thuật gây tổn thương thần kinh vùng đầu và cổ cũng có thể dẫn đến khô miệng.Mắc một số bệnh khác: Khô miệng có thể là hậu quả của một số bệnh bao gồm cả các bệnh tự miễn như hội chứng Sjogren (là một bệnh tự miễn toàn thân, trong đó các tế bào miễn dịch tấn công và phá hủy các tuyến ngoại tiết sản xuất nước mắt và nước bọt, gây khô mắt và khô miệng). hay HIV/AIDS... Thói quen ngủ hay ngáy và thở bằng miệng cũng là nguyên nhân gây khô miệng.Sử dụng thuốc lá: Hút thuốc lá hoặc nhai thuốc lá có thể làm tăng triệu chứng khô miệng.Ngoài ra, sử dụng methamphetamine có thể gây khô miệng nghiêm trọng và hư hỏng răng, được gọi là “miệng meth”.Người cao tuổi nên khám răng miệng định kỳ ít nhất 2 lần/năm.Điều trị khô miệng như thế nào?Để xác định có khô miệng, bác sĩ hoặc nha sĩ có thể kiểm tra miệng và kiểm tra tất cả các loại thuốc đang dùng. Đôi khi có thể cần xét nghiệm máu, chụp các tuyến nước bọt hoặc các xét nghiệm để đo lường lượng nước bọt để xác định nguyên nhân. Nếu nghi ngờ khô miệng là do hội chứng Sjogren, bác sĩ sẽ chỉ định sinh thiết tế bào tuyến nước bọt.Để điều trị khô miệng, với những trường hợp nhẹ, có thể áp dụng một số biện pháp không dùng thuốc như: như các loại trà được làm từ kẹo dẻo (tuy chưa mang tính thuyết phục); dùng điện châm mang lại nhiều hứa hẹn trong một số nghiên cứu về điều trị khô miệng; nước bọt giúp ngăn ngừa sâu răng bằng cách trung hòa acid do vi khuẩn, hạn chế vi khuẩn phát triển và rửa đi các hạt thức ăn, giúp tăng cường khả năng để thưởng thức và làm cho nó dễ dàng hơn để nuốt. Ngoài ra, các enzym trong nước bọt hỗ trợ cho tiêu hóa.Trường hợp bị khô miệng kéo dài làm ảnh hưởng sức khỏe và sinh hoạt hằng ngày, nhất thiết phải điều trị theo nguyên nhân. Nếu do dùng thuốc, bác sĩ sẽ điều chỉnh liều lượng hoặc thay thế một loại thuốc mà không gây khô miệng; dùng sản phẩm dưỡng ẩm miệng bao gồm nước súc miệng, nước bọt nhân tạo hoặc chất dưỡng ẩm để bôi trơn miệng.Nếu tình trạng khô miệng trầm trọng, bác sĩ hoặc nha sĩ có thể kê thuốc (pilocarpine hoặc cevimeline) để kích thích sản xuất nước bọt. Để ngăn ngừa sâu răng, cần bổ sung fluoride theo chỉ định, sử dụng hằng tuần thuốc rửa chlorhexidine để kiểm soát sâu răng.Biện pháp giúp giảm các triệu chứng khô miệngUống từng ngụm nước hoặc hút nước nhiều lần trong ngày để làm ẩm miệng và uống nước trong bữa ăn để hỗ trợ nhai và nuốt.Nhai kẹo cao su không đường hoặc ngậm kẹo cứng không đường; thay thế nước bọt có chứa carboxymethylcellulose hoặc hydroxyethyl cellulose.Thở bằng mũi, không thở miệng. Nếu mắc chứng ngáy khiến thở bằng miệng trong đêm cần điều trị ngay.Thêm độ ẩm cho không khí vào ban đêm bằng máy tạo độ ẩm phòng.Dưỡng ẩm môi để làm dịu vùng da khô hay nứt.Lời khuyên của thầy thuốcTránh dùng cà phê và rượu, các nước súc miệng có cồn vì có thể gây khô và kích ứng miệng; không hút thuốc hoặc nhai thuốc lá, vì chúng có thể làm khô và gây kích ứng miệng; hạn chế dùng các thuốc kháng histamin và thuốc thông mũi vì có thể làm trầm trọng thêm khô miệng; tránh các thực phẩm có đường hoặc có tính acid và bánh kẹo do chúng làm tăng nguy cơ sâu răng.Tránh thức ăn cay hay mặn dễ gây kích ứng miệng; dùng kem đánh răng có chứa chất florua. Sử dụng dung dịch florua hoặc bàn chải gel fluor trước khi đi ngủ; đi khám răng miệng ít nhất 2 lần mỗi năm để kiểm tra và lấy mảng bám răng giúp ngăn ngừa sâu răng.Theo TS.BS. Lê Thanh Hải/ SKĐSSKCĐ",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161211-chua-chung-kho-mieng-o-nguoi-cao-tuoi-1.jpg",
    "date": "2016-12-11T17:09:15Z"
}