{
    "code": "99cd1983b66f542ac1b85127537d6778cdb01b1b",
    "title": "Nguyên liệu rẻ tiền \"đánh bay\" cao răng, ngăn ngừa mảng bám quay lại",
    "url": "http://vietbao.vn/Suc-khoe/Nguyen-lieu-re-tien-danh-bay-cao-rang-ngan-ngua-mang-bam-quay-lai/530104565/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Thông thường, bạn sẽ đến gặp các nha sĩ khi gặp vấn đề này, tuy hiên, bạn cũng có thể loại bỏ lớp mảng bám cứng đầu trên răng này tại nhà rất dễ dàng bằng những nguyên liệu rẻ tiền.Cao răng là mảng bám màu vàng hoặc nâu tích tụ lâu ngày bên trong răng, nếu không loại bỏ, lớp mảng bám này sẽ dẫn điếm viêm nha chu.Nhưng xin hãy lưu ý, mặc dù không làm sạch ngay các cao răng trong 1 lần như nha sĩ nhưng phương pháp này còn phòng ngừa sự trở lại của mảng bám và cao răng rất tốt.Cao răng tích tụ lâu ngày.Để loại bỏ cao răng tích tụ tại nhà, bạn hãy chuẩn bị các loại nguyên liệu sau.– Oxy già.– Nước.– Baking soda, mua tại các siêu thị và tiệm bánh trên toàn quốc.– Nước súc miệng sát khuẩn.– Chỉ nha khoa.– Bàn chải đánh răng mới.Nguyên liệu “rẻ bèo” cạo cao răng.Thực hiện– Trộn 1 chén oxy già với 1/2 chén nước ấm với nhau, súc miệng trong vòng một phút. Sau đó, súc sạch lại bằng 1/2 cốc nước lạnh.– Baking soda là nguyên liệu phổ biến và hiệu quả nhất tẩy sạch cao răng. Trộn thật đều 1 muỗng cà phê baking soda với1/2  muỗng cà phê muối trong một cái ly. Sau đó, dùng bàn chải đánh răng quyệt hỗn hợp vừa rồi và đánh răng thật sạch trong vòng 5 phút.Đánh răng với baking soda tẩy sạch cao răng.– Làm sạch khoang miệng và răng bằng nước súc miệng mỗi ngày.– Sau qua trình súc miệng trên, các cao răng sẽ dần bong ra, bạn chỉ cần sử dụng chỉ nha khoa nhẹ nhàng cọ sát nhiều lần vào vị trí cao răng, tránh chạm vào nướu vì có thể gây tổn thương.Để duy trì được hàm răng không còn mảng bám và trắng sáng hư ngọc trai, ngoài áp dụng cách trên, hãy làm theo những chỉ dẫn sau đây.Ăn phô maiCác axit gây cao răng sẽ được trung hòa dễ dàng nhờ các miếng phô mai bạn tiêu thụ trước bữa ăn.Ăn dâu tây và cà chuaVì chứa hàm lượng vitamin C cao nên dâu tây và cà chua rất tuyệt vời cho sức khỏe răng miệng.Vừa làm trắng vừa làm mềm các cao răng. Cách thực hiện rất đơn giản, bạn chỉ cần dùng hai loại trái cây trên chà trực tiếp lên bề mặt răng và giữ nguyên trong vòng 5 phút.Bạn cũng có thể làm tương tự với các loại thực phẩm giàu vitamin C như chanh, cam, ớt chuông, dâu và đu đủ. Sau đó, súc miệng thật sạch bằng hỗn hợp baking soda và nước ấm.Bạn có thể thấy được kết quả sau 1 – 2 lần thực hiện.Mách bạn mẹo nhỏ– Nên sử dụng chỉ nha khoa thay cho tăm xỉa răng.– Làm sạch miệng của bạn theo cách tự nhiên bằng nước bọt.– Để ngăn ngừa sự sinh nôi nảy nở của vi khuẩn, không nên súc miệng mà hãy dùng vỏ cam chà răng trước khi đi ngủ.– Khi đánh răng, hãy chắc chắn rằng bạn chải của bạn mềm, không quá cứng và chải răng theo chiều dọc để làm sạch nướu và răng.T/H",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/12/vietnam_20161210-y-234-n-lieu-re-tien-39-d-225-nh-bay-39-cao-rang-ngan-ngua-mang-b-225-m-quay-lai-1.jpg",
    "date": "2016-12-10T09:00:52Z"
}