{
    "code": "99d9a41d2bb61f167155afdd783ad26097df4401",
    "title": "Luộc rau nào thì luộc nhưng 5 loại này thì phải nói KHÔNG",
    "url": "http://vietbao.vn/Suc-khoe/Luoc-rau-nao-thi-luoc-nhung-5-loai-nay-thi-phai-noi-KHONG/442679244/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Những loại rau sau đây, nếu luộc lên thì chẳng khác nào... ăn cỏ, chẳng còn chất dinh dưỡng gì, không thu được nhiều lợi ích cho sức khỏe.Rau luộc là món ăn khoái khẩu của hầu hết chúng ta. Một đĩa rau nóng hổi chấm với chút mắm mằn mặn thì còn gì tuyệt vời hơn thế. Không chỉ vậy, rau luộc lại còn là món ăn dễ làm và không tốn thời gian. Do đó, chị em phụ nữ rất chuộng làm món này trong mỗi bữa cơm gia đình.Tuy nhiên, thực tế rau luộc không được dinh dưỡng lắm bởi theo chuyên gia dinh dưỡng Tracy Lesht, một nửa chất dinh dưỡng trong rau sẽ bị mất khi chúng ta luộc. Đặc biệt là những loại rau sau đây, nếu luộc lên thì chẳng khác nào... ăn cỏ, chẳng còn chất dinh dưỡng gì, không thu được nhiều lợi ích cho sức khỏe.Bắp cải(Ảnh: Internet).Có thể nói đây là món ăn quen thuộc, yêu thích của chúng ta. Một đĩa trứng luộc dằm mắm thì không thể nào thiếu được đĩa bắp cải luộc bốc khói nghi ngút. Tuy nhiên, đây là món không bao giờ dù đây là loại ra có lượng vitamin nhiều hơn so với những rau củ khác. Đặc biệt, lượng vitamin A và vitamin P trong bắp cải khi kết hợp với nhau sẽ giúp thành mạch máu bền vững hơn, đồng thời bắp cải còn chưa vài chất chống ung thư như sulforaphane, phenethyl isothiocyanate... Do đó, khi luộc lên rồi, bắp cải sẽ chẳng còn chất dinh dưỡng như bản chất của chúng nữa.Cải bó xôi (rau chân vịt)Cải bó xôi chứa đến 35 vitamin và khoáng chất thiết yếu, giàu vitamin C, A, K, E, luteun, beta carotene, canxi, magie, carotenoid, chất sắt, phốt pho. Do đó, cải bó xôi giúp tăng sức đề kháng cho cơ thể, sáng mắt, ngừa thoái hóa điểm đen, đục thủy tinh thể, bổ máu, tốt cho xương, răng, chống oxy hóa. Khi bạn luộc rau này lên, lượng chất dinh dưỡng trong chúng sẽ giảm đáng kể.Cải xoănKhông chỉ là một món ăn ngon, cải xoăn còn có rất nhiều chất dinh dưỡng như lutein, canxi, kali và các vitamin như A, C, K. Luộc cải xoăn đồng nghĩa với việc bạn đã \"vứt đi\" hầu hết chất dinh dưỡng trong chúng.Bông cải xanh(Ảnh: Internet).Khỏi phải dẫn dắt nhiều thì ai trong chúng ta đều hiểu rằng bông cải xanh cực kì tốt với sức khỏe, gần như được xem là \"siêu phẩm\" mà thiên nhiên đã trao tặng. Các vitamin như A, C và các chất dinh dưỡng như chất sắt, protein, canxi, crom, carbohydrate sẽ chẳng còn bao nhiêu khi bạn luộc lên.Đậu, củ(Ảnh: Internet).Đậu Hà Lan, đậu que, cà rốt... là một trong những loại họ đậu và củ mà bạn không nên luộc lên bởi nếu không thì chỉ còn như ăn bã mà thôi. Thay vào đó, nên chọn phương pháp hấp nếu như muốn giữ nguyên hương vị của thực phẩm.Theo Tracy Lesht, thay vì luộc, chị em nội trợ nên chọn phương pháp hấp, hay nướng. Nếu buộc phải luộc, nên luộc trong thời gian ngắn, giảm lượng nước và tận dụng nước luộc để nấu những món ăn khác. Chỉ có như vậy thì sẽ sử dụng tối đa chất dinh dưỡng có trong những loại rau này.Theo TTTPhụ Nữ News",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161212-luoc-rau-nao-thi-luoc-nhung-5-loai-nay-thi-phai-noi-khong-1.jpg",
    "date": "2016-12-12T19:36:00Z"
}