{
    "code": "9c2d6fe9f3ceaf8977cecea258a9237d0cfba52e",
    "title": "Ôm những biến chứng nặng nề chỉ vì tin vào \"bác sĩ Google\"",
    "url": "http://vietbao.vn/Suc-khoe/Om-nhung-bien-chung-nang-ne-chi-vi-tin-vao-bac-si-Google/186110243/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Việc tự ý dùng kháng sinh theo chỉ dẫn trên mạng đã dẫn tới bệnh trở nên khó chữa, thời gian điều trị kéo dài.Có nhiều bà mẹ chỉ cần khi trái gió trở trời hoặc chuyển mùa, con bị sốt hoặc ho là lên mạng chia sẻ bệnh tình của con và \"xin lời tư vấn dùng thuốc gì cho con\".Ngay lập tức các bà mẹ khác đưa ra lời khuyên với đủ các dạng thuốc khác nhau, từ thuốc Nam cho tới thuốc Tây, thậm chí có cả những lời khuyên chỉ cần uống các dạng lá là khỏi.Các bà mẹ khá yên tâm với những lời \"tư vấn\" và ngay lập tức tự ra hiệu thuốc mua thuốc, hoặc đặt mua trên mạng theo chỉ dẫn của các \"chuyên gia y tế\" này.Chia sẻ với báo điện tử Một Thế Giới, PGS.TS Đào Minh Tuấn, Trưởng khoa Hô hấp, cho hay: Hàng ngày, người dân có thể tiếp cận với lượng lớn thông tin ung thư, bệnh tật, thực phẩm bẩn khắp nơi từ các phương tiện thông tin.Điều này dẫn đến tâm lý hoang mang và dễ dàng tin tưởng vào các thông tin chữa bệnh trên mạng.Thay vì đặt niềm tin vào bác sĩ có chuyên môn, nhiều bệnh nhân được chẩn đoán ung thư giai đoạn sớm nhất quyết xuất viện về nhà để điều trị theo các phương pháp chưa được kiểm chứng như uống lá này, ăn củ kia...Nhiều phụ huynh quá tin tưởng vào \"bác sĩ Google\" mà không biết vô tình đẩy con mình vào tình trạng kháng thuốc trầm trọng (Ảnh minh họa)Lấy ví dụ từ thực tế, bác sĩ Đào Minh Tuấn cho hay, có những trường hợp phụ huynh thấy con nổi nốt là chụp ảnh lên mạng để hỏi, nhiều người không biết lại tư vấn là nổi mẩn hoặc do trẻ nóng quá.Đến khi trẻ sốt cao, các nốt sưng rộp lên thì phụ huynh mới đưa vào viện thì trẻ đã bị thủy đậu khá nặng.Có trẻ bị nhiễm khuẩn vào máu do bố mẹ không biết bệnh nên kiêng khem không cho tắm rửa. Việc kiêng tắm như các lời khuyên trên mạng vô tình đã đẩy trẻ tới tình trạng nặng hơn vì khi bị ngứa, các cháu sẽ gãi, gây nguy cơ nhiễm trùng cao.Chia sẻ với PV Chất lượng Việt Nam, bác sĩ Nguyễn Tiến Dũng – Trưởng khoa Nhi, Bệnh viện Bạch Mai, Hà Nội cho biết có nhiều trường hợp vì bố mẹ thiếu hiểu biết, lại bận rộn nên con cái cứ có bệnh là hỏi thăm để tự chữa chứ không đưa đến bác sĩ điều trị.Để chẩn đoán đúng bệnh cho một bệnh nhân thì người bác sĩ cần phải dựa vào rất nhiều thứ: kinh nghiệm, những thông tin từ cha mẹ, sự thăm khám, rồi qua thiết bị máy móc, các xét nghiệm...Vì vậy, nếu cha mẹ chỉ bắt bệnh cho con đơn giản qua việc chụp ảnh rồi post lên diễn đàn, lên Facebook thì việc tìm ra được vấn đề của con là việc làm hy hữu.Thêm vào đó, trên mạng xã hội thì 9 người 10 ý, việc lọc ra thông tin đúng, phù hợp cho mình là điều không đơn giản.Từ thực tế quá trình điều trị hàng chục năm qua cho các bệnh nhi, bác sĩ Dũng chia sẻ, ông đã từng chứng kiến nhiều trường hợp đau lòng, chỉ vì bố mẹ quá tin vào \"bác sĩ Google\" khiến bệnh tình của con nặng thêm, đến khi vào viện đã biến chứng nặng. Tin tưởng vào bác sĩ google có thể gây ra nhiều biến chứng nặng nề (Ảnh: Internet)Theo PGS- TS Hoàng Cao Sạ, bệnh viện Đa khoa TP Nam Định nhận xét, việc mua bán thuốc kháng sinh trong cộng đồng quá dễ dàng. Mặc dù đã có quy định về kê đơn và bán thuốc theo đơn, nhưng người bệnh vẫn có thể mua thuốc kháng sinh và nhiều loại thuốc khác trực tiếp từ các nhà thuốc bán lẻ theo thông tin được chia sẻ trên mạng. Một chuyên gia ngành y bày tỏ: Bệnh một chút là cho sử dụng thuốc kháng sinh, cả kháng sinh mạnh thế hệ mới là điều đáng lo, dẫn đến tình trạng ngộ độc thuốc và kháng thuốc. Một nghiên cứu cộng đồng gần đây cho thấy: có 78 - 90% kháng sinh được mua, bán không có đơn. Một số nghiên cứu khác cho thấy: Các chủng Streptococcus pneumoniae - một trong những nguyên nhân thường gặp nhất gây nhiễm khuẩn hô hấp đã kháng penicillin (71,4%) và kháng erythromycin (92,1%). Vi khuẩn phân lập từ trẻ bị tiêu chảy có tỷ lệ kháng cao. Nhiều trẻ đã được người nhà cho dùng kháng sinh trước khi đưa đến bệnh viện.BS Hoàng Cao Sạ khuyến cáo, việc thiếu kiến thức về việc sử dụng kháng sinh không chỉ ở người dân mà ở cả một bộ phận nhân viên y tế, đó là việc cho bệnh nhân dùng kháng sinh không cần thiết trong các trường hợp cảm cúm thông thường. Sử dụng thuốc sai, kháng sinh không tiêu diệt hết được vi khuẩn thì vi khuẩn sẽ tự thay đổi để thích nghi, kháng lại thuốc và lan truyền trong cộng đồng. Người cao tuổi thường hay phải dùng nhiều loại thuốc khác nhau để điều trị các bệnh lý mạn tính. Việc dùng nhiều loại thuốc cùng lúc sẽ dễ dẫn đến tăng nguy cơ tương tác thuốc và phản ứng có hại của thuốc, hoặc dùng thuốc để điều trị bệnh này lại làm trầm trọng thêm bệnh kia. Ví như thuốc lợi tiểu chữa tăng huyết áp có thể làm nặng thêm bệnh gút; các thuốc giảm đau chống viêm có thể gây loét và chảy máu đường tiêu hóa, tăng khả năng suy thận, nặng hơn là làm loét dạ dày, chảy máu dạ dày ruột. Vì vậy, những người bị loét dạ dày tiến triển, mẫn cảm với một trong các thành phần của thuốc, suy gan, suy thận nặng không được dùng. Ngoài ra, thuốc có thể gây rối loạn thần kinh (nhức đầu, chóng mặt) dị ứng ở da (nổi mẩn ngứa, phù) rối loạn thị giác và giảm thị lực do ngộ độc thuốc. Theo khuyến cáo của các chuyên gia y tế, điều quan trọng mà người bệnh cần hết sức lưu ý là, không riêng gì với các loại thuốc kháng sinh mà những loại thuốc, thông thường cũng có thể xuất hiện các phản ứng phụ không mong muốn. Có một số thuốc không phải kê đơn nhưng trước khi dùng vẫn cần đi khám để được bác sĩ cho biết chính xác tình trạng bệnh tật, sức khỏe và có cần phải uống hay không. Bởi vậy, tình trạng bán thuốc không theo đơn cần được kiểm soát; người có bệnh cũng cần chủ động đi khám bác sĩ trước khi đến hiệu thuốc. Cần đi khám để được kê đơn chính xác theo diễn biến bệnh chứ không nên tự ý mua thuốc hay dùng lại đơn cũ khi thấy cùng triệu chứng.Cũng theo chia sẻ của bác sĩ Dũng, khoa nhi, Bệnh viện Bạch Mai, hiện nay Việt Nam đang là nước đứng đầu về việc kháng thuốc kháng sinh ở trẻ em và cả người lớn.Chính vì những nguyên nhân khi các bé ốm, ho, sốt... các phụ huynh đã tự ý mua thuốc kháng sinh về cho con uống hoặc nghe những lời khuyên trên mạng mua thuốc một cách vô tội vạ cho con.Không chỉ tự ý mua thuốc trên mạng, nhiều phụ huynh còn lạm dụng mạng Internet như một nguồn tham khảo chính thống khi cần chăm sóc sức khỏe, trị bệnh cho con.Nào là dùng B1 trộn với mật ong giúp con hết biếng ăn, dùng các bài thuốc dân gian từ lá để trị các bệnh hen suyễn, dị ứng, đau bụng...Không ít trường hợp phụ huynh phải đưa con nhập viện do biến chứng nặng nề vì dùng thuốc “theo hướng dẫn từ Internet”.Nhiều người khác lại tin tưởng việc mua thuốc qua mạng vì họ có đơn thuốc hoặc đã từng được bác sĩ kê đơn cho.Tuy nhiên theo khuyến cáo của các bác sĩ, tình trạng các bệnh ở trẻ em hoàn toàn khác nhau, tùy theo cơ địa, cân nặng hoặc các bệnh đã mắc phải trước đó mà các bác sĩ kê thuốc sao cho phù hợp.Việc bố mẹ liên tục tin tưởng vào \"bài thuốc trên mạng\" vừa đẩy con mình vào tình trạng nguy hiểm, kháng thuốc lại vừa đứng trước nguy cơ tiêu thụ thuốc giả, gây nhiễm độc cao.Chính vì thế cần phải tỉnh táo trước \"mê hồn trận thông tin tư vấn\" trước khi cho con mình uống thuốc khi mắc bệnh.Trần Thanh (t/h)",
    "image_url": "http://a9.vietbao.vn/images/vn999/186/2016/12/vietnam_20161212-om-nhung-bien-chung-nang-ne-chi-vi-tin-vao-bac-si-google-1.jpg",
    "date": "2016-12-12T05:39:32Z"
}