{
    "code": "9f3428d0ebf1fa288a14f28ee6ac6f351cd2a1b9",
    "title": "Người phụ nữ mất đi đôi chân vì biến chứng của căn bệnh ung thư cổ ...",
    "url": "http://vietbao.vn/Suc-khoe/Nguoi-phu-nu-mat-di-doi-chan-vi-bien-chung-cua-can-benh-ung-thu-co-tu-cung/177173708/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Do biến chứng của căn bệnh ung thư cổ tử cung di căn vào xương, nữ bệnh nhân 35 tuổi đã mất đi cả hai chân sau khi sinh con chưa đầy 1 tháng.Theo tin từ Bệnh viện Quân y 103 (Hà Nội), một bệnh nhân 35 tuổi, ở Ninh Bình đang được điều trị do biến chứng của căn bệnh ung thư cổ tử cung di căn vào xương, làm gãy cả hai chân.Trước đó, bệnh nhân này này đã được các bác sĩ khoa Ung thư phụ khoa, Bệnh viện K chẩn đoán, phát hiện mắc ung thư cổ tử cung giai đoạn 1 sau khi vừa sinh con được 10 ngày. Bệnh được phát hiện ở giai đoạn sớm nhưng thuộc thể nội tiết (một thể rất nặng). Quá trình mang thai và sinh con là nguyên nhân khiến bệnh tiến triển nặng, di căn vào nhiều bộ phận như tim, gan, đặc biệt là xương.Sau khi sinh, bệnh nhân có những biểu hiện bất thường như: ra máu vùng kín, chân đau không đứng vững. Được biết, khi có bầu 2 tháng, bệnh nhân này đã phát hiện có một khối huyết trong vùng kín và được tiến hành cắt bỏ khi mang thai tháng thứ 5. Khi biết mình bị bệnh cũng là lúc chị phải ngồi xe lăn do tế bào ung thư đã di căn làm gãy xương đùi.Khám Phá cho biết thêm, Chỉ chưa đầy 1 tuần, khi bác sĩ chụp chiếu và làm các xét nghiệm lại thì khối u đã di căn sang cả phía chân phải. Sau đó, chị An đã bị gẫy chân và được chuyển sang Bệnh viện 103 tiếp tục điều trị.Trao đổi với Tri thức trực tuyến, Bác sĩ Lê Chinh, Trưởng khoa Ung thư phụ khoa, Bệnh viện K (Hà Nội), cho biết bệnh nhân Xuân mắc ung thư cổ tử cung giai đoạn một. Bệnh được phát hiện ở giai đoạn sớm nhưng chị Xuân thuộc thể nội tiết - một thể rất nặng.Bên cạnh đó, quá trình mang thai và sinh con là một yếu tố khiến bệnh tiến triển nặng, di căn vào nhiều bộ phận như tim, gan, đặc biệt là xương.Theo bác sĩ Chinh, ngày 30/11, chị Xuân nhận kết quả bệnh di căn vào xương trái, nhưng chỉ 5 ngày sau, chân phải cũng bị hủy hoại. Do đó, bệnh nhân được chuyển sang Bệnh viện Quân y 103 để điều trị.Trong nhiều năm công tác, bác sĩ từng gặp nhiều trường hợp phát hiện ung thư vú sau khi sinh con. Trước đó, bệnh nhân bỏ qua các dấu hiệu và nhầm lẫn u cục trong vú là khối áp xe.Do đó, chuyên gia khuyến cáo chị em nên đến các cơ sở uy tín, chuyên khoa để khám tầm soát bệnh định kỳ, đặc biệt trước khi có ý định mang thai.Với tuyến vú, chị em có thể siêu âm, chụp X-quang, còn khi khám phụ khoa cần nội soi cổ tử cung, siêu âm, lấy tế bào. Nếu có nghi ngờ, bác sĩ sẽ chỉ định làm các xét nghiệm tiếp theo.Tên bệnh nhân đã được thay đổi.Tổng hợp",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/12/vietnam_20161212-nguoi-phu-nu-mat-di-doi-chan-vi-bien-chung-cua-can-benh-ung-thu-co-tu-cung-1.jpg",
    "date": "2016-12-12T10:51:07Z"
}