{
    "code": "a0b8656de422c38dfd925e3c6f4a1ef9e39359d0",
    "title": "Người đàn ông dân tộc Mông bị gấu vồ móc mù 2 mắt",
    "url": "http://vietbao.vn/Suc-khoe/Nguoi-dan-ong-dan-toc-Mong-bi-gau-vo-moc-mu-2-mat/590346077/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Sau tai nạn kinh hoàng bị gấu vồ trong lúc vào rừng hái măng nhưng anh Ký vẫn còn khiếp sợ. Hai mắt anh đã bị gấu móc nát, gò má và bắp chân cũng bị thủng lõm và 2 ngón tay bị cụt...Anh Hạng A Ký – người dân tộc Mông sinh năm 1979 tại bản Háng Gờ Bua - xã Xím Vàng, huyện Bắc Yên - tỉnh Sơn La. Trưa ngày 12/12, khi chúng tôi tới khoa Phẫu thuật hàm mặt tạo hình, bệnh viện Hữu nghị Việt Đức, anh Ký đã ngồi dậy và đang ăn trưa. Kể lại tai nạn bị gấu vồ, anh vẫn còn hoàng hốt.Anh Ký cho biết, cách đây 2 tuần, cũng đúng vào ngày thứ 2, anh cùng 2 người khác trong bản rủ nhau lên rừng hái măng. Ở bản anh, cứ mỗi năm 1 lần, người dân sẽ vào rừng hái măng mùa này rồi đuea về muối ớt để làm thức ăn dự trữ cho cả năm.Anh Hạng A Ký tại vẫn còn sợ hãi sau tai nạn gấu vồHôm đó, anh Ký hái từ sáng tới khoảng 2 giờ chiều thì được hơn 20 kg măng và quay về. Đang trên đường về, vừa đi vừa hái măng thì bỗng từ trong bụi, 1 con gấn đen, to lao tới vả anh. Con gấu móc cả 2 mắt của anh, vả 1 chiếc vào mặt anh và bắp đùi của anh. Anh sợ quá không biết gì và ngất ngay lúc đó.Khoảng 30 phút sau, 2 người cùng Bản đi tới và phát hiện anh nằm ngất, mặt nhiều máu, 2 con mắt rơi cạnh đó, trên mặt bị lõm sâu một vết thịt, đùi cũng bị lõm 2 vết.2 người này vội đưa anh về bệnh viện và bệnh viện chuyển anh về BV Việt Đức. 2 con mắt được mang theo lên BV nhưng 1 con mắt bị gấu cào nát còn 1 con mắt do thời gian vận chuyển quá lâu nên đã không thể cứu được con mắt.Vết lõm do gấu tấn công anh Ký ở chân. Trên mặt anh Ký cũng bị gấu tấn công để lại 1 vết lõm như tương tựTuy nhiên, anh Ký vẫn chưa hề hay biết mình bị hỏng 2 con mắt. Đã 2 tuần nằm điều trị tại BV Hữu nghị Việt Đức, anh Ký phải băng kín 2 mắt. Anh vẫn băn khoăn mãi hỏi 2 người anh của mình : “sao cứ là đêm suốt, cứ tối suốt, chẳng thấy ngày, cứ ngủ mãi thế này chán quá”. Anh Ký cũng đã có vợ và 2 con nhưng việc chăm sóc phải nhờ cậy vào 2 anh trai vì vợ và con anh không ai biết nói tiếng Kinh.Anh Ký định về nhà vì lo chữa chạy tốn kém, lo vợ con ở nhà không có cái ăn trong khi đó, BS. Nguyễn Thu Hằng - người trực tiếp điều trị cho anh Ký cho biết: Hiện tại tiên lượng của bệnh nhân là khá dè dặt cần theo dõi kĩ và chú ý nhiễm trùng. Bệnh nhân Ký cũng cần phải tạo hình lại hố mắt trái, tạo hình lắp mắt giả bên phải và tạo hình sẹo trên gò má nếu không gương mặt sẽ rất mất thẩm mỹ, gây sợ hãi cho người tiếp xúc và bệnh nhân sẽ phải đối mặt với nỗi mặc cảm nếu mang gương mặt này tới suốt đời.Theo Sức khỏe & Đời sống",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161213-nguoi-dan-ong-dan-toc-mong-bi-gau-vo-moc-mu-2-mat-1.jpg",
    "date": "2016-12-13T10:36:30Z"
}