{
    "code": "a0f33e7c08b6ebedf675e0c79db47af20e60e5ac",
    "title": "Điều gì xảy ra nếu bà bầu ăn uống thiếu dinh dưỡng",
    "url": "http://vietbao.vn/Suc-khoe/Dieu-gi-xay-ra-neu-ba-bau-an-uong-thieu-dinh-duong/120704371/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Phụ nữ mang thai ăn không đúng cách, thiếu dinh dưỡng có thể gây ra nhiều hậu quả nghiêm trọng cho thai nhi.Khi mang thai, em bé vẫn là ưu tiên hàng đầu của phụ nữ. Mỗi người mẹ cần có chế độ dinh dưỡng hợp lý trong thai kỳ để giúp cả mẹ và bé đều khỏe mạnh.Tuy nhiên, do cuộc sống bận rộn, nhiều bà mẹ ăn uống thiếu dưỡng chất cho em bé, gây ra nhiều hậu quả nghiêm trọng.Thai chết lưuTheo Boldsky, nếu phụ nữ mang thai bị suy dinh dưỡng, thai nhi có thể bị chết lưu hoặc gây ảnh hưởng đến sức khỏe của trẻ. Hiện nay, trường hợp này rất hiếm, nhưng vẫn có thể xảy ra. Bạn không nên bỏ qua hậu quả này và cần thiết lập chế độ ăn uống lành mạnh.Nhẹ cânThai phụ có chế độ dinh dưỡng kém nhiều khả năng sẽ sinh ra em bé nhẹ cân. Đa số trẻ nhẹ cân có thể dẫn đến nhiều bệnh mạn tính, thậm chí gây tử vong trong vài năm đầu của thời thơ ấu.Tăng trưởng không đầy đủChế độ ăn không đúng cách hoặc thiếu vitamin, chất dinh dưỡng thiết yếu cho thai nhi có thể làm em bé phát triển chậm vì sự thiếu hụt nguồn lực từ trong cơ thể của bà mẹ.Sinh nonChế độ dinh dưỡng không hợp lý còn khiến bạn có thể bị sinh non, em bé thiếu nhiều dưỡng chất và calo. Vì vậy, để đảm bảo sức khỏe cho em bé, bạn nên tiêu thụ khoảng 2.200 calo trong 3 tháng đầu, tăng lên đến 2.300-2.500 calo trong 3 tháng giữa và 3 tháng cuối.Thiếu canxiĐây là dưỡng chất cần thiết cho thai nhi, nếu bạn không nhận đủ lượng canxi, em bé sẽ lấy nó từ răng và xương của bạn. Điều này có thể dẫn đến viêm khớp, loãng xương, ảnh hưởng đến sức khỏe của bạn.Khuyết tật ống thần kinhAxit folic là dưỡng chất cần thiết trong giai đoạn đầu của thai kỳ. Sự thiếu hụt axit folic có thể gây dị tật bẩm sinh trong ống thần kinh. Ngoài ra, những bà bầu có lượng axit folic thấp nguy cơ sinh non cao gấp 2 lần so với những người cung cấp đầy đủ dưỡng chất này.Vì vậy, phụ nữ khi mang thai cố gắng tiêu thụ nhiều loại rau có màu xanh đậm như rau bina, bông cải xanh, đậu lăng. Ngoài ra, bơ, nước ép trái cây, hoa quả cũng rất giàu axit folic.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161211-dieu-gi-xay-ra-neu-ba-bau-an-uong-thieu-dinh-duong-1.jpg",
    "date": "2016-12-11T05:36:00Z"
}