{
    "code": "a152fb18b53ebec82df9e7200be06b7e3536100f",
    "title": "Mưa lạnh bất thường, ai bệnh phổi hãy... coi chừng",
    "url": "http://vietbao.vn/Suc-khoe/Mua-lanh-bat-thuong-ai-benh-phoi-hay-coi-chung/193005057/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Tháng 12 mưa, sương mù... Khi thời tiết thay đổi, trong không khí có thêm dị nguyên, yếu tố gây bệnh mà mắt người không thấy được, hoặc trời mưa, khói xe bay lên, rồi theo nước mưa đi xuống…Ai sẽ phải \"đối đầu\"?Theo BS Nguyễn Hồng Đức, nguyên trưởng Phòng Khám và điều trị ngoại trú, BV Phạm Ngọc Thạch, những tác nhân này sẽ trở thành gánh nặng cho những người đã có bệnh sẵn (di chứng của bệnh lao, phổi tắt nghẽn mãn tính, giãn phế quản, suyễn, viêm mũi…), khiến những bệnh đang ổn định thì trở nên bộc phát trở lại.Ở trẻ em, khi thời tiết thất thường thì rất hay bị cảm cúm, nhiễm siêu vi. Và thời tiết như vậy cũng sẽ là yếu tố thuận lợi để bùng phát bệnh suyễn.Trẻ em cũng dễ bị bệnh đường hô hấp trên như viêm mũi do dị ứng, do nhiễm siêu vi, nhiễm trùng, do vận mạch (nhiệt độ và độ ẩm trong không khí thay đổi khiến mạch máu trong lỗ mũi phình ra, teo lại) làm trẻ bị nghẹt mũi, sổ mũi.Ngoài ra, BS Hồng Đức cho biết vẫn hay gặp trường hợp người lớn đi nhậu, hút thuốc lá, và trúng mưa, nhiễm lạnh, dẫn đến bị viêm phổi.Tránh xa thuốc lá - phổi yên tâmĐể phòng bệnh hô hấp nói chung, theo BS Hồng Đức, hữu hiệu nhất là tránh xa thuốc lá. Lỡ hút rồi thì cần bỏ.“Người Việt mình hay sợ bệnh ho lao. Nhưng ho lao là bệnh chữa khỏi. Còn thuốc lá là “kẻ thù” lớn nhất của phổi, khiến phổi suy yếu toàn bộ. Bệnh do thuốc lá gây ra rất âm thầm, kéo dài cả 5 - 10 năm, và thế giới chưa có cách chữa, như bệnh phổi tắt nghẽn mãn tính, ung thư phổi, hen suyễn, bệnh tim…. Nếu không hút thuốc lá thì gần như yên tâm về bệnh phổi”, BS Hồng Đức khẳng định.“Người nghiện thuốc lá thường hay nói là “trời kêu ai ấy dạ”, nhưng thật ra là “ổng kêu hết”. Vấn đề là “kêu” lúc nào và kêu về “vụ” gì thôi”, BS Hồng Đức khẳng định.Đối với người có bệnh mãn tính về hô hấp cần phải kiểm soát tình trạng bệnh, trả cơ thể về trạng thái bình thường, chức năng phổi tốt. Kiểm soát tốt như vậy thì những lúc thời tiết thất thường thì bệnh sẽ không bị kịch phát.“Người bị viêm mũi sẵn rồi mà không chữa cho dứt, cứ để nghẹt mũi, sổ mũi hoài, thì những lúc thời tiết thất thường, triệu chứng chắc chắn sẽ tăng lên. Không phải lúc nào tăng cũng do nhiễm trùng, mà có những yếu tố trong không khí, cả vật lý và hóa học, làm cơ thể phản ứng lại, dẫn đến triệu chứng tăng lên”, BS Hồng Đức nói.Chích ngừa, tại sao không? Theo BS Hồng Đức, đối với người bình thường, để chủ động phòng bệnh hô hấp một cách hữu hiệu, thì nên đi chích ngừa cúm mỗi năm, chích ngừa viêm phổi mỗi 5 năm, đặc biệt là người cao tuổi.Theo BS Nguyễn Hồng Đức - Ngọc Minh(ghi) - Tuổi trẻ",
    "image_url": "http://a9.vietbao.vn/images/vn999/193/2016/12/vietnam_20161213-mua-lanh-bat-thuong-ai-benh-phoi-h-227-y-coi-chung-1.jpg",
    "date": "2016-12-13T12:16:24Z"
}