{
    "code": "a310aa04bc1124dd141352e5293e867db5742cd6",
    "title": "Một ngày với bệnh nhân nghèo được mổ mắt từ thiện",
    "url": "http://vietbao.vn/Suc-khoe/Mot-ngay-voi-benh-nhan-ngheo-duoc-mo-mat-tu-thien/181577061/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Trong những năm qua, đã có hơn 500.000 ngàn dân nghèo trên khắp cả nước đã tìm thấy ánh sáng từ chương trình mổ mắt từ thiện.Bệnh viện Nguyễn Trãi, quận 5, TP. Hồ Chí Minh, 5h sáng ngày thứ Bảy, 10/11, tiết trời Sài Gòn ẩm ướt, sương mù và rét nhẹ, 150 người đa số là những người già, đã tập trung đầy đủ ở dãy ghế chờ trước Khoa Mắt. Họ, đa số 2 con mắt đã mờ, thậm chí có người không thể nhìn thấy đường đi, vẫn cố rướn mắt, nhìn thật rõ, thật kỹ tấm băng rôn treo tại đây. “Chương trình mổ mắt miễn phí, đem lại ánh sáng cho người nghèo bị đục thủy tinh thể, do Ngân hàng HDBank tài trợ”, ông Huỳnh Văn Tể, 75 tuổi, quê Châu Thành, Tây Ninh đọc to cho những người xung quanh nghe. Ai nấy đều cười vui, người này thủ thỉ người kia: “Thật may!”, “Ơn trời, có mạnh thường quân tài trợ nên năm nay bà con ăn Tết vui hơn rồi!”7h sáng, các bệnh nhân dùng bữa sáng, là bữa điểm tâm do các nhà hảo tâm tài trợ. “Bao năm nay, gia đình tôi chỉ ăn các món cá khô, mắm ruốc, mắm khô, muối ớt nên bát phở này thật sự là bát phở ngon nhất tôi được ăn suốt mười mấy năm nay!”, ông Trần Thế Vinh, 80 tuổi, quê huyện Hàm Tân, Bình Thuận- thật tình. Cũng như ông Vinh, nhiều bà con nghèo ăn bữa sáng mà mắt ngấn nước. Họ xúc động với sự quan tâm chu đáo của các nhà tài trợ: “Tôi bị mờ mắt mấy năm nay, ra hiệu thuốc mua thuốc nhỏ mà hoài không hết, đi mổ mắt thì không có điều kiện. Tôi hàng ngày đi cắt rau về nuôi heo mà mắt mờ nên toàn cắt phải tay. Nay được đoàn hảo tâm tài trợ xe đi, ăn uống, tiền mổ mắt, thật không biết nói gì để cảm ơn...”, bà Nguyễn Thị Hai, 73 tuổi, huyện Đầm Dơi, Cà Mau, chia sẻ.Đúng 8h sáng, chương trình mổ mắt bắt đầu. 3 phòng mổ với 6 giường của Khoa Mắt bắt đầu tiếp nhận các bệnh nhân nhưng các bác sĩ đã phải thực hiện công tác thăm khám và chuẩn bị từ 5h30 sáng. Mỗi ca mổ được tiến hành trong khoảng 7 phút. Các bệnh nhân mặc áo bệnh viện theo quy định, ngồi đợi ở dãy ghế ngoài hành lang, chờ đợi đến lượt mình. Bên trong phòng mổ, không khí im lặng như tờ, thi thoảng có tiếng bác sĩ trao đổi với bệnh nhân. Sau mỗi ca mổ, đội ngũ nhân viên y tế của bệnh viện hỗ trợ dắt tay bệnh nhân đi ra ngoài phòng lấy thuốc và ngồi chờ để sau đó thay băng...Đến 12h trưa, một nửa số bệnh nhân đã được mổ xong. Lúc này các bác sĩ tranh thủ ăn trưa. Với những suất cơm hộp được mua sẵn, các bác sĩ tranh thủ nuốt vội rồi lại tiếp tục mổ tới chiều. Bác sĩ Nguyễn Kim Nga, thuộc đoàn bác sĩ mổ mắt từ thiện cho biết: “Hơn 10 năm nay, các bác sĩ chúng tôi không có ngày thứ 7, Chủ nhật. Niềm vui ngày cuối tuần của chúng tôi là mang lại ánh sáng cho những bệnh nhân nghèo”. Đoàn bác sĩ mổ mắt từ thiện gồm 6 người, trong đó có 4 bác sĩ thuộc Khoa Mắt- Bệnh viện  Nguyễn Trãi, 2 bác sĩ còn lại đến từ các chuyên khoa Mắt của các bệnh viện khác ở TP. Hồ Chí Minh.Trong lễ gặp gỡ ấm cúng giữa các bệnh nhân, đoàn bác sĩ và Hội Bảo trợ bệnh nhân nghèo TP. Hồ Chí Minh vào lúc giữa trưa, khi các bệnh nhân đã được phẫu thuật vẫn phải bịt băng keo ở mắt nhưng trông ai ai cũng hân hoan, vui vẻ. Bà Nguyễn Thị Bản, 74 tuổi, quê huyện Xuân Lộc, Đồng Nai xúc động chia sẻ: “Chúng tôi đều là những người nghèo, đến giờ vẫn phải mưu sinh phụ giúp nuôi cháu và nuôi bản thân mình. Nhưng con mắt mờ nên rất ảnh hưởng đến cuộc sống hàng ngày. 7-8 triệu đồng một ca mổ mắt với chúng tôi là rất khó. Hôm nay, chúng tôi được mổ mắt miễn phí, lại còn được hỗ trợ thuốc thang, ăn uống trong 1 ngày ở Sài Gòn”.Ông Trần Hữu Tâm, Phó Chủ tịch Hội Bảo Bệnh nhân nghèo TP. Hồ Chí Minh cho biết: “Trong những năm qua, đã có hơn 500.000 ngàn dân nghèo trên khắp cả nước đã tìm thấy ánh sáng từ chương trình mổ mắt từ thiện do Hội Bảo Bệnh nhân nghèo TP. Hồ Chí Minh phối hợp với các nhà tài trợ tổ chức. Với HDBank, từ đầu năm đến nay, đã cùng đồng hành mang lại ánh sáng cho hơn 1.000 người dân nghèo trên cả nước...”.Buổi gặp gỡ diễn ra trong khoảng 20 phút. Sau đó, các bệnh nhân đã được mổ tiếp tục về phòng chờ để tháo băng và nghe bác sĩ dặn dò việc chăm sóc mắt sau mổ. Đến 17h, 150 bệnh nhân đã được mổ và thay băng xong.Khoa Mắt, Bệnh viện Nguyễn Trãi kết thúc một ngày làm việc cuối tuần đặc biệt! HDBank hỗ trợ nguồn vốn 1.000 tỷ đồng phát triển y tếVOV.VN - HDBank cam kết sẽ thu xếp nguồn vốn tín dụng đồng hành tài trợ cho ngành y tế 1.000 tỷ đồng để thực hiện đầu tư phát triển đơn vị.Chương trình \"Đem ánh sáng cho người mù nghèo\" do Hội bảo trợ Bệnh nhân nghèo TP.HCM triển khai từ năm 1997. Sau 19 năm hoạt động, chương trình thu hút nhiều đơn vị tổ chức trong và ngoài nước tham gia hỗ trợ kinh phí hàng trăm tỷ đồng. Chương trình đã mang lại ánh sáng cho 500.000 người nghèo khắp cả nước và cả nước bạn Lào, Campuchia./.CTV Phan Tú/VOV.VN",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161212-mot-ngay-voi-benh-nhan-ngheo-duoc-mo-mat-tu-thien-1.jpg",
    "date": "2016-12-12T15:39:49Z"
}