{
    "code": "a44766764e0e71ac9dfcdf8a75318a15a94b97bb",
    "title": "Sâm Ngọc Linh 70 triệu đồng/kg cách tránh mua hàng GIẢ giá ĐẮT",
    "url": "http://vietbao.vn/Suc-khoe/Sam-Ngoc-Linh-70-trieu-dongkg-cach-tranh-mua-hang-GIA-gia-DAT/165308811/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Trên thị trường, sâm Ngọc Linh được rao bán trên thị trường lên đến 70 triệu đồng/kg và được quảng cáo là 1 trong 4 loại sâm tốt nhất cho sức khỏe. Liệu loại sâm này có thực sự tốt như quảng cáo?Sâm đắt ngang kim cươngGhi nhận của PV Người Đưa Tin cho thấy, sâm Ngọc Linh hiện nay được rao bán khá phổ biến. Phần lớn các địa chỉ rao bán sâm Ngọc Linh trên mạng đều quảng cáo là địa chỉ bán uy tín, chất lượng nhất.Theo anh Đông (số điện thoại 098388xxxx)- chuyên bán sâm Ngọc Linh qua mạng, loại sâm này có công dụng như “thần dược”, hỗ trợ bồi bổ sức khỏe. “Sâm Ngọc Linh có xuất xứ ở Quảng Nam là dòng sâm quý và có giá trị nhất hiện này”, anh Đông quảng cáo.Cũng theo anh Đông, giá sâm Ngọc Linh cao hay thấp phụ thuộc vào độ tuổi và trọng lượng của củ sâm. Sâm càng lâu năm, củ càng to thì giá càng cao, giá trị dinh dưỡng và các hoạt chất, dược tính có trong sâm rất mạnh giúp đạt kết quả nhanh sau khi sử dụng.Sâm Ngọc Linh được rao bán trên thị trường có khả năng chữa ung thư (Ảnh minh họa).Anh Đông bảo rằng, theo một công bố khoa học của Bộ Y tế từ năm 1978, sâm Ngọc Linh là loại sâm thứ 20 được phát hiện trên thế giới. Phần thân và rễ loại sâm này chứa đến 25 hợp chất Saponin,14 acid béo, 16 acid amin cùng 18 nguyên tố đa lượng, vi lượng…“Loại sâm này giúp tăng lực, phục hồi suy giảm chức năng, kháng lại các độc tố, giúp tăng tế bào mới, chống trầm cảm, giảm lo âu, chống ô xy hóa, chữa bệnh thiếu máu…”, anh Đông tiếp thị.Chưa biết thực hư thông tin anh Đông đưa ra chính xác bao nhiêu phần trăm nhưng đây cũng chính là lý do vì sao sâm Ngọc Linh có giá siêu đắt đỏ. Đặc biệt, khi người bán quảng cáo sâm Ngọc Linh có tác dụng đẩy lùi tế bào ung thư khiến nhiều người chấp nhận chi “núi tiền” để mua sâm về trị bệnh.Anh Đông cho biết, sâm Ngọc Linh tươi loại 20 củ/1kg là sâm có độ tuổi trung bình từ 4-7 tuổi, giá dao động từ 35- 50 triệu/ kg. Sâm Ngọc Linh tươi loại 10 củ/kg, có độ tuổi trung bình 10 tuổi trở lên, giá bán từ 50-70 triệu/ kg. Loại sâm có độ tuổi từ 15 năm trở lên (5-7 củ/kg) giá có khi lên tới hàng trăm triệu đồng/kg.Sâm Ngọc Linh có giá dắt đỏ (Ảnh minh họa).Đem thắc mắc về loại sâm Ngọc Linh có giá đắt đỏ nhưng liệu công dụng có như quảng cáo đến lương y Dương Văn Phong- Hội Đông Y Thanh Trì (Hà Nội), PV nhận được câu trả lời: “Nếu là sâm Ngọc Linh thật rất tốt cho sức khỏe. Loài thảo dược này có khả năng làm chậm quá trình phát triển các tế bào ung thư trong cơ thể người bệnh, giúp hỗ trợ giải độc, đào thải các gốc tự do, giúp ngăn ngừa và hỗ trợ các liệu pháp điều trị u bướu…”.Tuy nhiên, lương y Dương Văn Phong khuyến cáo, sâm Ngọc Linh không phải là vị thuốc có thể trị tận gốc căn bệnh ung thư và người bệnh cần cẩn trọng khi chọn mua loại thảo dược này nếu không sẽ bị lừa.Cẩn thận mua phải “thần dược giả”Theo anh Dương Trung Hiếu- Công ty TNHH cây dược liệu La Hiên (Võ Nhai, Thái Nguyên), hiện nay có tới 4 đến 5 loại sâm Ngọc Linh giả, nếu người tiêu dùng không cẩn thận sẽ mua phải loại sâm “rởm” rất nguy hiểm”Với kinh nghiệm nhiều năm trồng cây dược liệu, anh Hiếu cho biết, trong số những cây, củ được dùng để làm giả sâm Ngọc Linh thường là củ ráy, củ hoàng tinh, củ tam thất,…Nhiều người mua Sâm Ngọc Linh nhưng thực chất là củ ráy, tam thất (Ảnh minh họa).“Củ tam thất có hình dáng rất giống sâm Ngọc Linh và hay được dùng để làm giả sâm Ngọc Linh nhiều nhất. Người dân nên lưu ý, các đốt tam thất nhìn rất nhẵn, đều nhau, ít so le (cùng nằm trên một hàng của thân củ). Củ cái của tam thất thường nhỏ trong khi sâm Ngọc Linh có đốt thưa, so le nhau và luôn có củ cái to tròn. Màu của củ tam thất là vàng pha trắng hoặc xanh có phớt vàng. Sâm Ngọc Linh có mùi thơm đặc trưng của sâm, còn tam thất thì không”, anh Hiếu tư vấn.Cũng theo anh Hiếu, khi nhai thử, sâm Ngọc Linh có vị đắng, sau đó trả lại vị ngọt thanh và có mùi thơm đặt trưng của sâm. Tam thất có vị đắng, cứng, giòn, không có mùi thơm. “Mua được loại sâm quý để bồi bổ và hỗ trợ điều trị bệnh là điều ai cũng mong muốn, tuy nhiên người dân nên chọn cơ sở có uy tín có nguồn gốc rõ ràng để tránh mua phải sâm giả, tiền mất tật mang”.N.Giang",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/12/vietnam_20161211-sam-ngoc-linh-70-trieu-dong-kg-cach-tranh-mua-hang-gia-gia-dat-1.jpg",
    "date": "2016-12-11T11:47:25Z"
}