{
    "code": "a9ce8cd0d39cc65179e0494fdfb064e83b30b526",
    "title": "6 sự thật đáng ngạc nhiên về tinh binh",
    "url": "http://vietbao.vn/Suc-khoe/6-su-that-dang-ngac-nhien-ve-tinh-binh/120705129/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Bạn có biết mặc dù cơ thể đàn ông tăng nhiệt khi \"yêu\", tinh binh vẫn luôn duy trì nhiệt độ mát mẻ.Đàn ông xuất tinh hàng triệu tinh trùng trong một lần \"yêu\". Nhưng chỉ những tinh trùng thật sự khỏe mạnh mới thụ tinh được với trứng để tạo ra em bé. Ngoài ra, chúng còn một số điều thú vị khác có thể bạn chưa biết.Tinh trùng có đời sống thú vịTheo The Health Site, tinh trùng được sản xuất liên tục trong tinh hoàn suốt cuộc đời của người đàn ông. Khi xuất tinh, chúng sẽ chết trong không khí khi tinh dịch khô, nhưng có thể sống trong cơ thể người phụ nữ tới 5 ngày. Nếu nam giới xuất tinh trong bồn tắm ấm áp, tinh trùng có thể tồn tại trong nhiều giờ.Tinh trùng không bình đẳngHơn 90% tinh trùng được sản xuất có khiếm khuyết. Tuy nhiên, điều này không có nghĩa là người đàn ông vô sinh. Để \"kết giao\" với trứng, hàng triệu tinh trùng phải cạnh tranh. Đây là là phương thức tự nhiên đảm bảo tinh trùng khỏe nhất có thể kết hợp hiệu quả với trứng.Mất nhiều thời gian để tạo ra một tinh trùngMặc dù đàn ông có số lượng tinh trùng lớn, sản xuất liên tục, phải mất vài tháng tinh trùng mới trưởng thành. Trung bình, tinh trùng trưởng thành trong tinh hoàn và có thể thụ tinh mất 46-72 giờ.Tinh trùng có 2 giới tínhMột số tinh trùng có nhiễm sắc thể X (nữ) và số còn lại có nhiễm sắc thể Y (nam). Theo các nhà nghiên cứu từ Đại học Harvard (Mỹ), tinh trùng cái dài hơn tinh trùng đực và có khả năng bơi tới trứng trước cao hơn. Tuy nhiên, điều này không có tác dụng quy định giới tính của đứa trẻ.Một tinh hoàn cũng vẫn sản xuất tinh trùngThông thường, nam giới sẽ có 2 tinh hoàn sản xuất để sản xuất cả tinh trùng và tinh dịch. Tuy nhiên, nếu chỉ một tinh hoàn hoạt động, điều đó cũng không ảnh hưởng đến chất lượng tinh trùng và khả năng sinh sản của nam giới.Tinh trùng luôn lạnhKhi cơ thể nam giới tăng nhiệt trong lúc \"yêu\", tinh trùng của họ vẫn duy trì nhiệt độ mát mẻ (dưới 7 độ C). Đây là nhiệt độ thích hợp để giúp các tinh binh luôn khỏe mạnh.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161213-6-su-that-dang-ngac-nhien-ve-tinh-binh-1.jpg",
    "date": "2016-12-13T13:57:07Z"
}