{
    "code": "adac10a7cafc9cf2d40a5e904e6b3d6ba78f6820",
    "title": "Chất Coumarin trong thuốc lá nhập lậu có thể gây sảy thai",
    "url": "http://vietbao.vn/Suc-khoe/Chat-Coumarin-trong-thuoc-la-nhap-lau-co-the-gay-say-thai/165309173/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Các loại thuốc lá lậu có chứa chất Coumarin gây ra tình trạng sẩy thai cho phụ nữ mang thai nếu tiếp xúc thường xuyên.Thông tin đáng chú ý trên được đưa ra tại hội thảo “Tác hại các chất hóa học đối với thai phụ và thai nhi” vừa được Trung ương Hội Liên hiệp Phụ nữ Việt Nam phối hợp với Bệnh viện Hùng Vương tổ chức.Các bác sĩ, chuyên gia tham dự hội thảo.Tại hội thảo, bác sĩ Huỳnh Nguyễn Khánh Trang (Trưởng Khoa Sản bệnh, Bệnh viện Hùng Vương) cho biết, hiện nay, tỉ lệ sẩy thai và thai chết lưu ngày càng tăng cao ở Việt Nam. Thế giới đã xác định có 7 nhóm nguyên nhân được ghi nhận có liên quan đến sảy thai, trong đó có nguyên nhân từ việc tiếp xúc các chất độc hóa học. Thai phụ có thể bị ảnh hưởng bởi hóa chất độc hại có trong thực phẩm ăn uống, sử dụng hàng ngày như các loại hóa mỹ phẩm hay từ môi trường sống.Đặc biệt, phụ nữ mang thai đang hằng ngày hít phải khói thuốc lá một cách thụ động, trong đó, các loại thuốc lá lậu có chứa chất Coumarin, là chất đã bị Cơ quan Thực phẩm và Dược phẩm Mỹ cấm sử dụng do nguy cơ gây ung thư, các chứng bệnh nguy hiểm đến gan, hệ thần kinh, tim mạch. Coumarin có mùi thơm dễ chịu nhưng khi phát tán ra không khí, ảnh hưởng nghiêm trọng đối với người hít phải khói thuốc lá, gây ra tình trạng sẩy thai cho phụ nữ mang thai nếu tiếp xúc thường xuyên.Tại hội thảo, bà Nguyễn Thị Tuyết Mai (Giám đốc Trung tâm Hỗ trợ phụ nữ chăm sóc sức khỏe sinh sản, Hội Liên hiệp phụ nữ Việt Nam) chia sẻ, nhằm nâng cao việc hiểu biết để giảm thiểu tác hại của chất độc hóa học cho các thai phụ và thai nhi, đặc biệt là tác hại từ thuốc lá, từ tháng 11/2016 đến tháng 5/2017, trung tâm thực hiện chương trình “Phòng chống thuốc lá lậu – Bảo vệ sức khỏe bà mẹ mang thai”. Từ các hội thảo chuyên sâu, cập nhật nhiều thông tin từ các chuyên gia lên mạng xã hội để phổ biến cho các thai phụ, kêu gọi cộng đồng, đặc biệt là nam giới, hạn chế hút thuốc lá để giảm thiểu tác hại cho phụ nữ có thai.Bà Mai nhấn mạnh: “Đặc biệt ở các vùng biên giới, chị em hay đi cõng thuốc lá lậu, chúng tôi cũng tuyên truyền vận động chị em không bán thuốc lá lậu, không vận chuyển thuốc lá lậu. Chúng tôi cũng tuyên truyền cho tới các nam giới và phát động một chương trình xây dựng tổ ấm không khói thuốc”.Bác sĩ Huỳnh Nguyễn Khánh Trang (Trưởng Khoa Sản bệnh, Bệnh viện Hùng Vương) trình bày tham luận tại hội thảo.Ông Nguyễn Đình Trường (Viện Kinh tế kỹ thuật thuốc lá Việt Nam) cho hay: “Một số tài liệu khoa học cũng chỉ ra rằng Coumarin là một trong những nguyên nhân gây sẩy thai, dị tật thai nhi nếu trong giai đoạn thai kỳ người mẹ tiếp xúc với các hóa chất thuộc nhóm này. Coumarin được sử dụng trong bào chế một số thuốc chống phù nề, chống đông máu dùng trong y học. Một vài chất dẫn xuất từ Coumarin cũng được dùng làm thuốc diệt chuột. Đây là loại hoá chất đã bị Cơ quan Thực phẩm và Dược phẩm Hoa Kỳ (FDA) cấm sử dụng từ rất sớm bởi nguy cơ gây các chứng bệnh nguy hiểm đến gan, hệ thần kinh và tim mạch. Coumarin cũng nằm trong danh mục chất cấm sử dụng trong thực phẩm của Bộ Y tế Việt Nam”.“Tuy nhiên, trong thời gian gần đây, các nghiên cứu của Viện Kinh tế kỹ thuật thuốc lá chỉ ra rằng, Coumarin có trong thuốc lá nhập lậu bất hợp pháp, do nhà sản xuất cố ý tẩm vào với hàm lượng cao, hiện đang xuất hiện tràn lan trên thị trường. Thuốc lá lậu, điển hình là Jet và Hero, với Coumarin và một số thành phần độc hại khác, đang được nhập lậu từ biên giới dọc các tỉnh miền Tây và bày bán công khai ở các cửa hiệu và tủ thuốc lá”, ông Trường nói.Ông Trường cảnh báo: “Coumarin được tẩm ướp vào sợi thuốc lá để gia tăng hương vị cho sản phẩm chứ không phải là thành phần tự nhiên trong thuốc lá nguyên liệu. Đây là chất nằm trong danh mục cấm dùng trong thực phẩm của Bộ Y tế nên các sản phẩm thuốc lá trong nước không được phép sử dụng”.Nga Trần",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/12/vietnam_20161213-chat-coumarin-trong-thuoc-la-nhap-lau-co-the-gay-say-thai-1.jpg",
    "date": "2016-12-13T19:36:09Z"
}