{
    "code": "ae104bfec75d545a89dab0c75546c586b07c1eec",
    "title": "Tác dụng tuyệt vời của củ cải",
    "url": "http://vietbao.vn/Suc-khoe/Tac-dung-tuyet-voi-cua-cu-cai/442675959/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Củ cải là một món ăn khá quen thuộc nhưng ít ai biết rằng củ cải rất tốt cho các bệnh như ho, hỗ trợ tiêu hóa và phòng ngừa ung thư…Củ cải là món ăn tốt cho sức khỏe.Chữa ho, viêm họngCủ cải tính hàn, có công dụng trong việc trị ho, tốt cho phổi, đặc biệt là vào mùa đông, một số người thường xuất hiện nhiều đờm khô, gây khó chịu cho phổi. Hãy ăn một chút củ cải sẽ có hiệu quả tốt.Phòng tránh thiếu máuCủ cải đường có vitamin B12 tự nhiên và giúp thúc đẩy sự hấp thu sắt, tham gia vào việc tổng hợp hemoglobin, do đó lượng oxy hemoglobin tăng cao giúp bồi bổ thể lực, phòng ngừa thiếu máu.Hỗ trợ tiêu hóaCũng giống như củ cải trắng, củ cải đường giàu chất xơ nên là một chất tẩy rửa tự nhiên cho hệ tiêu hóa, giúp phá vỡ và loại bỏ thức ăn tích tụ trong cơ thể về lâu dài dẫn đến chất thải độc có hại cho sức khỏe.Ngăn ngừa nhiễm virusVì hàm lượng vitamin C trong củ cải đường cao nên nó có tác dụng làm sạch cơ thể một cách tự nhiên, tăng cường sức đề kháng. Tiêu thụ củ cải đường thường xuyên có thể giúp ngăn ngừa tình trạng cơ thể nhiễm virus.Giảm nguy cơ ung thưCủ cải chứa chất phytochemical và anthocyanins có tính chất chống ung thư. Ngoài ra, nó là một loại củ giàu vitamin C có tác dụng như một chất chống oxy hóa mạnh mẽ để ngăn chặn các tổn hại các gốc tự do - DNA bên trong các tế bào, do đó giúp ngăn ngừa ung thư.Một nghiên cứu do Nutritionoffers cho biết, xuất hiện các bằng chứng chứng tỏ chiết xuất từ rễ củ cải có thể tiêu diệt các tế bào ung thư bằng cách kích hoạt cơ chế tự hủy của loại tế bào ác tính này, đó là do có sự xuất hiện của isothiocyanates – chất được cho là không loại củ nào dồi dào bằng củ cải.Điều chỉnh huyết ápĐây là nguồn thực phẩm giàu kali giúp duy trì sự cân bằng natri-kali trong cơ thể, nhằm giữ cho huyết áp ổn định. Một nghiên cứu về dinh dưỡng và thực tiễn cho thấy lá củ cải có tác dụng “hạ huyết áp” ở những người bị tăng huyết áp đáng kể.Tốt cho bệnh nhân tiểu đườngInsulin vốn là một hormone được tiết ra bởi tuyến tụy có vai trò trong việc hấp thu glucose. Bệnh nhân tiểu đường không thể hấp thụ insulin của cơ thể sản xuất hoặc không thể sản xuất ra insulin, củ cải có thể là một giải pháp.Ở những người mắc bệnh tiểu đường thường không được ăn nhiều thức ăn có đường hoặc tinh bột. Củ cải lại rất giàu chất xơ, và có chỉ số glycemic thấp, bệnh nhân tiểu đường có thể sử dụng củ cải vì nó không làm lượng đường trong máu tăng lên.Ngăn ngừa bệnh vàng daCủ cải được biết đến là loại thực phẩm có tác dụng thanh lọc cơ thể, loại bỏ độc tố. Một trong những bộ phận nhận được nhiều lợi ích nhất từ việc loại bỏ độc tố có hại là gan và dạ dày của bạn bởi củ cải không chỉ chứa nhiều nước, chất xơ có thể làm sạch đường ruột, giàu vitamin C.Ngoài ra củ cải có hiệu quả trong việc kiểm soát bệnh vàng da, nó giúp điều chỉnh lượng bilirubin trong máu và làm tăng cung cấp oxy cho cơ thể. Đó là do củ cải giúp kiểm soát sự phá hủy hồng cầu làm bilirubin trong máu tăng cao - nguyên nhân chính gây bệnh vàng da.Chống táo bónTáo bón là căn bệnh phổ biến hay gặp phải đặc biệt là ở người già, trẻ em, những người ít vận động, tập thể dục, hay có chế độ ăn nhiều dầu mỡ, ít chất xơ. Củ cải được cho là “thần dược” để chữa chứng khó chịu này. Nó có hàm lượng chất xơ cao, giúp làm sạch các thức ăn, cặn bã bị mắc kẹt trong ruột già, tống ra ngoài..Ngoài ra, củ cải giúp tăng cường sự tiết dịch tiêu hóa và mật làm cho hệ thống tiêu hóa của bạn hoạt động hiệu quả nhất. Ngoài củ cải ra, người bệnh táo bón cần nhất là thay đổi lối sống vận động, năng tập thể dục và không quên uống nước.Theo Lô Sơn (khoeplus.vn/ Infonet)Eva",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161211-tac-dung-tuyet-voi-cua-cu-cai-1.jpg",
    "date": "2016-12-12T02:09:29Z"
}