{
    "code": "af30a5e9376b981f5fa6a4b7836d6dad0ccbcfa2",
    "title": "Đừng nghĩ uống càng nhiều nước càng tốt, người phụ nữ này suýt tử ...",
    "url": "http://vietbao.vn/Suc-khoe/Dung-nghi-uong-cang-nhieu-nuoc-cang-tot-nguoi-phu-nu-nay-suyt-tu-vong-vi/530105014/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Các chuyên gia y tế cảnh báo về mức độ nguy hiểm khi uống một lượng lớn chất lỏng, sau khi một phụ nữ phải nhập viện bởi ngộ độc nước.Đây là cảnh báo từ các bác sĩ khi một phụ nữ 59 tuổi phải nhập viện với tình trạng ngộ độc nước.Sau khi xuất hiện triệu chứng nhiễm trùng đường tiết niệu, người phụ nữ này đã uống hơn 250ml mỗi 30 phút với hy vọng nó sẽ làm sạch đường tiết niệu của mình.Tuy nhiên, cô ấy nhanh chóng rơi vào tình cảnh nghiêm trọng và được đưa vào bệnh viện Đại học King với nồng độ muối trong máu thấp ở mức nguy hiểm, nguy cơ tử vong cao nếu không được chữa trị.Hiện nay, các bác sĩ đang băn khoăn liệu có an toàn không khi uống một lượng nước lớn và uống nước bao nhiêu sẽ là quá nhiều?Các chuyên gia y tế cảnh báo về mức độ nguy hiểm khi uống một lượng lớn nước.Trong một báo cáo trên tạp chí Y học Anh, bác sĩ Laura Christine Lee và Maryann Noronha cho biết chúng ta thường khuyên bệnh nhân uống nhiều nước và giữ cho cơ thể đầy đủ nước khi họ cảm thấy không khỏe. Nhưng, điều chúng ta muốn khi khuyên bệnh nhân như vậy là gì? Liệu rằng có những mối nguy cơ tiềm ẩn từ lời khuyên tưởng chừng như vô hại này?Báo cáo mô tả tình trạng bệnh nhân nữ nêu trên tiếp tục diễn biến xấu đi sau khi nhập viện.\"Trong quá trình nằm ở khoa cấp cứu, bệnh nhân run rẩy càng ngày càng dữ dội và trở nên rối loạn. Cô ấy nôn mửa nhiều lần và gặp khó khăn khi trò chuyện\", báo cáo cho hay.Ngộ độc nước là một triệu chứng được mô tả kỹ trong tài liệu của các môn thể thao cần sức bền hay tài liệu về sử dụng một số loại thuốc gây ra tình trạng cực kì khát nước ví dụ như thuốc lắc.Tình trạng này có thể gây chết người bởi bệnh nhân sẽ buồn nôn, nôn mửa, đau đầu và trong những trường hợp nghiêm trọng có thể gây phù não, lú lẫn, động kinh, hôn mê và tử vong.Bệnh nhân với nồng độ muối thấp một cách bất thường là hậu quả của việc hạ natri máu hay tình trạng ngộ độc nước, có tỷ lệ tử vong lên đến 30%.\"Tôi vẫn còn nhớ mơ hồ về các câu được hỏi mặc dù biết câu trả lời nhưng tôi không thể trả lời một cách chính xác. Tôi vẫn còn nhớ chồng của mình lúc đó trông rất nghiêm trọng và tuyệt vọng, điều này còn đáng sợ hơn những điều đang xảy ra bởi tôi không biết hay nhận thức được gì đang xảy ra với mình.\", một bệnh nhân chia sẻ về bệnh cảnh của mình trên tạp chí Y học Anh.\"Tôi nhớ bàn tay mình run lên một cách bấn loạn và tôi tự hỏi tại sao mình không thể điều khiển nó dừng lại và rồi nhận ra cả cơ thể mình cũng rơi vào tình cảnh tương tự.Bác sĩ Imran Rafi, chủ nhiệm khoa nghiên cứu và cải tiến trên lâm sàng của Đại học Hoàng Gia Y Đa khoa cho biết rằng giữ cho cơ thể đủ nước rất quan trọng nhưng không có một khuyến cáo nhất định nào về lượng nước mà chúng ta nên uống là bao nhiêu.\"Uống đủ nước giúp cơ thể khỏe mạnh cả về thể chất và tinh thần. Đối với người bệnh thì càng nên giữ lượng nước uống vừa đủ đặc biệt trong các bệnh cảnh gây mất nước\", bác sĩ khuyên.\"Chúng ta khuyến khích bệnh nhân nên uống nước nhiều nếu cơ thể họ có các triệu chứng mất nước như cảm thấy khát hay trong thời tiết nóng bức, khi tập thể dục hoặc nước tiểu đậm màu\"\"Không có một khuyến cáo nhất định về lượng nước mà mỗi người nên uống để cơ thể khỏe mạnh nhưng điều quan trọng là phải giữ cho cơ thể đủ nước \"Báo cáo ca lâm sàng này nhấn mạnh rằng việc uống quá nhiều nước có thể gây ra những hậu quả nghiêm trọng cho bệnh nhân, các nhân viên y tế cũng như bệnh nhân cần lưu tâm điều này.Tổ chức Y tế cộng đồng Anh khuyến cáo nên uống từ 6 đến 8 ly chất lỏng một ngày, trong khi đó hướng dẫn của Ban Sức khỏe Quốc Gia Anh đề nghị nên uống \"nhiều nước\"Theo TTT",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/12/vietnam_20161211-ong-c-224-ng-nhieu-nuoc-c-224-ng-tot-nguoi-phu-nu-n-224-y-su-253-t-tu-vong-v-236-1.jpg",
    "date": "2016-12-11T13:45:15Z"
}