{
    "code": "b03b3c871b0e26854ef84fe7d37bd8173e4ed584",
    "title": "Tư vấn trực tuyến về đau và xơ nang tuyến vú",
    "url": "http://suckhoe.vnexpress.net/tin-tuc/suc-khoe/tu-van-truc-tuyen-ve-dau-va-xo-nang-tuyen-vu-3506101.html",
    "labels": "vnexpress/Sức khỏe/Tin tức ",
    "content": "\nĐộc giả gửi câu hỏi tại đây\nNhững biểu hiện bất thường của vòng một là nỗi ám ảnh của nhiều phụ nữ, lo sợ mang bệnh ung thư vú trong người. Theo bác sĩ Mai Ngọc Phượng - Phó khoa phòng khám, Bệnh viện Ung Bướu TP.HCM, tình trạng căng tức và đau nhói vú xảy ra khá phổ biến. Ước tính có đến 70% phụ nữ trưởng thành trải qua cơn đau này một lần trong đời. Ngoài ra, những mảng xơ hoặc nang bất ngờ xuất hiện ở vú, kèm theo đau nhức trước ngày đèn đỏ, cũng là nỗi trăn trở của không ít chị em.\n\tNguyên nhân đau vú và xơ nang tuyến vú phần lớn do bất thường hormone trong cơ thể người phụ nữ, đặc biệt là sự mất quân bình giữa estrogen và progesterone. Cả 2 được y văn thế giới xếp vào nhóm bệnh lành tính ở vú, ít nguy cơ dẫn đến ung thư. Tuy nhiên, việc chẩn đoán và điều trị cần được bác sĩ chuyên khoa tư vấn và theo dõi để hạn chế các biến chứng không mong muốn về sau.\n\tCác phương pháp chẩn đoán được các bác sĩ sử dụng hiện nay để xác định tính chất lành - ác của khối u gồm siêu âm, chụp nhũ ảnh, xét nghiệm nội tiết, chọc hút tế bào, sinh thiết... Nếu được chẩn đoán là xơ nang vú, các phương pháp điều trị như sử dụng thuốc hoặc rút dịch nang sẽ được bác sĩ cân nhắc lựa chọn, kèm theo lịch tái khám hàng tháng để theo dõi tiến triển bệnh.\n\tNhững thắc mắc và nỗi niềm của chị em về đau, xơ nang tuyến vú; cách kiểm tra ngực tại nhà; biện pháp giảm đau vú, điều trị xơ nang tuyến vú cụ thể... sẽ được bác sĩ chuyên khoa 2 Mai Ngọc Phượng - Phó khoa phòng khám, Bệnh viện Ung Bướu TP HCM tư vấn vào 9h ngày 13/12 trên VnExpress.\nVới hơn 30 năm kinh nghiệm trong điều trị các bệnh lý về vú và ung thư, bác sĩ chuyên khoa 2 Mai Ngọc Phượng sẽ cung cấp cho độc giả kiến thức cơ bản về đau và xơ nang tuyến vú, phương pháp chẩn đoán và điều trị an toàn 2 bệnh lý phổ biến này.\nAn San",
    "image_url": "http://img.f41.suckhoe.vnecdn.net/2016/12/09/1c-8790-1480571138-9287-1481276919_180x108.jpg",
    "date": "2016-12-12T09:00:00Z"
}