{
    "code": "b361fb7f77979922f4bbcfe9c9c8f7cee67c3b94",
    "title": "Quảng Ngãi: Hàng ngàn giếng nước ô nhiễm vì lũ",
    "url": "http://dantri.com.vn/suc-khoe/quang-ngai-hang-ngan-gieng-nuoc-o-nhiem-vi-lu-20161212080112734.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Sau lũ, vấn đề khiến người dân và chính quyền các nơi xảy ra ngập ở Quảng Ngãi lo ngại hàng đầu là nguy cơ bùng phát dịch bệnh do nguồn nước sạch bị đục, tanh và có rác.\r\nNgập sâu trong lũ, nước giếng đục và tanhHai trận lũ liên tiếp kéo dài gần 10 ngày qua đã gây thiệt hại nặng cho tỉnh Quảng Ngãi. Đã có 10 người chết, 4 người mất tích do lũ, hơn 70 nhà dân bị sập và hư hỏng, hơn 1.500 nhà dân bị ngập sâu trong nước khiến 4.700 người phải sơ tán khẩn cấp. Ngoài ra, đợt mưa lũ vừa qua cũng khiến gần 4.000ha lúa, hoa màu và cây trồng lâu năm của người dân tỉnh này bị thiệt hại hoàn toàn, hàng trăm km đường sá, kênh mương bị hư hại…Hiện tại nước đã cơ bản rút, chỉ còn một số nhà dân ở vùng trũng còn bị nước ngập cục bộ. Sau lũ, người dân và chính quyền đã nhanh chóng vệ sinh nhà cửa, cơ quan, đướng sá…Tuy nhiên, một mối lo đang được người dân và chính quyền tỉnh Quảng Ngãi hết sức quan tâm là nước sạch và dịch bệnh bùng phát sau lũ.Sau nhiều ngày ngập trong nước, hiện tại hàng nghìn giếng nước sinh hoạt của người dân vùng lũ không thể sử dụng được vì bị nước lũ tràn vào gây ô nhiễm.Nước rút đã hai ngày, nhưng hiện gia đình bà Đỗ Thị Sử, ở xã Nghĩa Hiệp (Tư Nghĩa) vẫn phải bỏ tiền để mua nước uống đóng bình loại 21 lít để sinh hoạt. “Nước sạch dự trữ trong mấy cái thùng cũng đã dùng hết, giờ phải mua nước lọc để uống chứ chưa dám dùng nước giếng vì nước còn đục và có mùi tanh”. Bà Sử cho biết.Nước sạch để sinh hoạt sau lũ hiện là nỗi lo chung của hàng chục hộ dân vùng lũ Nghĩa Hiệp. Bởi lẽ hầu hết giếng nước của người dân vùng này đều bị ngập trong nước và xuất hiện tình trạng nước đục, kèm mùi lạ và rác. Không đủ khả năng kinh tế để mua nước đóng chai về dùng cho sinh hoạt, nhiều gia đình đã phải vượt một quãng đường xa lên các khu dân cư trên cao, không bị ngập nước để xin nước sạch về sử dụng.Ông Trần Văn An – Chủ tịch UBND xã Nghĩa Hiệp cho biết, dịch bệnh sau lũ đang là vấn đề địa phương rất lo lắng. Do ngập sâu trong nước nhiều ngày nên nhiều giếng nước của người dân bị ô nhiễm, không thể sử dụng ngay được mà phải chờ xử lý.“Hiện chúng tôi đang phối hợp với các đơn vị ý tế tỉnh, huyện và xã để thực hiện các biện pháp khử trùng, làm sạch nguồn nước cho người dân. Đồng thời tổ chức làm sạch vệ sinh môi trường”. Ông An nói.Trong khi đó, tại xã Nghĩa Mỹ, nơi cũng có hàng trăm nhà dân bị ngập trong đợt lũ vừa qua, bên cạnh vấn đề nước sạch thì dịch bệnh cũng là điều người dân hết sức lo ngại. Ông Bùi Đức Trung, ở xã Nghĩa Mỹ (Tư Nghĩa) bộc bạch “nước lũ rút, nhiều chỗ xác động vật chết bắt đầu bốc mùi, ruồi nhặn bu kín. Hơn nữa rác bị lũ cốn tràn ngập khắp nơi nên chúng tôi rất lo sẽ xảy ra dịch bệnh trên người và vật nuôi”.Tập trung xử lý vấn đề môi trườngTrước tình hình đó, ngay khi nước rút, ngành y tế Quảng Ngãi đã tích cực chỉ đạo các đơn vị y tế cơ sở ở những địa phương xảy ra ngập lụt nhiều ngày như: Tư Nghĩa, Mộ Đức, Đức Phổ, Bình Sơn, Nghĩa Hành khẩn trương thực hiện các biện pháp khử khuẩn giếng nước, xử lý môi trường, phòng chống dịch bệnh bùng phát.Tính đến thời điểm hiện tại, Sở Y tế Quảng Ngãi đã cấp về các địa phương hơn 4 tấn hóa chất cloramin B và 50 nghìn viên aquatab để người dân xử lý nước, tiêu độc khử trùng môi trường.Từ khi nước rút đến nay, ngành y tế  Quảng Ngãi đã tiến hành xử lý hơn 300 giếng nước và 336 hố xí, nhằm đảm bảo nguồn nước sinh hoạt không bị nhiễm khuẩn. Bên cạnh việc hướng dẫn người dân khử khuẩn nước sinh hoạt, cán bộ y tế cũng tiến hành tuyên truyền cho người dân giữ gìn vệ sinh môi trường, đảm bảo an toàn thực phẩm, tránh những bệnh về đường tiêu hóa, ngoài da.Ông Nguyễn Tấn Đức  - Giám đốc Sở Y tế Quảng Ngãi cho biết: “Ngay sau lũ, ngành Y tế Quảng Ngãi đã chỉ đạo cán bộ y tế thôn, xã theo dõi bám sát các hộ dân ở vùng trũng để hướng dẫn người dân xử lý nước sinh hoạt. Trong thời gian tới khi nước lũ rút hết, hệ thống y tế dự phòng cũng sẽ phối hợp với các địa phương tiến hành phun thuốc xử lý, đảm bảo các dịch bệnh như đau mắt đỏ, bệnh về da, bệnh về tiêu hóa không tấn công người dân”.Bảo An  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/6fce29f197/2016/12/12/anh-3-1481501871785.jpg",
    "date": "2016-12-12T07:01:00Z"
}