{
    "code": "b7a09c552800cdfe58c89b2eb573a965c2b7287d",
    "title": "Rước họa vì làm đẹp bằng vitamin E",
    "url": "http://vietbao.vn/Suc-khoe/Ruoc-hoa-vi-lam-dep-bang-vitamin-E/590345537/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "- Trên các diễn đàn người ta truyền tai nhau những cách làm đẹp da mặt bằng cách chích viên vitamin E rồi bôi trực tiếp để làm da mặt mịn màng. Theo chuyên gia, đây là cách làm đẹp phản khoa học và vô tác dụng.Vitamin E không phải là thần dược làm đẹpTS, BS Phan Bích Nga, Viện Dinh dưỡng quốc gia VN cho biết: Vitamin E là một loại vitamin tan trong dầu và là một trong những vitamin thiết yếu cần cho sự phát triển tốt của cơ thể con người. Hiệu quả lớn nhất là chống lại gốc tự do cho cơ thể. Trong quá trình sống cơ thể để tiếp xúc với hóa chất, khói bụi và sự lão hóa, gốc tự do sẽ tấn công vào màng tế bào làm tổn thương các thành phần di truyền của tế bào, làm đảo lộn cấu trúc và hoạt động là suy giảm chức năng của các mô trong cơ thể. Sự phá hoại của gốc tự do hay gặp nhất gây ra vấn đề tim mạch, gây ung thư, dây thần kinh… Vai trò vitamin E dự phòng các vấn đề về tim mạch, suy giảm trí nhớ, phòng chống bệnh ung thư và thậm chí là phòng những vấn đề thoái hóa khớp ở tuổi già.Vitamin cũng tốt cho việc tái tạo của các tổ chức da, mô cho nên người ta thấy là nó tốt cho da dẻ. Trên thực tế lâm sàng, kết quả nghiên cứu thì vitamin E tốt và phòng quá trình lão hóa, nhưng thật ra nó cũng chỉ cần thiết dùng ở những người bắt đầu có tuổi, sau 35 trở đi, ngoài 40, 50, ở những người già khi quá trình lão hóa nhanh, da khô, còn người trẻ không cần thiết phải dùng.Vitamin có nhiều trong chế độ ăn của chúng ta, trong các loại dầu thực vật, dầu đậu nành nhiều vitamin E thậm chí nhiều hơn cả dầu oliu, lúa mì, lúa mạch, hạt nảy mầm, đậu đỗ, giá, nấm tươi. Vitamin E hấp thu tương đối tốt, trong khẩu phần ăn vitamin E thường hấp thu được 40-60% và tỷ lệ nghịch với Vitamin E trong khẩu phần, Vitamin E khẩu phần càng ít thì cơ thể hấp thu càng nhiều. Đấy là cơ chế khôn ngoan của cơ thể để tránh việc dư thừa.Vitamin E tan trong dầu, nó không giống với vitamin tan trong nước như vitamin B, C, uống thừa thì thải qua nước tiểu, còn vitamin E thừa thì lắng đọng ở các tổ chức mỡ dưới da, không tốt cho cơ thể, nếu sử dụng liều cao quá có thể gây ngộ độc.Ngoài ra, thừa vitamin E sẽ dẫn đến cạnh tranh với các chất chống oxy hóa khác trong cơ thể, phá hoại các chất đó. Nên dùng vitamin E độ khoảng 8-10mg/người cho một ngày, trẻ nhỏ dưới 7mg cho một ngày, phụ nữ có thai thì cộng thêm 2mg so với người bình thường nữa. Khuyến nghị là không dùng liều cao, nên dùng ở dạng đa vi chất.Vitamin E muốn được hấp thu tốt thì phải ăn kèm với những thức ăn có dầu mỡ và chất béo, đó là dung môi để vitamin E được hấp thu tốt hơn. Người ta khuyến nghị là nếu muốn uống vitamin E dạng bổ sung nên uống sau bữa ăn là vì thế.Bác sĩ Nga cho hay: Sai lầm của nhiều người là quá sùng bái vitamin E, nghĩ đó là thần dược, giúp trẻ hóa và giúp có làn da mỡ màng, tươi trẻ, nên dùng không đúng liều lượng, liều cao lại gây ngộ độc, rối loạn tiêu hóa như: buồn nôn, tiêu chảy, rối loạn thần kinh, nhức đầu. Cách đây nhiều năm có nhiều ca tử vong vì dùng vitamin E tiêm thẳng vào tĩnh mạch, rất nguy hiểm.Dùng vitamin E bôi lên da là phản khoa họcTS Phan Bích Nga cho biết việc dùng viên vitamin E để bôi lên da là không đúng vì muốn hấp thu được thì người ta đã phải cho dầu vào trong viên vitamin E. Mà da bình thường cũng đã có một lượng dầu rồi, còn người da dầu nữa thì rất nhiều dầu thì bôi dầu vào thêm thì sẽ bít lỗ chân lông và đấy chính là nguyên nhân gây mụn.Mặt khác, khi bôi lên mặt, vitamin E sẽ bất hoạt dưới ánh nắng mặt trời do tác động oxy của khí quyển. Đấy là chưa kể các viên vitamin E được bán ở ngoài thị trường nếu không còn hạn sử dụng hoặc không phải là hàng chính hãng thì sẽ gây hậu quả tai hại cho da.Cũng theo BS Nga, nếu muốn dùng vitamin E để làm đẹp cho da thì phải sử dụng những sản phẩm chuyên biệt, các loại kem bôi da của những hãng mỹ phẩm nổi tiếng và uy tín, họ sẽ có công nghệ chiết tách các thành phần vitamin phù hợp với các loại da.Thùy Ninh",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161211-ruoc-hoa-vi-lam-dep-bang-vitamin-e-1.jpg",
    "date": "2016-12-11T09:00:54Z"
}