{
    "code": "b9fd222c27783e7fa9d04526138db16299e5894a",
    "title": "Vì sao phụ nữ mang thai nên tránh mỹ phẩm?",
    "url": "http://dantri.com.vn/suc-khoe/vi-sao-phu-nu-mang-thai-nen-tranh-my-pham-20161209155118225.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Mỹ phẩm hứa hẹn mang đến cho chúng ta nhiều điều, nhưng có thể có một số sản phẩm chăm sóc da, trang điểm chứa vitamin A có thể gây hại cho thai nhi.\r\n Vitamin A rất cần thiết cho sự phát triển mô và đóng vai trò quan trọng cho sự phát triển thị lực. Ở nhiều nước đang phát triển, các rối loạn thị lực ở trẻ là do thiếu vitamin A.Vitamin A cũng quan trọng với làn da và hoạt động. Vitamin A là một nhóm các chất béo không no có liên quan bao gồm axit retinol, retinal và retinoic và chất tổng hợp giống vitamin A được sử dụng để điều trị nhiều bệnh về da cũng như một số loại ung thư.Vitamin A có thể được tìm thấy trong một số loại mỹ phẩm và kem chống nắng chống lão hóa vì chúng có ảnh hưởng tới da.Tuy nhiên, dư thừa vitamin A có thể cũng gây hại. Dư thừa vitamin A trong thời kỳ mang thai cũng có thể cản trở sự phát triển của thai nhi và gây ra nhiều khuyết tật, đặc biệt là ở mặt và vòm miệng.Nguy cơ nào xảy ra với mỹ phẩm?Mụn trứng cá là một bệnh viêm da lâu dài tập trung ở các nang lông, do sự bài tiết dư thừa trong các nang, quá nhiều protein được tạo ra và vi khuẩn lây nhiễm.Mụn trứng cá có thể xuất hiện ở mức nhẹ, trung bình tới nặng và có khả năng gây sẹo, mất thẩm mỹ.Nhiều phương pháp điều trị thường được sử dụng chữa các bệnh viêm không có tác dụng với mụn trứng cá.Việc điều trị mụn trứng cá có thể phức tạp nhưng vitamin A dưới dạng 'tretinoin' hoặc 'isotretinoin' đóng vai trò quan trọng trong điều trị mụn trứng cá. Vitamin A tổng hợp cũng được sử dụng.Mặc dù phần lớn các sản phẩm này được bôi trực tiếp lên da, isotretinoin đường uống là phương pháp được lựa chọn cho những người bị mụn trứng cá nặng. Hàm lượng kem tretinoin đặc hiệu là từ 0,01% tới 0,1%.Cả tretinoin và retinol đều được đưa vào nhiều loại mỹ phẩm và kem chống nắng.Tretinoin kích thích các tế bào hỗ trợ trong da để tạo ra nhiều cấu trúc hỗ trợ da hơn, giúp giảm nếp nhăn và một số tác hại của ánh nắng mặt trời lên da.Tretinoin cũng có thể bình thường hóa một số sự thay đổi sắc tố trong da bị lão hóa và tiếp xúc với ánh mặt trời.Nhiều loại kem chống lão hóa có chứa vitamin AMặc dù nghiên cứu ban đầu được thực hiện trên tretinoin, retinol đã được chứng minh cũng có hiệu quả trong các sản phẩm mỹ phẩm (mặc dù yếu hơn khoảng 10 lần so với tretinoin).Các loại mỹ phẩm xuất xứ từ Úc có chứa retinol, nhiều hơn bất cứ dạng vitamin A nào khác.Hãy tìm những cảnh báo sức khỏe trên mỹ phẩm. Ngoài những nguy cơ dị tật bẩm sinh, tretinoin và retinol đều có một số tác dụng phụ như phát ban, khô da tới kích ứng và nóng rát.Một số trang web mỹ phẩm và sản phẩm lưu ý tới điều này, một số không. Không có sản phẩm nào được khảo sát đề cập tới những vấn đề khuyết tật bẩm sinh ở những vị trí dễ quan sát thấy.Sử dụng isotretinoid đường uống được chỉ rõ là gây ra các khuyết tật bẩm sinh. Tuy nhiên, tretonin và retinol được bôi trên da ít có khả năng liên quan tới khuyết tật bẩm sinh.Tretonin hấp thu kém trên da và nhanh bị phân giải. Trong các nghiên cứu trên động vật, tretinoin bôi trên da, ở mức độ cao hơn mức sử dụng ở người, không gây ra các khuyết tật bẩm sinh.Nhưng một số nghiên cứu được thực hiện với retinol cho thấy nó cũng kém hấp thu qua da.Hà Ngân",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/trang-diem-1-1481273222175.jpg",
    "date": "2016-12-09T15:29:00Z"
}