{
    "code": "f077b849df298c2f247df14ad2221228ea609e82",
    "title": "Điều trị u máu đỏ ở miệng bằng laser",
    "url": "http://vietbao.vn/Suc-khoe/Dieu-tri-u-mau-do-o-mieng-bang-laser/150793859/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Thay vì phẫu thuật và tiêm xơ gây nhiều biến chứng, điều trị u mạch máu và các dị dạng mạch máu bằng laser xung dài tránh tái phát phải điều trị nhiều lần, ít biến chứng, bảo tồn được các hình thái giải phẫu và thẩm mỹ…Ảnh hưởng chức năng và biến dạng thẩm mỹ trầm trọngChị Nguyễn Thị M. (38 tuổi ở Hải Phòng) khổ sở với khối dị dạng tĩnh mạch ở lưỡi trái và sàn miệng không chỉ gây đau, nói ngọng mà còn khiến chị ăn uống khó, ăn đồ cứng là chảy máu khó cầm. Chị đã tiến hành tiêm xơ và phẫu thuật nhưng không hết, u ngày càng to. Cuối cùng nhờ điều trị laser Nd: YAG xung dài, tổn thương của chị mới hết.PGS.TS Phạm Hữu Nghị, Chủ nhiệm Khoa Y học thực nghiệm, Bệnh viện T.Ư Quân đội 108 cho biết, khoang miệng và niêm mạc môi đỏ là một trong những nơi hay gặp các bất thường mạch máu lành tính (bao gồm các u mạch máu và các dị dạng mạch máu). Các dị dạng tĩnh mạch (DDTM) trong khoang miệng luôn gây lo lắng cho bệnh nhân và người nhà. Các tổn thương này có thể có kích thước rất khác nhau với hình thái rất đa dạng như khu trú hay lan tỏa hoặc nông, sâu hay hỗn hợp, có thể ở một nơi nhưng cũng có thể ở 2 – 3 nơi trong miệng... DDTM luôn xuất hiện vào lúc sinh, nhưng có thể không được nhận thấy và trở nên có triệu chứng trong thời thơ ấu hoặc tuổi thiếu niên. Tổn thương lúc đầu nhỏ, khu trú không gây hậu quả gì trong một thời gian dài nhưng nếu phát triển vào trong các cơ, các tạng và xâm chiếm nhiều cấu trúc giải phẫu dẫn đến ảnh hưởng chức năng hoặc biến dạng thẩm mỹ trầm trọng. Đặc biệt, DDTM thường có biến chứng loét và hoại tử vùng trung tâm, bội nhiễm thứ phát sau khi có hoại tử và chảy máu thường xảy ra...Giảm tổn thương bề mặt, ít biến chứngTheo PGS.TS Phạm Hữu Nghị, việc điều trị các DDTM nói chung đặc biệt là các tổn thương sâu như trong cơ, xương (xương hàm dưới...) hay trong lưỡi, sàn miệng... thường rất phức tạp. Với các tổn thương nông của DDTM tuy có thể nhìn thấy trực tiếp bằng mắt thường và việc điều trị có thể dễ dàng hơn song tùy theo vị trí và đặc điểm của từng tổn thương mà việc điều trị cũng gặp những khó khăn không nhỏ. Các phương pháp trước đây thường được dùng để điều trị là phẫu thuật, tiêm xơ, nút mạch và xạ trị laser co2, laser Nd:YAG... Phẫu thuật cắt bỏ tổn thương và khâu xơ... thường được dùng nhất, nhưng các tổn thương rộng lớn, lan tỏa ở các vị trí ngóc ngách, ở các đơn vị giải phẫu hạn hẹp như ở mép, môi, vòm miệng, thành họng, sàn miệng hay lưỡi khi phẫu thuật hay chảy máu nhiều, mặt tổ chức gây biến dạng ảnh hưởng đến các cơ quan trong khoang miệng và không lấy hết tổn thương, dễ tái phát. Tiêm xơ tuy làm giảm kích thước các tổn thương mạch máu song phải điều trị nhiều lần, bệnh nhân đau và sưng nề nhiều và bị ảnh hưởng do độc tố của chất gây xơ.Các phương pháp laser: Co2, Argon, copper vapor, Nd:YAG... đã được dùng và tỏ ra có nhiều ưu điểm như quang đông cầm máu tốt nên ít chảy máu, ít tổn thương, ít phù nề nhất là các vùng gần mạch máu. Laser Nd:YAG có khả năng quang đông và xuyên sâu tốt nên được ứng dụng nhiều nhưng sóng laser Nd: YAG phát liên tục thường gây các tổn thương hoại tử tạo thành loét ở bề mặt, sau điều trị gây đau và cản trở liền vết thương, thậm chí có thể gây biến chứng chảy máu khi bong lớp hoại tử...Laser Nd: YAG xung dài là một kỹ thuật mới được Bệnh viện T.Ư Quân đội 108 áp dụng đầu tiên trong cả nước. Laser này có độ rộng xung vừa đủ tạo hiệu ứng điều trị lại có hệ thống làm lạnh đi kèm nên bảo vệ được lớp bề mặt tại điểm chiếu khiến mô hồi phục tốt, ít sẹo và không sợ biến chứng chảy máu. Phương pháp này được áp dụng cho các khối DDTM trong khoang miệng và niêm mạc môi có màu xanh tím, không có đập nẩy, rung min, giãn to khi đường dẫn bị cản trở (nhịn thở, cúi đầu) và bệnh tiến triển to dần. Khi điều trị bệnh nhân được vô cảm tại chỗ, phong bế thần kinh hoặc gây mê (với trẻ em). Tiến hành quang đông bằng larer Nd:YAG xung dài kết hợp với làm xẹp mạch dãn bằng đè ép trực tiếp, hầu hết bệnh nhân chỉ cần điều trị một lần. Với tổn thương rộng, ở nhiều nơi, có thể chia nhỏ làm nhiều lần điều trị, mỗi lần điều trị một phần. Hiệu quả điều trị đạt cao (85,96%), ít có biến chứng, ít tái phát, bảo tồn được hình thái giải phẫu và thẩm mỹ.Thúy Nga",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161211-dieu-tri-u-mau-do-o-mieng-bang-laser-1.jpg",
    "date": "2016-12-11T11:03:48Z"
}