{
    "code": "f355a4211550ff602016785ceaa47ad3dfc53d99",
    "title": "2 công thức tẩy da chết không mất tiền hiệu quả nhất hiện nay",
    "url": "http://vietbao.vn/Suc-khoe/2-cong-thuc-tay-da-chet-khong-mat-tien-hieu-qua-nhat-hien-nay/442676863/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Chị em hãy lựa chọn 1 trong 2 công thức tẩy da chết dưới đây để chăm sóc da tại nhà nhé.Lớp sừng (hay còn gọi là tế bào chết) nếu như để quá dày có thể khiến da bạn không đều màu, gây bít tắc lỗ chân lông, dẫn đến mụntrứngcá. Trung bình cứ khoảng 1 phút sẽ có hàng triệu tế bào chết bị bong tróc ra. Vì vậy, việc tẩy tế bào chết là cách chúng ta loại bỏ lớp sừng này, cùng một số bụi bẩn và các độc tố trên bề mặt da, đem lại cho làn da vẻ mịn màng và tươi trẻ. Ngoài ra,tẩy da chếtcòn giúp làm sạch lỗ chân lông, da sẽ hấp thụ các dưỡng chất tốt hơn.Cách tẩy tế bào chết da mặt bằng đường nâuĐường nâu với những hạt nhỏ li ti và chứa lượng axit glycolic dồi dào, giúp loại bỏ lớp tế bào chết sần sùi.Đường nâu với những hạt nhỏ li ti và chứa lượng axit glycolic dồi dào, giúp loại bỏ lớp tế bào chết sần sùi, mang lại làn da mềm mại, săn chắc.Nguyên liệu:1 thìa đường nâuSữa rửa mặtCách làm: Lấy 1 cái chén sạch cho đường nâu, sữa rửa mặt vào và trộn đều lên. Dùng nước ấm làm ướt da mặt rồi dùng hỗn hợp thoa khắp mặt, vừa thoa vừa kết hợp massage nhẹ nhàng để lấy đi lớp tế bào chết già nua bám trên bề mặt da và loại bỏ chất bẩn tích tụ trong lỗ chân lông. Khoảng 30 giây, bạn rửa mặt lại với nước lạnh. Mỗi tuần bạn nên thực hiệncách tẩy tế bào chếtbằng đường da mặt rẻ tiền này 1 lần.Cách tẩy tế bào chết da mặt bằng bột mỳVới những ai có làn da nhờn bóng, dễ bị mụn thìcách tẩy tế bào chếtda mặt bằng bột mỳ chính là sự lựa chọn đúng đắn nhất. Bột mỳ giúp giúp tẩy sạch lớp tế bào chết và lượng dầu dư thừa cho da nhờn, từ đó ngăn ngừa mụn hình thành.Nguyên liệu:2 thìa bột mỳ1 thìa nước cốt chanh2 thìasữa chuakhông đườngCách làm: Bạn cho tất cả các nguyên liệu vào một cái chén sạch, dùng thìa khuấy đều lên thành hỗn hợp sánh mịn.Thoa hỗn hợp lên mặt và massage nhẹ nhàng, khoảng 15 phút sau bạn rửa sạch lại với nước ấm. Dùng 1 – 2 lần/tuần.TheoKhoe&dep",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161212-2-cong-thuc-tay-da-chet-khong-mat-tien-hieu-qua-nhat-hien-nay-1.jpg",
    "date": "2016-12-12T14:09:06Z"
}