{
    "code": "f44b40ac0aa93d26119c0412779ba22ea821143a",
    "title": "Vi khuẩn “ăn sạch” van tim sau 2 tháng sốt liên tục",
    "url": "http://dantri.com.vn/suc-khoe/vi-khuan-an-sach-van-tim-sau-2-thang-sot-lien-tuc-20161213140049208.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\nDân trí Bệnh nhân bị nhiễm trùng nặng khiến vi khuẩn “ăn” mục nát van tim, bác sĩ cũng “chờn” khi quyết định can thiệp ca bệnh này. Sự sống - cái chết là 50 - 50, nhưng nếu không phẫu thuật, bệnh nhân mười mươi sẽ chết.\r\nVi khuẩn “ăn” mủn van tim, cơ tim TS Dương Đức Hùng, Trưởng Đơn vị Phẫu thuật Tim mạch (C8), Viện Tim mạch, Bệnh viện Bạch Mai cho biết, khi tiếp nhận bệnh nhân Nguyễn Thị Hòa (44 tuổi, Hòa Long, Bắc Ninh), các bác sĩ lo người bệnh không thể sống.Từ tháng 6 đến giữa tháng 9/2016, chị Hòa đi khám liên tục, dùng hạ sốt nhưng những cơn sốt của chị không dứt hẳn. Đến khi kèm theo ngất liên tục, tím tái người, gia đình đã chuyển bệnh nhân đến thẳng Bệnh viện Bạch Mai Hà Nội.“Khi nhập viện, bệnh nhân bị nhiễm trùng rất nặng, phải dùng rất nhiều loại kháng sinh đắt tiền với sự hỗ trợ 50 triệu đồng từ các tấm lòng hảo tâm gửi gắm qua Quỹ Tấm lòng nhân ái của Báo Dân trí. Tuy nhiên, tình trạng nhiễm khuẩn của bệnh nhân không thể kiểm soát. Qua chẩn đoán, các bác sĩ nghi ngờ vi khuẩn tấn công vào tim người bệnh, gây nhiều ổ áp xe ở cơ tim”, TS Hùng nói.Trong khi đó, qua chẩn đoán, các bác sĩ nghi ngờ vi khuẩn tấn công, gây nhiều ổ áp xe ở cơ tim. Điều này đồng nghĩa với việc bệnh nhân mổ ngay cũng nguy (bệnh nhân tim cần được điều trị triệt để các ổ nhiễm khuẩn trước khi phẫu thuật), tỉ lệ thành công - thất bại là 50 - 50) mà chi phí điều trị, thời gian nằm viện kéo dài vô cùng tốn kém.Tuy nhiên, khi tiến hành ca phẫu thuật, các bác sĩ cũng bất ngờ bởi vi khuẩn đã “ăn” mủn toàn bộ van tim, trong cơ tim là các ổ áp xe đầy mủ. Các bác sĩ đã phải lấy van động mạch phổi để thay thế van tim đã mủn đồng thời tạo hình 1 van mới lấy từ màng tim để thay thế cho van động mạch phổi bị cắt.“Trong tình huống này bác sĩ không thể thay van tim nhân tạo bởi nguy cơ bị bung ra do không có “bản lề” giữ lại. Chưa kể việc dùng van nhân tạo sẽ không “ngấm” được kháng sinh, vi khuẩn sẽ càng có cơ hội làm tổ khiến tình trạng nhiễm trùng khó được phục hồi”, TS Hùng giải thích về ca mổ kéo dài 6 tiếng thay vì 1 tiếng như thông thường.Ngày bệnh nhân ra viện (5/12), nở nụ cười tươi rói bên con gái, các bác sĩ vẫn còn chút ngỡ ngàng bởi đã cứu được một người bệnh thập tử nhất sinh. Hiện chị Hòa có thể ăn uống bình thường, có thể chống gậy đi lại khoảng 10m.TS Hùng cho biết thêm, phẫu thuật tạo van tim mới tự thân được một phẫu thuật viên người Anh làm từ những năm 1967, nhưng không phải trung tâm nào trên thế giới cũng thực hiện vì là phẫu thuật khó, phức tạp, nguy cơ rủi ro cao, chỉ dùng trong những trường hợp đặc biệt như nhiễm trùng nặng, trẻ em có van tim nhỏ, không có van nhân tạo để thay.Hồng Hải",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/61ab9abec3/2016/12/13/img20161213134307190-6dd6f.jpg",
    "date": "2016-12-13T13:26:00Z"
}