{
    "code": "f58ed382542f10fc8ae2365ed97b9b26b358a4ec",
    "title": "Hút thuốc lá mỗi ngày, điều gì sẽ xảy ra?",
    "url": "http://vietbao.vn/Suc-khoe/Hut-thuoc-la-moi-ngay-dieu-gi-se-xay-ra/181576736/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Hút 1 điếu thuốc lá tức là đã tự mình làm mất đi 5,5 phút cuộc sống. Tuổi thọ trung bình của người hút thuốc ngắn hơn so với người không hút thuốc.Tác nhân gây bệnh của hút thuốc đã được chứng minh qua nhiều nghiên cứu trên thế giới cũng như ở nước ta. Hút 1 điếu thuốc tức là đã tự mình làm mất đi 5,5 phút cuộc sống. Tuổi thọ trung bình của người hút thuốc ngắn hơn so với người không hút thuốc từ 5 đến 8 năm.Hút thuốc làm tăng tỷ lệ tử vong từ 30 đến 80%, chủ yếu là do các bệnh ung thư (ung thư phổi), bệnh phổi tắc nghẽn mãn tính, các bệnh tim mạch…. Mức độ tăng nguy cơ phụ thuộc vào tuổi bắt đầu hút (hút thuốc càng sớm thì nguy cơ càng cao).Số lượng thuốc hút trung bình với đơn vị là bao/năm tính bằng cách lấy số bao thuốc hút trung bình hàng ngày nhân với số năm hút (số lượng thuốc hút bao/năm càng lớn thì nguy cơ càng cao) và thời gian hút càng dài thì nguy cơ cũng càng lớn.Các nghiên cứu cho thấy, khi hút thuốc lá, hoặc sống chung với người hút thuốc, khói thuốc hít qua phổi ngấm vào máu, tích luỹ lâu ngày trở thành điều kiện và nguyên nhân gây nên các bệnh tim mạch, viêm nhiễm đường hô hấp gây tổn thương trong lòng mạch máu.Vì vậy người hút thuốc lá dễ bị các bệnh như: rụng tóc, đục thủy tinh thể, da nhăn, giảm thính lực, sâu răng, ung thư da, bệnh phổi tắc nghẽn mạn tính, loãng xương, bệnh tim mạch, vàng móng tay, ung thư cổ tử cung, tinh trùng biến dạng, bệnh vảy nến, viêm tắc mạch máu, ung thư phổi và các cơ quan khác như: mũi, miệng, lưỡi, tuyến nước bọt, họng, thanh quản, thực quản, thận, dương vật, tụy…Ngoài ra hút thuốc lá còn làm giảm số lượng và chất lượng tinh trùng, dễ dẫn đến vô sinh ở nam giới; tăng nguy cơ ung thư tử cung, rối loạn kinh nguyệt, ung thư vú, đối với phụ nữ; dễ bị còi xương, trí tuệ chậm phát triển, suy dinh dưỡng đối với trẻ em.Khi bỏ thuốc lá, cơ thể sẽ không còn tích luỹ chất độc. Nếu bỏ thuốc trước tuổi 50 sẽ  giảm 50% nguy cơ tử vong do bệnh tim mạch sau khi bỏ thuốc được 1 năm, giảm 50% nguy cơ mắc bệnh ung thư phổi./. Những hình ảnh đáng suy ngẫm về tác hại kinh hoàng của thuốc láVOV.VN -Những hình ảnh quảng cáo ấn tượng nhất về tác hại của thuốc lá khiến ai cũng phải giật mình.PV/VOV.VN (tổng hợp)",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161211-hut-thuoc-la-moi-ngay-dieu-gi-se-xay-ra-1.jpg",
    "date": "2016-12-11T11:41:47Z"
}