{
    "code": "f6095978cedf0086d5783d5bdacbbd3cbee35fdc",
    "title": "7 thảo mộc giảm đau hiệu quả như thuốc",
    "url": "http://vietbao.vn/Suc-khoe/7-thao-moc-giam-dau-hieu-qua-nhu-thuoc/150793785/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Nghệ. Củ nghệ được coi như thần dược với vô vàn tác dụng từ bổ dưỡng, chữa bệnh đến làm đẹp. Và nghệ cũng là một trong những loại thuốc giảm đau chống viêm tự nhiên rất tốt. Nhiều nghiên cứu đã chứng minh rằng, nghệ có hiệu quả chống viêm tốt hơn so với thuốc steroid trong tình trạng viêm cấp tính.Thực phẩm chứa axit béo Omega-3. chất acid béo omega-3 không chỉ có tác dụng chống viêm mà còn giúp giảm đau rất tốt. Các nghiên cứu cho rằng, acid béo omega-3 giúp tăng cường sản sinh resolvins, vốn có tác dụng ức chế hoạt động của các tế bào viêm. Vì vậy nó có tác dụng rất tốt trong điều trị bệnh viêm khớp.Gừng. Gừng giúp làm giảm nồng độ prostaglandin gây đau trong cơ thể và từ lâu loại gia vị này đã được sử dụng rộng rãi ở Ấn Độ để điều trị đau nhức viêm tấy. Một nghiên cứu của các nhà khoa học Ấn Độ phát hiện thấy rằng, những người bị đau cơ được cho sử dụng gừng đã được cải thiện đáng kể. Liều lượng dùng gừng mỗi ngày là từ 500-1000 miligram.Bạc hà. Một trong những lợi ích của bạc hà là đặc tính kháng viêm, có thể giúp giảm đau. Hãy thử thoa dầu bạc hà vào chỗ đau vài lần trong ngày để làm giảm đau cơ, viêm khớp hoặc giảm đau bụng kinh.Vỏ cây liễu trắng. Liễu trắng nổi tiếng nhất trong số 300 loài cây liễu. Vỏ cây của nó từ lâu nổi tiếng là một thuốc giảm đau tự nhiên. Liễu trắng chứa một glucoside gọi là salicin với đặc tính kháng viêm và chống đau đầu. Một nghiên cứu được công bố đã phát hiện ra rằng salicin trong liễu trắng có hiệu quả giảm đau cao hơn so với thuốc.Cây Boswellia. Cây Boswellia Serrata thuộc loại cây họ trám thường mọc ở vùng đồi núi khô ráo miền Trung và miền Bắc Ấn Độ, là loại thảo dược đã được nghiên cứu và và sử dụng từ xa xưa. Boswellia có tác dụng rất tốt trong việc điều trị các bệnh lý viêm mãn tính, đặc biệt là các bệnh về viêm sưng khớp, thoái hoá khớp, thấp khớp...Kim sa. Một nghiên cứu năm 2007 được công bố trong Rheumatology International ( tạp chí nghiên cứu về chuẩn đoán và điều trị viêm khớp ) đã cho thấy tinh dầu từ hoa của kim sa có tác dụng như loại thuốc kháng viêm ibuprofen không chứa steroid, trong quá trình điều trị viêm khớp xương bàn tay. (Ảnh: Boldsky)",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161211-7-thao-moc-giam-dau-hieu-qua-nhu-thuoc-1.jpg",
    "date": "2016-12-11T08:24:00Z"
}