{
    "code": "f618949c5c605f465e3cea627d1fa872a8e7c32b",
    "title": "Sở Y tế TP HCM: 'Phòng khám Trung Quốc lộng hành lừa người bệnh'",
    "url": "http://suckhoe.vnexpress.net/tin-tuc/suc-khoe/so-y-te-tp-hcm-phong-kham-trung-quoc-long-hanh-lua-nguoi-benh-3510344.html",
    "labels": "vnexpress/Sức khỏe/Tin tức ",
    "content": "\nĐại biểu Nguyễn Thị Tố Trâm yêu cầu Sở Y tế TP HCM giải thích về tình trạng lộng hành của các phòng khám Trung Quốc và những giải pháp để quản lý, chấn chỉnh. Các phòng khám có bác sĩ Trung Quốc vẫn ngang nhiên tồn tại, liên tiếp mọc lên. \"Người dân nhiều lần kêu cứu về các hành vi lừa đảo ở nơi này, vẽ bệnh điều trị tốn kém mà vẫn không hết bệnh, thậm chí biến chứng phải đến bệnh viện công để điều trị lại\", bà Trâm nói.\n\tGiám đốc Sở Y tế Nguyễn Tấn Bỉnh thừa nhận tình trạng phòng khám Trung Quốc lừa gạt, moi tiền người bệnh đã tồn tại từ nhiều năm qua. Theo ông, công tác quản lý y tế trên địa bàn TP HCM vốn rất phức tạp. Hiện ngành y tế thành phố cấp chứng chỉ hành nghề cho khoảng 40.000 cán bộ y tế, cấp phép cho hơn 200 phòng khám đa khoa, 4.500 phòng khám tư nhân. \n\"Thanh tra y tế đã kiểm tra nhiều lần, riêng phòng khám Trung Quốc phải kiểm tra đến 3-4 lần mỗi năm\", ông Bỉnh nhấn mạnh. Người đứng đầu Sở Y tế thành phố cho rằng giá dịch vụ khám chữa bệnh tại các cơ sở có yếu tố Trung Quốc hiện còn nhiều bất cập. Người bệnh đến những nơi này điều trị trả chi phí theo bảng giá được niêm yết mà không biết rằng giá này rất cao. Giám đốc Sở Y tế nhận định nhiều bệnh nhân, đặc biệt là người ở tỉnh ít có điều kiện tiếp cận thông tin, tin vào quảng cáo sai sự thật nên đến những cơ sở này để \"được điều trị nhanh chóng\", dẫn đến bị lừa đảo mà không hay biết. \n\t\"Người đến phòng khám Trung Quốc thường điều trị bệnh khó nói nên khi bị lừa gạt đa số không dám tự thẩm định hay đứng ra tố cáo\", ông Bỉnh phân tích. Nhiều trường hợp người bệnh phản ánh, Sở Y tế đến kiểm tra thì mọi việc đã xong. Ngoài ra còn có tình trạng phòng khám Trung Quốc bị xử phạt, rút giấy phép nơi này thì chuyển đến nơi khác mở cơ sở mới tiếp tục lừa bệnh nhân cho đến khi bị phát hiện.\nTheo ông Bỉnh, từ ngày 1/1/2017, Sở Y tế TP HCM sẽ đưa vào hoạt động cổng thông tin điện tử. Trang thông tin này công khai chứng chỉ hành nghề của cán bộ y tế, giấy phép hoạt động, phạm vi chức năng của từng phòng khám và cơ sở y tế. Sau mỗi đợt kiểm định, phòng khám nào không đạt chất lượng sẽ bị nêu tên trên trang thông tin, cũng như tuyên dương cơ sở thực hiện tốt hoạt động khám chữa bệnh.\nLê Phương",
    "image_url": "http://img.f41.suckhoe.vnecdn.net/2016/12/08/trungquoc-1481177515_180x108.jpg",
    "date": "2016-12-08T13:31:27Z"
}