{
    "code": "f76c14b3f643cb2494683bfb1758493f090abe85",
    "title": "Kinh hoàng kết quả khảo sát nạn quấy rối tình dục",
    "url": "http://dantri.com.vn/suc-khoe/kinh-hoang-ket-qua-khao-sat-nan-quay-roi-tinh-duc-20161210084441791.htm",
    "labels": "Dân trí/Sức khỏe",
    "content": "\r\n    Qua những cuộc khảo sát, tình hìnhquấy rối tình dục được ghi nhận là nghiêm trọng. Trong đó, nạn nhân baogồm cả trẻ em gái và hầu hết đều im lặng.\r\nBà Trần Thị Kim Thanh, Trưởng phòng Bình đẳng giới, Sở LĐ-TB&XH, cho biết bà cùng đoàn làm việc đã có cuộc khảo sát tại Khu chế xuất Tân Thuận. Bà nói: “Đó là buổi làm việc đầy nước mắt. Dù trong các khu chế xuất có nhiều bảo vệ nhưng một số công nhân nữ đã bị quấy rối nghiêm trọng. Kẻ quấy rối đã tìm thời điểm thích hợp để ra tay. Có kẻ đã xô nữ công nhân ngã xuống đất và khoe “của quý”, bắt buộc họ phải nhìn. Nhiều cô gái đã rất sốc. Nhưng họ im lặng vì xấu hổ. Đến khi được bày tỏ, họ cho thấy đã rất tổn thương”.Cố tình đụng chạm trên xe buýtCũng trong cuộc khảo sát này đối với đối tượng làm nghề mại dâm, mức độ bị quấy rối tình dục nghiêm trọng hơn nhiều, thậm chí họ còn bị bạo lực tình dục. Bà Kim Thanh cho biết nhiều cô gái đã bị khách làng chơi dụ dỗ sử dụng ma túy, xúc phạm, đánh đập và quỵt tiền. Nhưng họ không dám báo công an, họ chỉ im lặng chịu đựng.Chị NHAL, hiện đang công tác tại Trung tâm Giới ĐH Hoa Sen, cho biết chị thường xuyên đi làm bằng xe buýt. Chị đã nhiều lần bị kẻ xấu cố ý đụng chạm, quấy rối tình dục trên xe buýt và chị cũng chứng kiến người khác bị tương tự. Chị nói: “Tuy rất bức xúc nhưng tôi không biết báo cho tài xế như thế nào, không biết báo cho cơ quan nào để kẻ xấu bị xử lý. Nhiều người chọn cách im lặng vì sợ gặp rắc rối, sợ bị trả thù”.Đồng ý với chị NHAL, bà Tôn Nữ Ái Phương (khoa Xã hội học - Công tác xã hội - Đông Nam Á, Trường ĐH Mở TP.HCM) nêu ý kiến: “Nhiều tài xế xe buýt khi được phản ánh, họ sợ đối tượng xấu trả thù nên đã…đuổi nạn nhân xuống xe. Phải nâng cao năng lực cho chính nhóm đối tượng bị quấy rối và gia đình họ để xử lý. Hầu hết nạn nhân im lặng khiến vấn nạn này khó giải quyết”.Những ý kiến trên được trình bày tại hội thảo tham vấn về Chương trình Can thiệp thành phố an toàn cho phụ nữ và trẻ em gái (gọi tắt là chương trình) tại TP.HCM do tổ chức UN Women (Cơ quan của Liên Hiệp Quốc về bình đẳng giới và trao quyền cho phụ nữ) phối hợp với Sở LĐ-TB&XH TP.HCM tổ chức ngày 9-12 về vấn đề này. Đại biểu tham dự hội nghị đóng góp ý kiến cho chương trình. Ảnh: HỒNG MINHKhông buông tha trẻ emMột sinh viên đã kể cho bà Tôn Nữ Ái Phương biết chuyện một thầy giáo trên 50 tuổi thường xuyên quấy rối, sờ soạng những em học sinh nhỏ, trong đó có bé gái mới 10 tuổi. Sinh viên này đã tiếp cận bé gái nhưng em sợ hãi và không dám nói cho người thân biết. Cô cũng lúng túng không biết nên xử lý như thế nào.Bà Ái Phương khuyên gia đình tố cáo hành vi này, đồng thời tác động để chính quyền địa phương làm việc với kẻ quấy rối. Tuy nhiên, ông thầy giáo này đã đưa mẹ già hơn 70 tuổi đến nhà nạn nhân năn nỉ, thương lượng bỏ qua. Sau đó, gia đình nạn nhân rút lại đơn tố cáo để “làm phước” cho thầy giáo và cũng để bảo vệ danh dự cho gia đình. Công an phường cho biết không thể xử lý được vì gia đình đã rút đơn tố cáo. Bà Ái Phương đề nghị: “Pháp luật cần lấp đầy những khoảng trống trong vấn đề xử lý tình trạng này. Ngay cả khi nạn nhân rút đơn khiếu nại, tố cáo cũng cần phải có cơ chế xử lý các đối tượng quấy rối”.Bà Ái Phương cũng đã tìm đến nhiều khu nhà trọ và biết nhiều bé gái bị quấy rối. Nhưng khi báo cho địa phương, họ trả lời các gia đình này không đăng ký tạm trú tại địa phương nên chính quyền không thể quản lý hết. Bà nói: “Cơ chế phối hợp giữa các ngành chức năng còn lỏng lẻo nên người dân chưa lên tiếng mạnh mẽ. Bên cạnh đó, có thể địa phương cho rằng vấn đề không nghiêm trọng và cần phải giữ điểm thi đua nên họ cho chìm xuồng luôn”. Bà đề nghị chương trình này cần có sự tham gia của nhiều ngành chức năng, đặc biệt là ngành LĐ-TB&XH cần tác động để những khoảng trống trong chính sách phải được điều chỉnh. UN Women đã hợp tác với trên 20 TP trên thế giới. Chương trình này đã được hợp tác thực hiện ở TP.HCM từ năm 2014 với sự tham gia của nhiều cơ quan ban ngành.Các TP tham gia chương trình cam kết: Xây dựng và triển khai hiệu quả các chính sách nhằm ngăn ngừa và ứng phó với bạo lực tình dục ở các không gian công cộng; thay đổi quan niệm và hành vi để thúc đẩy quyền của phụ nữ và trẻ em gái được tận hưởng các không gian công cộng không có bạo lực…_____________________________Tại sao Chương trình can thiệp TP an toàn cho phụ nữ và trẻ em gái mà lại có rất ít nam giới tham gia? Nam giới phải tham gia để nâng cao nhận thức xã hội. Tôi cũng đã thấy có nhiều đàn ông Việt Nam hay đi nhậu, đi hát karaoke, họ có thể có hành vi quấy rối hoặc bạo lực tình dục. Nhưng thái độ chung của nhiều người là xem chuyện này bình thường.Ông BENJAMIN STWANTON, nghiên cứu sinh tiến sĩ ở Úc Theo Hồng MinhPháp luật TPHCM  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/12quay-roi-1-llkh-1481334128997.jpg",
    "date": "2016-12-10T08:23:00Z"
}