{
    "code": "f86789e2d3a2f533abef575b9742b262bd2df012",
    "title": "Quên chuyện đo đếm đường, calo và chất béo đi, không muốn lên cân hãy ...",
    "url": "http://vietbao.vn/Suc-khoe/Quen-chuyen-do-dem-duong-calo-va-chat-beo-di-khong-muon-len-can-hay-nho-3-nguyen-tac-nay/530104901/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Không muốn tăng cân không đồng nghĩa với việc phải chăm chăm tính toán lượng calo trong mỗi thứ bạn ăn hay loại bỏ hoàn toàn một số đồ ăn nào đó.Theo giáo sư Tim Spector, nhà di truyền học tại trường King’s College London, bí quyết khỏe mạnh chính là nuôi dưỡng hệ vi sinh trong đường ruột của chúng ta. Giáo sư Spector khẳng định, việc đo đếm lượng calo, lượng đường, lượng chất béo trong thực phẩm là cách tiếp cận hoàn toàn sai lầm. “Ăn bao nhiêu tuỳ thích, chỉ cần bạn nghĩ tới hệ vi sinh vật trong đường ruột của mình. Chúng ta có khoảng 100 triệu vi sinh vật bên tồn tại trong ruột. Bạn cần một chiếc kính hiển vi mới quan sát được những vi sinh vật này. Thông thường, chúng ta vẫn nói về vi khuẩn. Nhưng còn có virus và nấm nữa – chúng đều đóng góp phần mình trong sức khoẻ tổng thể của chúng ta”.Vi sinh vật giúp tiêu hoá thức ăn, đóng vai trò thiết yếu trong hệ miễn dịch và cung cấp khoảng 1/3 số lượng hoá chất, vitamin cần thiết cho cơ thể. Những thứ chúng ta ăn sẽ ảnh hưởng tới sức khoẻ của vi sinh vật, từ đó thay đổi cả phản ứng của cơ thể với thuốc thang – theo kết luận của nhiều nghiên cứu.Giáo sư Spector lý giải: “Xét về hệ vi sinh vật trong cơ thể, mỗi người đều có sự độc đáo riêng. Điều đó giải thích tại sao chúng ta lại có phản nứng khác nhau với đồ ăn”.Theo giáo sư Spector, có 3 nguyên tắc mà mọi người có thể tuân theo, để đảm bảo một hệ vi sinh vật đường ruột khoẻ mạnh, đa dạng: ăn thực phẩm thật – là loại không qua chế biến sẵn; tăng hấp thụ chất xơ và có một chế độ ăn phong phú.Ông nhấn mạnh: “Bạn không cần phải loại bỏ bất cứ thứ gì ra khỏi chế độ ăn của mình. Tôi là người phản đối việc loại bỏ thực phẩm thật”. Do đó, một người bình thường có thể tiêu thụ sản phẩm từ sữa, một lượng nhỏ thịt và carbohydrate. Chế độ ăn tốt nhất là chế độ ăn nhiều loại thực phẩm, không bao gồm cùng một loại thực phẩm ngày này qua ngày khác.Thực phẩm lên men như sữa chua không đường tự nhiên, pho mát chưa qua tiệt trùng, súp miso, kimchi và dưa cải muối Đức và tương nén tempeh (bánh đậu tương lên men, có nguồn gốc từ Indonesia) đều giúp thúc đẩy sự phát triển của hệ vi sinh đường ruột.Thay vì 5 khẩu phần, giáo sư Spector gợi ý nên ăn 7 khẩu phần trái cây và rau mỗi ngày, bao gồm cả thảo mộc và hạt nguyên chất. Bỏ bữa, như trong chế độ ăn kiêng 5:2 (5 ngày ăn uống bình thường, có kiểm soát lượng calo, kết hợp 2 ngày ăn kiêng và trong ngày ăn kiêng, cần hấp thụ 1/4 lượng calo yêu cầu so với ngày thường), có thể giúp vi sinh vật “dọn dẹp đường ruột” và tăng hiệu quả làm việc lên.Bản thân giáo sư Spector thú nhận, ông cảm thấy khá khó khăn để chuyển đổi chế độ ăn của mình sang hướng thân thiện với hệ vi sinh đường ruột. Hiện tại, ông ăn sữa chua rắc các loại hạt và dâu vào bữa sáng kèm một chút cà phê đen và một ly kefir. Vào bữa trưa, ông chọn quả hạch và trái cây. Bữa tối cũng là một bữa ăn chay với món cơm thập cẩm rau kiểu cà ri, bánh kẹp đậu gà hay salad kèm pho mát. Ông chỉ ăn thịt 2 lần/tháng để tận dụng lợi ích của vitamin B12 có mặt trong các sản phẩm từ động vật. Giáo sư Spector cũng cho biết, chất chống oxy hoá polyphenol có trong dầu ô-liu là một nguồn quan trọng nên có trong chế độ ăn.Hiện tại, các chuyên gia đã có thể sử dụng xét nghiệm để đo mức độ phong phú của hệ vi sinh đường ruột và cho biết như vậy là bình thường hay bất thường. Trong vòng 5 năm tới, giáo sư Spector dự đoán, các bác sĩ cũng sẽ sử dụng công cụ tương tự nhằm giúp bệnh nhân hiểu rõ hơn về sức khoẻ đường ruột như cách họ tiến hành xét nghiệm để đo huyết áp hay mật độ xương hiện nay. Việc này có thể giúp ngăn ngừa xu hướng ăn thực phẩm không chứa gluten dù không thực sự là người bị dị ứng với gluten. Khi đã có hiểu biết đúng đắn, người ta sẽ không còn đơn giản là chạy theo trào lưu và hi vọng hão huyền vào kết cục tốt đẹp nhất đến với mình.Theo H. N / Trí Thức Trẻ",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/12/vietnam_20161211-t-b-233-o-di-kh-244-ng-muon-l-234-n-c-226-n-h-227-y-nho-3-nguy-234-n-tac-n-224-y-1.jpg",
    "date": "2016-12-11T08:06:00Z"
}