{
    "code": "f8703a8816df69e5885810b84b9435ffcb129a30",
    "title": "4 điều tuyệt đối không được làm sau khi uống rượu bia",
    "url": "http://vietbao.vn/Suc-khoe/4-dieu-tuyet-doi-khong-duoc-lam-sau-khi-uong-ruou-bia/193028661/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Sau khi uống rượu bia, nhiều người có thói quen tưởng như vô hại mà không hề biết, những thói quen này có thể gây tổn hại vô cùng nghiêm trọng cho sức khỏe, thậm chí gây tử vong.Uống cà phê, trà, nước có gaSau khi uống rượu, cơ thể sẽ bị mất nước. Việc uống cà phê sẽ làm cho tình trạng mất nước trầm trọng hơn, còn uống trà sẽ làm tim đập nhanh, không có lợi cho thận vốn đang vất vả đào thải cồn từ bia rượu.Lúc này cũng không nên uống nước có ga vì làm tăng tốc độ hấp thụ rượu của cơ thể, ảnh hưởng tiêu cực đến gan và gây ra viêm dạ dày cấp tính.Uống thuốcRượu thường gây ra phản ứng hóa học với các loại thuốc, sinh chất độc hại. Đặc biệt nếu uống thuốc hạ sốt, thành phần trong thuốc sản sinh ra các chất độc hại có thể gây viêm gan hoặc tổn thương gan vĩnh viễn.Trong trường hợp bắt buộc phải dùng thuốc, nên uống một giờ trước bữa sáng ngày hôm sau.Ngoài ra, các kháng sinh, thuốc hạ đường huyết, thuốc hạ áp cũng không nên dùng sau khi uống rượu.Ăn đồ chiên, quay, ránNhững thực phẩm loại này thường khiến bạn nhất thời cảm thấy thoải mái. Tuy nhiên, chỉ cần vài giờ sau sẽ có thể có cảm giác đau bụng, đầy bụng, khó chịu. Bởi lượng dầu mỡ quá nhiều, gây cản trở quá trình tiêu hóa, làm tổn thương dạ dày và ruột.Thay vào đó, bạn chỉ nên ăn các thực phẩm ít đường, ít muối để cải thiện lượng đường trong máu và làm giảm các triệu chứng buồn nôn, khó chịu.TắmTắm sau khi uống rượu bia vô cùng nguy hiểm và dễ gây đột quỵ, bất kể là với nước nóng hay nước lạnh. Tắm nước nóng hoặc tắm hơi khiến nhiệt tích tụ trong cơ thể không được thoát ra, tăng thêm cảm giác say rượu, dẫn đến nôn mửa hoặc ngất xỉu.Tắm nước lạnh không những không làm tỉnh rượu, trái lại khiến gan không kịp bổ sung đường glucose tiêu hao trong máu, cộng với sự kích thích của nước lạnh khiến mạch máu co rút, dẫn đến cảm lạnh, thậm chí vỡ mạch máu.Theo Mỹ Linh - Sức khỏe Gia đình",
    "image_url": "http://a9.vietbao.vn/images/vn999/193/2016/12/vietnam_20161213-4-dieu-tuyet-doi-kh-244-ng-duoc-l-224-m-sau-khi-uong-ruou-bia-1.jpg",
    "date": "2016-12-13T13:33:41Z"
}