{
    "code": "f937bbc1d993ce92b6f2e2177f0493fb29b8306f",
    "title": "Những thực phẩm cấm ăn khi bị ốm",
    "url": "http://vietbao.vn/Suc-khoe/Nhung-thuc-pham-cam-an-khi-bi-om/442671656/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Dưới đây là những thực phẩm dù có thích tới mấy bạn cũng không ăn khi bị ốm!Khi chúng ta bị ốm, cơ thể cần nhiều calo hơn để hoạt động bình thường. Việc sử dụng đúng cách thực phẩm trong thời gian này giúp bạn có đủ năng lượng để phục hồi nhanhDưới đây là những loại thực phẩm bạn không nên ăn khi mắc những bệnh thông thường do thay đổi thời tiết (cảm lạnh, cúm, sổ mũi…) có thể kèm theo đau bụng.Thực phẩm nhiều gia vị và có tính axítMặc dù thực phẩm cay có thể giúp thông tắc mũi họng nhưng chúng cũng có thể có tác động mạnh tới dạ dày. Cùng với các loại trái cây họ cam quýt, nó cũng có lợi cho các triệu chứng giống cảm lạnh; nhưng các loại trái cây như bưởi, cam, chanh cũng có thể gây kích thích niêm mạc dạ dày, gây đau và khó chịu. Hãy tránh hai loại thực phẩm này nếu bạn đang bị đau bụng.Cà phêKhi bị bệnh dạ dày hoặc một số bệnh thì việc uống cà phê sẽ khiến tình trạng tồi tệ hơn. Caffeine trong cà phê là một chất lợi tiểu, vì vậy nó có thể làm cho bạn đi tiểu rất nhiều và gây mất nước.Điều này không tốt khi bạn đang nhiễm virus hoặc nhiễm trùng khác, bởi cơ thể rất cần đủ độ ẩm giúp hệ thống miễn dịch hoạt động hiệu quả hơn.Caffeine thậm chí còn làm tình trạng nôn mửa nặng nề hơn, kích thích các cơ trong đường tiêu hóa và làm bệnh tiêu chảy nặng hơn.Đồ ăn giònKhi bị ho hay đau họng, các món ăn nhẹ như khoai tây chiên hoặc thậm chí bánh mì nướng giòn sẽ gây đau, kích thích cổ họng, khiến bệnh lâu khỏi hơn.RượuRượu cũng giống như cà phê, là một thuốc lợi tiểu có thể làm trầm trọng thêm tình trạng mất nước. Khi bị mất nước, nồng độ cồn trong máu sẽ tăng làm nhanh hơn. Rượu cũng có thể tăng tốc độ tiêu hóa, gây ra phân lỏng hoặc tiêu chảy.SữaNhiều người cho rằng uống sữa có thể kích thích sản sinh dịch nhầy khiến mũi tắc nghẽn nặng hơn khi bạn ốm. Tuy nhiên, nghiên cứu gần đây chỉ ra rằng điều này thực sự là do hiệu ứng giả dược.Dù có hay không uống sữa, dịch nhầy vẫn cứ sản sinh, việc uống sữa có thể tạo ra cảm giác chất đờm đặc hơn, vì vậy để tránh khó chịu, bạn không nên uống sữa khi ốm.Theo An Nhiên/KhoevadepPhụ Nữ Today",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161210-nhung-thuc-pham-cam-an-khi-bi-om-1.jpg",
    "date": "2016-12-11T02:29:53Z"
}