{
    "code": "fb6202756e9b3862bcde827d5b56f4f0f5252088",
    "title": "5 cách phòng ngừa bệnh truyền nhiễm hiệu quả",
    "url": "http://vietbao.vn/Suc-khoe/5-cach-phong-ngua-benh-truyen-nhiem-hieu-qua/442679163/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Các bệnh truyền nhiễm gia tăng nhanh trong những năm gần đây và có nguy cơ cao thành các đợt dịch bệnh lớn...Các bệnh truyền nhiễm gia tăng nhanh trong những năm gần đây và có nguy cơ cao thành các đợt dịch bệnh lớn, đe dọa sức khỏe con người.Thời tiết đang lạnh dần và có những hình thái thất thường. Đây là cơ hội cho các bệnh truyền nhiễm phát triển. Tuy nhiên, điều đáng mừng là hiện bệnh truyền nhiễm đã có cách phòng ngừa nhờ những việc vô cùng đơn giản.Những đặc trưng của bệnh truyền nhiễmBệnh truyền nhiễm là các bệnh có mầm bệnh là các vi sinh vật - virut vi khuẩn, vi nấm, các loại giun sán, ký sinh đơn bào. Các tác nhân vi sinh này có khả năng xâm nhập vào cơ thể người và gây bệnh.Các bệnh sốt virut, cúm, sởi, quai bị, sốt xuất huyết, viêm gan do virut, tay - chân - miệng, thương hàn, viêm màng não... đều không xa lạ với mọi người và được gọi chung là bệnh truyền nhiễm.Nguồn lây của các bệnh truyền nhiễm có thể là người hoặc động vật nhiễm bệnh, môi trường: nước, đất, thức ăn, côn trùng trung gian như muỗi, ve, mò... Mỗi tác nhân gây bệnh có những cách riêng để lây lan từ người bệnh hoặc người nhiễm sang người lành.Đường lây bệnh thường gặp là: Lây qua đường hô hấp, khi người lành (chưa mắc bệnh) hít phải các giọt dịch hô hấp từ người bệnh khi ho, hắt hơi như: virut cúm, sởi, quai bị, một số vi khuẩn gây bệnh đường hô hấp, viêm màng não...Lây qua đường tiêu hóa: do nuốt phải các mầm bệnh gây bệnh trong thức ăn và nước uống như vi khuẩn tả, thương hàn, lỵ, các virut đường ruột như virut gây bệnh tay - chân - miệng... Lây qua các vết đốt của côn trùng như: sốt mò, sốt rét, sốt xuất huyết, viêm não Nhật Bản...Lây qua đường tình dục, tiêm chích, truyền máu như HIV, giang mai, lậu, viêm gan B, C... Lây qua vết cắn của động vật như chó mèo, chuột cắn: virut dại, bệnh chuột cắn... Một số bệnh có khả năng lây truyền dọc từ mẹ sang con (HIV, viêm gan b, giang mai,...).Tiêm vắc-xin là cách phòng ngừa bệnh truyền nhiễm hiệu quả nhất.Sau khi người lành tiếp xúc với tác nhân gây bệnh truyền nhiễm sẽ có thời gian ủ bệnh trước khi có những triệu chứng đầu tiên của bệnh. Các tác nhân vi sinh nhân bản trong cơ thể hoặc tiết ra độc tố, làm rối loạn chức năng của các cơ quan và gây bệnh.Mỗi bệnh truyền nhiễm có dấu hiệu cụ thể và các triệu chứng của nó. Tùy độc tố của tác nhân gây bệnh và sức đề kháng của từng cơ thể mà biểu hiện bệnh của mỗi người khác nhau.Rất nhiều bệnh truyền nhiễm có thể tự khỏi sau một thời gian có biểu hiện triệu chứng, sau khi cơ thể sản sinh các cơ chế miễn dịch loại trừ được tác nhân gây bệnh (sởi, Rubella, quai bị,...). Tuy nhiên, một số trường hợp có diễn biến nặng và có nguy cơ tử vong nếu không được điều trị phù hợp (viêm não do Herpes, viêm phổi do thủy đậu ở những người suy giảm miễn dịch,...).Nhiều bệnh cần điều trị căn nguyên để cứu sống người bệnh hoặc giảm thiểu biến chứng (viêm màng não do vi khuẩn hoặc nấm, bạch hầu, thương hàn,...). Một số bệnh có thể để lại di chứng về chức năng (ví dụ, tình trạng liệt sau bại liệt, chậm phát triển trí tuệ ở trẻ sau viêm não).Nhiều bệnh sau khi khỏi sẽ để lại miễn dịch suốt đời, người đã bị bệnh không mắc lại bệnh đó lần hai (quai bị, sởi,...). Một số tác nhân gây bệnh tồn tại lâu dài trong cơ thể, gây bệnh mạn tính (như HIV, viêm gan virut B, C), có thể dẫn tới hậu quả trầm trọng (HIV gây suy giảm miễn dịch, viêm gan B, C gây xơ gan, ung thư gan,...).Biện pháp phòng bệnh hiệu quảCác bệnh truyền nhiễm có thể phòng chống được rất hiệu quả bằng những biện pháp đơn giản sau đây:Tiêm vắc-xin: là biện pháp chủ động tạo miễn dịch cho người có khả năng bị lây nhiễm khi tiếp xúc với mầm bệnh. Việc tiêm phòng phải được thực hiện khi người còn khỏe mạnh và theo lịch tiêm phòng chung. Tỷ lệ người tiêm phòng càng cao, số người có miễn dịch trong cộng đồng càng lớn và bệnh càng khó lây truyền.Giữ vệ sinh cá nhân: hàng ngày cần thực hiện rửa tay trước khi ăn và sau khi đi vệ sinh, sau khi tiếp xúc với đồ vật. Giữ vệ sinh răng miệng. Tắm rửa thường xuyên phòng bệnh viêm nhiễm trên da. Rửa tay thường xuyên, đeo khẩu trang khi đi đường và khi đến chỗ đông người. Thường xuyên ngủ màn.Vệ sinh an toàn thực phẩm: ăn các thức ăn đã nấu chín, uống nước đã đun sôi, đã được lọc hoặc xử lý; bảo quản thức ăn đã chế biến một cách phù hợp (như bảo quản lạnh); ngăn không cho ruồi nhặng đậu vào thức ăn; không dùng chung các dụng cụ chế biến thức ăn sống và thức ăn chín. Các biện pháp này giúp ngăn ngừa các bệnh lây qua đường tiêu hóa như: tả, lỵ, thương hàn,....Vệ sinh môi trường: nhằm ngăn ngừa sự lây truyền của các bệnh lây qua đường tiêu hóa, qua vết đốt côn trùng. Cần loại bỏ chỗ sinh sản của muỗi truyền sốt rét, sốt xuất huyết và các bệnh do muỗi truyền khác. Cung cấp nước sạch cho ăn uống và sinh hoạt.Cần thu gom và xử lý rác thải, xử lý các chất thải của người và động vật hợp vệ sinh. Nuôi cá để diệt bọ gậy, phun hóa chất diệt muỗi, ruồi; loại bỏ các dụng cụ chứa nước và các vật thải rắn để hạn chế nơi sinh sản của muỗi...Sống lành mạnh và quan hệ tình dục an toàn: sống chung thủy, không quan hệ với người bán dâm, sử dụng bao cao su khi quan hệ tình dục, không tiêm chích ma túy. Sống lành mạnh giúp ngăn ngừa các bệnh lây qua đường tình dục (như giang mai, lậu, HIV,...) và các bệnh lây qua các dịch tiết cơ thể khác (viêm gan B, viêm gan C...).Khi bị mắc bệnh truyền nhiễm, người bệnh cần đến khám ở các cơ sở y tế để được chẩn đoán và điều trị phù hợp. Việc điều trị sẽ giúp bệnh nhân chóng hồi phục, tránh diễn biến nặng và tránh nguy cơ tử vong, giảm sự lây truyền bệnh ra cộng đồng.Theo BS. Anh Đứcsuckhoedoisong.vn",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161213-5-cach-phong-ngua-benh-truyen-nhiem-hieu-qua-1.jpg",
    "date": "2016-12-12T22:47:00Z"
}