{
    "code": "fbe2f07928e1b0ad6bd96d2a97c43cdbb981b147",
    "title": "Người đàn ông Anh bị vi khuẩn ăn gần hết “của quý”",
    "url": "http://vietbao.vn/Suc-khoe/Nguoi-dan-ong-Anh-bi-vi-khuan-an-gan-het-cua-quy/55841756/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Điều khó khăn nhất là ông không thể quan hệ tình dục với vợ được nữa, người đàn ông chia sẻ.Thanh niên \"đen hết chỗ nói\" vì hai lần bị nhện độc cắn vào \"của quý\"Nhật Bản: Nạn nhân bị cắt \"của quý\" xin lỗi thủ phạmThái Lan: Vợ cắt \"của quý\" chồng giữa phốNạn nhân Andrew Lane, 61 tuổi, và vợSau khi trải qua phẫu thuật ở bệnh viện, một người đàn ông ở Anh đã mất hầu hết “của quý” vì bị nhiễm vi khuẩn ăn thịt.Bệnh nhân ung thư Andrew Lane, 61 tuổi, đã bị nhiễm vi khuẩn ăn thịt sau cuộc phẫu thuật nhằm loại bỏ tuyến tiền liệt của ông tại Bệnh viện Southend ở Essex, nước Anh.Ông thực hiện phẫu thuật hồi tháng 3 năm 2013, nhưng đến gần đây ông mới quen với chấn thương của mình.Theo Lane, ruột của ông đã bị thủng trong lúc phẫu thuật nhưng các bác sĩ đã không phát hiện ra điều này. Hậu quả là ông đã bị nhiễm loài vi khuẩn có tên khoa học là necrotising fasciitis.Mặc dù loại bỏ được căn bệnh ung thư, bộ phận sinh dục của ông đã bị phá hủy nghiêm trọng đến mức ông đã mất đi hầu hết “của quý”.Ông buộc phải sử dụng một ống và túi thông trong vòng 2 năm qua để giúp đi tiểu.Sau phẫu thuật, dạ dày của ông phình to và ông bị mất hầu hết \"của quý\"Do đó, ông Lane đang kiện Bệnh viện Đại học Southend vì những tổn hại ông phải chịu sau cuộc phẫu thuật.Ông nói: \"Nó là một trải nghiệm khủng khiếp. Tôi nghĩ rằng tôi sẽ chết.\"Tôi đã mất đi phần từ rốn đến trên bẹn và hầu hết “của quý”. Tôi từng có một cơ thể đẹp, giờ tôi như mang thai 9 tháng. Tôi không thể nhìn vào gương.\"Điều khó khăn nhất là tôi không thể quan hệ tình dục với vợ được nữa”.Nick Greaves, một chuyên gia về sơ suất trong ngành y tại công ty luật Slater và Gordon, người đại diện cho ông Lane, nói: \"Ông Lane tưởng rằng ông được thực hiện một cuộc phẫu thuật bình thường và sẽ trở về nhà trong vài ngày. Tuy nhiên, thay vào đó, ông đã bị chấn thương vĩnh viễn khiến cuộc sống của ông đảo lộn”.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161212-nguoi-dan-ong-anh-bi-vi-khuan-an-gan-het-cua-quy-1.jpg",
    "date": "2016-12-12T17:56:55Z"
}