{
    "code": "fc83647a0e6ac08ccb65540ec3d70ac11c176924",
    "title": "Nha sĩ trám răng làm rơi mũi khoan vào bụng bệnh nhân",
    "url": "http://suckhoe.vnexpress.net/tin-tuc/suc-khoe/nha-si-tram-rang-lam-roi-mui-khoan-vao-bung-benh-nhan-3511162.html",
    "labels": "vnexpress/Sức khỏe/Tin tức ",
    "content": "\n\tHôm 8/12 nha sĩ đang trám răng cho bệnh nhân thì phát hiện mũi khoan răng bị mất, tìm khắp nơi không thấy. Trong khi đó bệnh nhân có cảm giác nuốt phải dị vật khi đang trám răng mà không rõ cái gì. Trám răng xong bệnh nhân về nhà, sau đó bụng đau tức, nuốt khó nên đến bệnh viện kiểm tra.\nBác sĩ Nguyễn Hữu Tiếng, Phó khoa Tiêu hóa Bệnh viện An Bình cho biết kết quả chụp X-quang bệnh nhân cho thấy có dị vật bằng kim loại trong dạ dày. Nội soi cấp cứu phát hiện dạ dày bị xước nhiều chỗ do dị vật gây ra. Các bác sĩ đã nội soi gắp ra dị vật là mũi khoan dùng trong nha khoa dài 3 cm có một đầu nhọn.\n\tTheo bác sĩ Tiếng, dị vật nhọn và dài thế này khi gắp ra nếu không cẩn thận có thể đâm vào thực quản, gây áp xe trung thất, dẫn đến bệnh nhân tử vong. Do đó bác sĩ phải bọc dị vật bằng dụng cụ chuyên biệt và kéo ra theo đường thực quản. Bệnh nhân phải dùng kháng sinh để chống viêm nhiễm đường tiêu hóa. \n\"Nếu bệnh nhân không đi khám sớm để phát hiện dị vật thì mũi khoan nhọn có thể đâm thủng dạ dày\", bác sĩ Tiếng cho biết. Bệnh viện tiếp nhận khá nhiều bệnh nhân dị vật tiêu hóa là dụng cụ nha khoa nhưng lọt vào dạ dày mũi khoan nhọn thế này là trường hợp đầu tiên.\nCác bác sĩ khuyến cáo trong quá trình làm răng bệnh nhân nên tập trung, nếu thấy dị vật rơi vào họng thì nên chủ động ngăn lại chứ không nuốt theo phản xạ. Nếu đã vô ý nuốt phải, nên đến cơ sở y tế kiểm tra. Không nên áp dụng các phương pháp dân gian như nuốt cơm, móc họng... để cố lấy ra vì sẽ khiến dị vật đâm sâu vào đường tiêu hóa gây nguy hiểm.\nLê Phương",
    "image_url": "http://img.f44.suckhoe.vnecdn.net/2016/12/09/Di-vat-tieu-hoa-JPG-1774-1481273239_180x108.jpg",
    "date": "2016-12-09T18:25:30Z"
}