{
    "code": "fcef30cc2d4a581d2e56ac26247b55ed67fb1342",
    "title": "Vào bệnh viện, tránh sao khoản “khó nói”!",
    "url": "http://vietbao.vn/Suc-khoe/Vao-benh-vien-tranh-sao-khoan-kho-noi/55841579/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Thước đo sự hài lòng của người bệnh quyết định việc sống còn của bệnh viện. Dù vậy, bệnh nhân vẫn đang phải chi tiền bồi dưỡng để nhận dịch vụ đáng được hưởngĐưa người nhà đi cấp cứu, bị đánh ngay tại bệnh việnTại các bệnh viện (BV) E, Nội tiết, Hữu Nghị, người bệnh “chấm điểm” sự hài lòng rất cao. Ngược lại, tại BV K Trung ương, bệnh nhân tỏ ra bức xúc và “tố” bác sĩ (BS), điều dưỡng gây khó dễ. Đó là kết quả “chấm điểm” chất lượng tại một số BV tuyến cuối ở Hà Nội do Viện Chiến lược và Chính sách y tế (Bộ Y tế) thực hiện, vừa công bố mới đây.Bệnh nhân liên tục tố khổSự hài lòng của người bệnh ở BV K chỉ đạt 66% - xếp “đội sổ” trong 5 BV được khảo sát đợt này. Cũng theo nghiên cứu của Viện Chiến lược và Chính sách y tế, cùng là BV K nhưng tại cơ sở Tân Triều - nơi được đầu tư tốt nhất về cơ sở vật chất - mức độ hài lòng của người bệnh lại thấp nhất (khoảng 52%).Bộ trưởng Bộ Y tế Nguyễn Thị Kim Tiến (bìa phải) lắng nghe ý kiến bệnh nhân trong chuyến thị sát Bệnh việnThái độ, ứng xử của cả BS, điều dưỡng tại BV K đang “có vấn đề”. Bà Vũ Thị Minh Hạnh, Phó Viện trưởng Viện Chiến lược và Chính sách y tế, cho biết trong khi ở các BV khác, người bệnh thường chỉ phàn nàn thái độ của điều dưỡng, hộ lý khi hướng dẫn, chăm sóc bệnh nhân thì tại BV K, sự không nhiệt tình, quát mắng bệnh nhân không chỉ có điều dưỡng mà còn cả BS.Thực tế này tái diễn ngay trong buổi thị sát của Bộ trưởng Bộ Y tế Nguyễn Thị Kim Tiến tại BV K mới đây. Tại khu vực chờ làm xét nghiệm, khi thấy bộ trưởng đến, rất nhiều bệnh nhân vây quanh bà tố khổ vì chờ đợi quá lâu. Một bệnh nhân nam 45 tuổi ở Quảng Ninh bức xúc cho hay đi từ nhà lúc 2 giờ để đến viện khám nhưng tới 9 giờ 30 phút vẫn chưa đến lượt lấy máu xét nghiệm. Còn bệnh nhân H.Đ.T (40 tuổi ở Nghệ An) thì ngán ngẩm kể rằng khi bà hỏi nhân viên y tế về số phòng khám thì nhận được câu trả lời “Chị không biết đọc à?”!Đặc biệt, nhiều bệnh nhân còn phản ánh họ phải chi những khoản “khó nói” ngoài viện phí trong lúc khám chữa bệnh như phải “lót tay”, phải “gặp riêng” BS để được khám nhanh hơn, được xếp lịch mổ sớm hơn. Thậm chí, một số người bệnh phản ánh người nhà muốn vào thăm bệnh nhân điều trị nội trú trong giờ cấm chỉ cần chi tiền cho bảo vệ là được.Không thể chấm điểm xong để đấyKhông chấp nhận tình trạng nhũng nhiễu người bệnh lặp lại tại BV K, Bộ trưởng Bộ Y tế đề nghị Viện Chiến lược và Chính sách y tế truy tên BS, điều dưỡng gây khó dễ cho bệnh nhân, từ đó BV họp đưa ra hình thức xử lý kỷ luật.“BV cần tập huấn lại về thái độ ứng xử cho tất cả cán bộ, nhân viên từ bảo vệ cho đến điều dưỡng, BS; tổ chức cho các khoa, phòng ký cam kết lại. Lần nào kiểm tra tại BV K cũng có bệnh nhân phàn nàn. Giờ này mà còn chuyện bồi dưỡng thì nhiệt tình, không bồi dưỡng thì không. BV phải cầu thị, chấn chỉnh” - bà Tiến yêu cầu.Ngoài ra, theo kết quả nghiên cứu, vẫn còn tình trạng thiếu nhiệt tình, quát mắng bệnh nhân của cả BS và hộ lý, nhất là khi hỗ trợ thay drap, rút dịch. Bệnh nhân phải tự lo thay, rút dây truyền cho nhau. Bên cạnh đó, thủ tục chuyển khoa phức tạp, bệnh nhân bức bối mà không biết nói với ai...Vài năm gần đây, Bộ Y tế đã phát động nhiều phong trào nhằm thay đổi thái độ phục vụ của nhân viên y tế, hướng tới sự hài lòng người bệnh. Ngoài ra, Bộ Y tế cũng đưa ra nhiều quy định siết chặt kỷ luật làm việc, nâng cao chất lượng khám chữa bệnh. Các BV làm tốt hay chưa tốt sẽ có “thước đo” là bộ tiêu chí chất lượng BV vừa được Bộ Y tế ban hành.Từ tháng 7-2016, 4 BV lớn phía Bắc gồm: Bạch Mai, Việt Đức, K Trung ương và Nhi Trung ương đã tiên phong trong việc ký cam kết yêu cầu tất cả cán bộ y tế đổi mới phong cách, thái độ phục vụ hướng tới sự hài lòng của người bệnh. Tuy nhiên, tình trạng cán bộ y tế nhũng nhiễu, quát mắng bệnh nhân vẫn xảy ra tại BV K.Theo PGS-TS Lương Ngọc Khuê, Cục trưởng Cục Quản lý khám chữa bệnh - Bộ Y tế, để chấn chỉnh tình trạng này, bộ sẽ sớm thành lập Hội đồng Chất lượng quốc gia, tiến tới đánh giá chất lượng BV thông qua tổ chức đánh giá chất lượng độc lập... Việc chấm điểm BV không chỉ “chấm xong để đấy” mà bộ sẽ phối hợp với Bảo hiểm Xã hội Việt Nam cùng xây dựng các chính sách khuyến khích về mặt tài chính cho BV có chất lượng tốt, như BV điểm cao sẽ được thu viện phí cao hơn.Phân bổ lại việc khám chữa bệnhThứ trưởng Bộ Y tế Phạm Lê Tuấn cho hay BS nhiều khi chưa dành nhiều thời gian hỏi han, tư vấn, trả lời các câu hỏi của bệnh nhân. Nguyên nhân một phần liên quan đến số bệnh nhân mà mỗi BS phải khám quá nhiều. Do đó, một trong những giải pháp nhằm giảm tải là phải phân bố lại bệnh nhân, thực hiện hẹn khám đối với các bệnh mãn tính. Như vậy, BS dành được nhiều thời gian cho bệnh nhân, bệnh nhân hài lòng mà BS cũng thoải mái.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161212-vao-benh-vien-tranh-sao-khoan-kho-noi-1.jpg",
    "date": "2016-12-12T07:28:07Z"
}