{
    "code": "fd378b5d2c284fa18e7157cc77ef0089972a9459",
    "title": "Sex bao nhiêu lần một tuần sẽ giúp gia đình hạnh phúc?",
    "url": "http://vietbao.vn/Suc-khoe/Sex-bao-nhieu-lan-mot-tuan-se-giup-gia-dinh-hanh-phuc/530105907/248/",
    "labels": "vietbao/Sức Khỏe/Tin Sức Khỏe",
    "content": "Một nghiên cứu mới chứng minh quan hệ tình dục chỉ một lần/tuần đủ làm tăng mức độ hạnh phúc của một cặp uyên ương.Ảnh minh họa.Theo Huffingtonpost, các nhà nghiên cứu đến từ Đại học Toronto (Canada) đã phỏng vấn 25.000 cặp uyên ương trẻ tuổi để tìm ra mối liên quan giữa tình dục và mức độ hạnh phúc. Khoảng 2/3 số người tham gia khảo sát đã kết hôn hoặc đang một tình yêu lãng mạn lâu dài. Theo dó, họ đi kết luận chính sex chỉ một lần mỗi tuần đem lại cảm giác hạnh phúc và hòa hợp.\"Tất nhiên, trong số những người được hỏi có những cặp quan hệ ít hơn một lần/tuần, nhưng thăm dò cho thấy quan hệ hài hòa nhất là ở những cặp ân ái với nhau từ một lần trở lên trong một tuần\", trưởng nhóm nghiên cứu Amy Muise cho biết.\"Tôi cho rằng các cặp vợ chồng có thể dũ bỏ cảm giác áp lực để phải cố quan hệ tình dục càng thường xuyên, càng nhiều càng tốt. Mỗi tuần một lần có thể là mục tiêu thực tế hơn so với việc bạn áp đặt rằng, bạn phải quan hệ tình dục hàng ngày rồi cảm thấy áp lực, mệt mỏi và bắt đầu tránh chuyện ấy\", bà Amy Muise nhấn mạnh thêm.Tuy nhiên, bà Muise cũng lưu ý rằng rằng, một lần mỗi tuần chỉ là con số trung bình do đó, các cặp vợ chồng có khả năng quan hệ tình dục thường xuyên hơn không nên cắt giảm tần số \"chuyện ấy\", mà họ dang duy trì miễn là họ cảm thấy hài lòng, khỏe mạnh.\"Chắc chắn có những cặp vợ chồng quan hệ tình dục ít thường xuyên hơn sẽ tốt cho hạnh phúc của họ hơn, nhưng cũng có những cặp vợ chồng cảm thấy hạnh phúc nhiều hơn nếu được quan hệ tình dục nhiều hơn một lần một tuần\", bà nhấn mạnh.Theo Dân Việt",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/12/vietnam_20161213-sex-bao-nhi-234-u-lan-mot-tuan-se-gi-250-p-gia-d-236-nh-hanh-ph-250-c-1.jpg",
    "date": "2016-12-13T17:47:52Z"
}