{
    "code": "00bbb9f392d05f105b255148424e08eb866cbde6",
    "title": "Costa ghi \"siêu phẩm\", Chelsea trở lại ngôi đầu",
    "url": "http://vietbao.vn/The-thao/Costa-ghi-sieu-pham-Chelsea-tro-lai-ngoi-dau/181576854/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Bàn thắng tuyệt đẹp của Costa là pha lập công duy nhất, giúp Chelsea vượt qua West Brom với tỉ số 1-0.20:52 ngày 11/12/201690\"+4\": Hết giờ! Chelsea giành chiến thắng với bàn thắng quý giá của Costa. Chiến thắng này giúp The Blues trở lại ngôi đầu với 3 điểm nhiều hơn đội nhì bảng Arsenal.20:49 ngày 11/12/201690\"+3\": Pha hãm thành quyết liệt của West Brom. Nhưng hàng thủ Chelsea vẫn đang đứng vững.20:44 ngày 11/12/201686\": Không vào! Cú dứt điểm tuyến 2 của Alonso đưa bóng đi chệch cột dọc. Chelsea vẫn đang là đội làm chủ thế trận.20:41 ngày 11/12/2016   console.log(\"run here - jadsVideo-vb-584d604912220 - \",Date());    document.addEventListener(\"DOMContentLoaded\", function(){  console.log(\"ready - jadsVideo-vb-584d604912220 -\",Date());  setTimeout(function(){  console.log(\"init video - jadsVideo-vb-584d604912220 -\",Date()); $(\".jadsVideo-vb-584d604912220\").jadsVideo({ file: 'http://streaming.vov.vn/0bca0426fd2dfc6d87a59dfc17324123/584eaeb5/videostore/Uploaded/yMG4g2DyiqELy8UZVeuKg/2016_12_11/Diego_Costa_Goal_Chelsea_1_0_West_Brom_11_12_2016_UDAN.mp4', poster: '', title: 'Costa ghi \\\"siêu phẩm\\\", Chelsea trở lại ngôi đầu' }); },500);  }); Bàn thắng tuyệt đẹp của Costa20:37 ngày 11/12/201679\": Bàn thắng của Costa đã thay đổi thế trận. Giờ đây, West Brom phải dồn lên tấn công với hi vọng vớt vát 1 điểm. Trong khi Chelsea lại chuyển sang phòng ngự chặt, phản công nhanh.20:34 ngày 11/12/201676\": Vào! Từ một pha dốc bóng cánh phải, Costa băng vào vòng cấm rất nhanh để tung ra cú dứt điểm góc hẹp. 1-0 cho Chelsea.20:33 ngày 11/12/201675\": Sức ép rất lớn đang được Chelsea tạo ra. Nhưng các giải pháp của họ dường như vẫn quá cầu toàn và không tạo được nhiều đột phá trước hàng thủ dày đặc của West Brom.20:32 ngày 11/12/201620:24 ngày 11/12/201666\": Hazard căng ngang, bóng đi song song với khung thành nhưng đã không có bóng áo xanh nào ập vào kịp. Trước đó là một pha hãm thành nguy hiểm của West Brom và Chelsea đã lập tức phản công sau khi cướp lại bóng.20:19 ngày 11/12/201660\": Luiz sút phạt rất nguy hiểm! Không vào! Ở cự ly sở trường của mình, Luiz tung cú đá đưa bóng khẽ chạm vào hàng rào đi chệch cột dọc.20:17 ngày 11/12/201658\": Chelsea đang có dấu hiệu đẩy nhanh tốc độ trận đấu. Ngay cả những trung vệ như Luiz hay Cahill cũng thường xuyên dâng lên cao hơn vạch giữa sân để tìm kiếm cơ hội.20:11 ngày 11/12/201620:10 ngày 11/12/201650\": Cú đá phạt rất nguy hiểm của Hazard tìm đến đúng đầu của David Luiz. Nhưng trước đó trung vệ người Brazil đã bị thổi phạt việt vị.20:04 ngày 11/12/201646\": Hiệp 2 bắt đầu! Chelsea giao bóng.20:03 ngày 11/12/2016Cú sút nguy hiểm nhất trong hiệp 1 thuộc về Kante19:48 ngày 11/12/201645\"+1\": Hết hiệp 1! Tỉ số tạm thời là 0-0. Cả hai đội đều đã tạo ra một số cơ hội nguy hiểm nhưng bàn thắng vẫn chưa đến.19:43 ngày 11/12/201640\": David Luiz sút phạt cực mạnh từ cự ly 30m. Bóng đi căng nhưng thủ thành Ben Foster đã tỉnh táo bắt gọn. Chelsea vẫn đang bế tắc trong việc tìm đường đến khung thành West Brom.19:37 ngày 11/12/201635\": Thêm một pha rê dắt rồi dứt điểm của Hazard. Bóng vẫn chưa thể tìm đến trúng cầu môn của West Brom. Hiệu quả dứt điểm của Chelsea hiện đang rất thấp.19:36 ngày 11/12/201619:32 ngày 11/12/201630\": Hazard đang đau đớn nằm sân sau một pha va chạm với McAuley. Cầu thủ của West Brom sau đó đã phải nhận một thẻ vàng vì lỗi đạp sau.19:31 ngày 11/12/201624\": Cú sút xa của Kante! Bóng đi rất căng đập chân Pedro đổi hướng. Thủ thành Ben Foster đã hoàn toàn bó tay nhưng may cho West Brom là bóng đi chệch cột dọc.19:26 ngày 11/12/201618\": Vẫn là cú dứt điểm từ West Brom. Chris Brunt có cú sút bóng sống tốt, đưa bóng đi căng nhưng chệch cầu môn trong gang tấc. Đội khách vẫn đang nắm giữ nhiều cú dứt điểm hơn.19:15 ngày 11/12/201619:12 ngày 11/12/201610\": Cú dứt điểm đầu tiên của trận đấu thuộc về Phillips của West Brom. Tiền vệ này đã có một pha sút xa cầu may, đưa bóng lên khán đài. Kể từ đầu trận, West Brom vẫn đang chơi sòng phẳng với đối thủ.19:07 ngày 11/12/20166\": Hazard đột phá. Tiền vệ người Bỉ bất ngờ tăng tốc vượt qua 2 cầu thủ West Brom. Nhưng anh đã bị chặn đứng ngay trước vòng 16m50.19:03 ngày 11/12/20161\": Trận đấu bắt đầu! West Brom giao bóng trước.18:56 ngày 11/12/201618:08 ngày 11/12/2016Thống kê:Trong 9 trận đối đầu gần nhất, Chelsea đã thua 3, hòa 3 và thắng 3 trước West Brom.Nhưng trên sân nhà, Chelsea lại đang có chuỗi 10 trận bất bại trước West Brom. Những trận thua của họ đều diễn ra khi rời xa sân Stamford Bridge.Chelsea là đội duy nhất tại Premier League đang trải qua chuỗi 8 trận toàn thắng.Diego Costa (Chelsea) và Sanchez (Arsenal) đang cùng dẫn đầu danh sách Vua phá lưới với 11 bàn thắng.18:05 ngày 11/12/201618:04 ngày 11/12/2016Đón tiếp West Brom, Chelsea đã thi đấu khá chật vật trong 45 phút đầu tiên. Thậm chí trong hiệp 1, xét về số lần dứt điểm thì West Brom nhỉnh hơn.Sang hiệp 2, HLV Conte thực hiện một loạt thay đổi người khi tung Willian, Fabregas vào sân. Những thay đổi này đã phát huy tác dụng. Chelsea tấn công hiệu quả hơn và họ đã có bàn thắng ở phút 76.Diego Costa cầm bóng bên cánh phải rồi xộc thẳng vào vòng cấm. Ở một góc sút rất hẹp, tiền đạo Tây Ban Nha vẫn quyết định tung cú cứa lòng. Đây là bàn thắng duy nhất của trận đấu. Thắng trận này, Chelsea đòi lại ngôi đầu từ tay Arsenal. Hiện, The Blues đang bỏ cách đội xếp thứ hai (Arsenal) 3 điểm.18:02 ngày 11/12/2016Đội hình ra quân:Chelsea: Courtois, Azpilicueta, Luiz, Cahill, Moses, Kante, Matic, Alonso, Pedro, Costa, HazardWest Brom: Foster, Dawson, McAuley, Evans, Nyom, Fletcher, Yacob, Brunt, Morrison, Phillips, RondonTrọng Phú/VOV.VN",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161211-costa-ghi-sieu-pham-chelsea-tro-lai-ngoi-dau-1.jpg",
    "date": "2016-12-11T19:50:56Z"
}