{
    "code": "0236f462de2beb1f9dcca27a747b57ffe5e54fc1",
    "title": "Everton – Arsenal: Phép màu nào cho chủ nhà",
    "url": "http://dantri.com.vn/the-thao/everton-arsenal-phep-mau-nao-cho-chu-nha-20161213143651622.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Arsenal tới làm khách trước Everton sau chuỗi trận thăng hoa ở cả giải quốc nội và đấu trường lục địa. Đội chủ nhà đã không còn là đối thủ khó chơi như những năm qua, và sẽ rất khó để họ có thể giữ điểm trước đoàn quân hùng mạnh của Arsene Wenger.\r\nArsenal vẫn đang bám đuổi Chelsea một cách quyết liệt trên bảng xếp hạng sau thắng lợi 3-1 trước Stoke City cuối tuần trước. Stoke vươn lên dẫn trước với bàn thắng sớm của Charlie Adam, nhưng Arsenal đã xuất sắc lội ngược dòng nhờ công của Theo Walcott, Mesut Ozil và Alex Iwobi.  Ở một vài mùa giải gần đây, những trận đấu trước các đội ở giữa bảng xếp hạng thường là những trận đấu mà Arsenal đánh rơi điểm một cách vô duyên, và cuối cùng phải trả giá bằng chức vô địch. Nhưng lần này, sau khi ghi tới 11 bàn vào lưới Bournemouth, West Ham và Stoke City, có vẻ như “Pháo thủ” đã trưởng thành và dày dạn hơn trong cuộc đua đường trường.Đã 7 trận gần nhất, Arsenal không thua trong những chuyến làm khách. Họ cũng áp đảo đối thủ về số bàn thắng với tỉ lệ 18-5. Alexis Sanchez là trung tâm của hầu hết các bàn thắng này với 8 lần chọc thủng lưới cùng 2 đường kiến tạo. Tuy nhiên, trong 4 lần chạm trán Everton trong sự nghiệp, tiền đạo người Chile vẫn chưa một lần ghi bàn.Everton đã tụt xuống vị trí thứ 9 trên bảng xếp hạng, bằng điểm West Brom và Southampton nhưng đứng giữa do hiệu số bàn thắng bại. Trận thua 2-3 trước Watford ở vòng đấu trước là trận đấu thứ 5 liên tiếp Everton không giành thắng lợi. Romelu Lukaku đã chơi tốt với một cú đúp, nhưng màn trình diễn tệ hại của hàng thủ đã khiến họ ra về tay trắng.“The Toffees” mở màn với 13 điểm sau 5 vòng đấu. Nhưng ở 10 trận tiếp theo, họ chỉ giành được đúng 1 thắng lợi. Giống như ở mùa giải trước, điểm yếu ở hàng phòng ngự là vấn đề mà người hâm mộ luôn lo lắng. Ở 11 trận gần nhất, Everton chỉ giữ sạch lưới duy nhất 1 trận.Với những khó khăn đang gặp phải, Ronald Koeman đang hướng tới kỳ chuyện nhượng mùa đông để xây dựng lại đội hình. Những cầu thủ không còn trẻ trung như Kevin Mirallas hay James McCarthy rất có thể sẽ phải ra đi. Chamberlain (trái) và Elneny (phải) trên sân tập của Arsenal cuối tuần qua Arsenal sẽ không có được sự phục vụ của Shkodran Mustafi trong 3 tuần tới. Người thay thế anh nhiều khả năng sẽ là Gabriel. Aaron Ramsey vẫn chưa thể quay trở lại do chấn thương gân kheo. Ngoài ra, Santi Cazorla, Per Mertesacker và Danny Welbeck là những cái tên gặp chấn thương dài hạn.Bên phía Everton, ngoài Yannick Bolasie và Mo Besic gặp chấn thương dây chằng dài hạn, “The Toffees” không có chấn thương mới nào đáng kể. Tuy nhiên, rất có thể Ronald Koeman sẽ đưa ra một số thay đổi trong đội hình xuất phát để củng cố lực lượng, với sự trở lại của Ross Barkley, Aaron Lennon và Enner Valencia.Arsenal đã đánh bại Everton ở cả hai lượt đi và về mùa giải trước. Xa hơn, “Pháo thủ” đã không thua ở 4 lần chạm trán gần nhất với “The Toffees”. Cả lịch sử và phong độ đều đang chống lại đội khách. Sẽ thật khó có phép màu nào có thể xảy ra tối nay.Everton: Ross Barkley, Aaron Lennon và Enner Valencia có thể trở lại.Arsenal: Shkodran Mustafi và Aaron Ramsey chấn thương.Everton chỉ thắng 1/18 trận gần nhất gặp Arsenal tại Premier League.Họ chỉ thắng 1/10 trận gần nhất tại Premier League.Tuy nhiên, Everton đã không thua 10 trận gần nhất trên sân nhà tại Premier League.“The Toffees” chỉ giữ sạch lưới 1/11 trận gần nhất tại Premier League.Romelu Lukaku đã ghi 9 bàn và có 3 đường kiến tạo trong 15 bàn thắng của Everton.Arsenal đã không thua ở 12 trận sân khách gần nhất.Olivier Giroud đã ghi 5 bàn/6 trận gần nhất gặp Everton.Alexis Sanchez đóng góp vào 26 bàn ở 26 trận gần nhất (18 bàn thắng, 8 kiến tạo).  Vương Hưng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/evevsars-1481614124629.png",
    "date": "2016-12-13T14:34:42Z"
}