{
    "code": "02567da0555108491eb5dd072f632565fa99c45c",
    "title": "Tuyển Việt Nam chờ đợi thách thức tại vòng loại Asian Cup",
    "url": "http://vietbao.vn/The-thao/Tuyen-Viet-Nam-cho-doi-thach-thuc-tai-vong-loai-Asian-Cup/120704882/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Sau AFF Cup, giải đấu lớn tiếp theo mà tuyển Việt Nam góp mặt là vòng loại thứ 3 Asian Cup 2019, nơi đội sẽ chạm trán với những đối thủ vừa tầm của châu lục.Vòng loại thứ 3 Cúp bóng đá châu Á (Asian Cup) diễn ra từ ngày 28/3/2017 đến 27/3/2018 với sự góp mặt của 24 đội, được chia vào 6 bảng đấu. Các đội sẽ thi đấu vòng tròn 1 lượt chọn 2 vị trí dẫn đầu tham dự vòng chung kết, diễn ra ở UAE năm 2019.Trong lịch sử, Việt Nam từng góp mặt ở VCK năm 2007 với tư cách là 1 trong 4 nước đồng chủ nhà. Tuy nhiên, đội chưa một lần vượt qua vòng đấu loại. Với việc mở rộng quy mô dự VCK năm 2019 từ 16 lên 24 đội, Việt Nam có cơ hội lớn để tranh tài ở giải đấu số một châu lục.Lễ bốc thăm chia bảng vòng loại thứ 3 diễn ra vào ngày 18/1/2017. Nhiều khả năng Liên đoàn bóng đá châu Á (AFC) sẽ dựa vào bảng xếp hạng FIFA để chọn các nhóm hạt giống. Lúc này, danh sách 24 đội tranh tài đã được xác định. Đó là những đội bóng không hề dễ chơi với Việt Nam như Jordan, Oman, CHDCND Triều Tiên, Turkmenistan, Lebanon, Singapore, Malaysia…Tuy nhiên thời gian qua, dưới sự dẫn dắt của HLV Hữu Thắng, tuyển Việt Nam đã có thành tích đối đầu khá tốt với những đội bóng này. Đội đánh bại Hong Kong, Singapore tại AYA Bank Cup; thắng ấn tượng CHDCND Triều Tiên ở trận giao hữu hay vượt qua Malaysia ở vòng bảng AFF mới đây.Lúc này, Liên đoàn bóng đá Việt Nam (VFF) vẫn chưa có kế hoạch cụ thể trong năm 2017. Vấn đề mấu chốt là tương lai của HLV Hữu Thắng vẫn chưa rõ ràng. Thất bại ở AFF Cup khiến ông để ngỏ khả năng từ chức. Tuy nhiên, VFF nhiều khả năng tiếp tục đặt niềm tin vào chiến lược gia sinh năm 1971 này.Bản thân những HLV kỳ cựu khác cũng ủng hộ việc này. HLV Alfred Riedl của Indonesia cho rằng VFF sẽ mắc sai lầm nếu sa thải Hữu Thắng.Ông nói: “Tôi tin rằng cậu ấy đã làm tốt công việc của mình cùng tuyển Việt Nam và chẳng có lý do gì mà không giữ cậu ấy lại. Đội bóng hứa hẹn sẽ thu được những thành công dưới sự dẫn dắt của cậu ấy”.Riedl từng là thầy của Hữu Thắng khi ông làm việc tại Việt Nam. Ở AFF Cup vừa qua, chiến lược người Áo giúp Indonesia loại Việt Nam ở bán kết. Nhưng ông đánh giá rất cao khả năng cầm quân của cậu học trò cũ khi giúp Công Vinh và đồng đội tạo ra thế trận tốt. Đáng tiếc, đội đã bỏ lỡ nhiều cơ hội và phải trả giá vì những sai lầm ở hàng phòng ngự.Nhiều khả năng tại vòng loại thứ 3 Asian Cup 2019, tuyển Việt Nam sẽ có nhiều thay đổi về lực lượng. Công Vinh, Thành Lương và Đình Luật đã nói lời chia tay ĐTQG. Một số cầu thủ khác khó lòng được trao cơ hội vì phong độ nghèo nàn tại AFF Cup.Danh sách 24 đội dự vòng loại thứ 3 Asian Cup: Việt Nam, Jordan, Oman, Triều Tiên, Lebanon, Palestine, Kyrgyszstan, Hong Kong, Turkmenistan, Singapore, Kuwait, Philippines, Malaysia, Tajikistan, Maldives, Guam, Afghanistan, Đài Loan, Myanmar, Bahrain, Bhutan, Ấn Độ, Campuchia và Yemen.Trong số này, Kuwait vẫn đang trong chế độ chờ bởi Liên đoàn bóng đá nước này đang bị FIFA phạt. Sau ngày 18/12, AFC sẽ đưa ra quyết định có cho Kuwait góp mặt ở vòng loại thứ 3 hay không.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161211-tuyen-viet-nam-cho-doi-thach-thuc-tai-vong-loai-asian-cup-1.jpg",
    "date": "2016-12-11T15:33:13Z"
}