{
    "code": "050eaa6cf6c3c945ce17711d0dff52ddb7c5ef99",
    "title": "Ai đá hay nhất tuyển Việt Nam?  ",
    "url": "http://vietbao.vn/The-thao/Ai-da-hay-nhat-tuyen-Viet-Nam/158324839/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Cựu tuyển thủ quốc gia Triệu Quang Hà đánh giá Xuân Trường chính là cầu thủ thi đấu hay nhất của đội tuyển Việt Nam tại AFF Suzuki Cup 2016.Bên cạnh đó, theo Quang Hà, Công Vinh, Văn Thanh cũng để lại những ấn dấu ấn rất đáng chú ý.Xuân Trường - Nhạc trưởng của đội tuyển Việt NamDù mới 21 tuổi và lần đầu tiên tham dự AFF Suzuki Cup 2016 nhưng Xuân Trường đã là trụ cột và có vai trò cực kỳ quan trọng trong lối chơi của đội tuyển Việt Nam.Xuân TrườngVới nhãn quan chiến thuật sắc bén và sở hữu kỹ thuật điêu luyện, Xuân Trường đã cho thấy khả năng làm chủ khu vực trung tuyến khi anh thể hiện một lối chơi đĩnh đạc, bản lĩnh. Nhờ khả năng cầm bóng tốt cùng những đường phất bóng chính xác và có tính đột biến cao, Xuân Trường chính là điểm nổ trong các đợt tấn công của đội tuyển Việt Nam.Trong bối cảnh nhiều cầu thủ của đội tuyển Việt Nam thi đấu với phong độ lúc tỏ lúc mờ thì tôi đánh giá Xuân Trường là cầu thủ thi đấu ổn định bậc nhất của đội tuyển Việt Nam trong suốt quá trình chuẩn bị và tham dự giải đấu AFF Suzuki Cup 2016. Thực sự khi xem Xuân Trường thi đấu chúng ta sẽ dễ dàng nhận thấy sự khác biệt của anh với phần còn lại.Xuân Trường  console.log(\"run here - jadsVideo-vb-584e12d81aeed - \",Date()); document.addEventListener(\"DOMContentLoaded\", function(){ console.log(\"ready - jadsVideo-vb-584e12d81aeed -\",Date()); setTimeout(function(){ console.log(\"init video - jadsVideo-vb-584e12d81aeed -\",Date()); $(\".jadsVideo-vb-584e12d81aeed\").jadsVideo({ file: 'http://st.galaxypub.vn/staticFile/Media/2016/12/12/24vanquyet_116.mp4', poster: 'http://a8.vietbao.vn/images/vn888/hot/v2012/2131524179-6-823vb-video.png', title: 'Ai đá hay nhất tuyển Việt Nam?  ' }); },500); }); Xuân Trường bình tĩnh, điềm đạm trong từng pha xử lý, nhưng vẫn cho thấy sự bất ngờ và hiệu quả cao mỗi khi bóng qua chân của Xuân Trường. Với những gì đã thể hiện, chắc chắn không ai có thể xứng đáng hơn Xuân Trường trong vai trò ông chủ tuyến giữa của đội tuyển Việt Nam ở những giải đấu tới.Xuân TrườngCông Vinh - Xứng danh thủ lĩnh tinh thầnCông Vinh là cầu thủ dày dạn kinh nghiệm và bản lĩnh trận mạc bậc nhất của đội tuyển Việt Nam tại AFF Suzuki Cup 2016. Dù đã bước sang tuổi 31 nhưng Công Vinh vẫn chứng tỏ được vai trò, giá trị của đội trưởng, người thủ lĩnh tinh thần của đội tuyển Việt Nam.Sự bản lĩnh, kinh nghiệm của Công Vinh cũng có thể coi là điểm tựa để các cầu thủ trẻ như Văn Toàn, Công Phượng, Văn Thanh, Xuân Trườngnhìn vào đó để noi gương nỗ lực, cố gắng. Rõ ràng, ở thời điểm trước và trong quá trình đội tuyển Việt Nam tham dự AFF Suzuki Cup 2016, không ai xứng đáng hơn Công Vinh cho vị trí trung phong cắm. Công Vinh có thể không còn khỏe như xưa nhưng bản năng săn bàn của anh vẫn rất đáng nể.Xuân TrườngỞ những thời điểm đội tuyển Việt Nam khó khăn, sự máu lửa, nhiệt huyết của Công Vinh giúp các đồng đội của anh cảm thấy an tâm, tự tin và cùng nhau cố gắng hơn. Tôi cảm thấy rất đáng tiếc khi Công Vinh nói lời giã từ sự nghiệp sau khi Việt Nam dừng bước ở vòng bán kết AFF Suzuki Cup 2016. Thực sự, những đóng góp của Vinh trong màu áo đội tuyển quốc gia xứng đáng nhận được sự tôn vinh của người hâm mộ.Văn Thanh – Công thủ toàn diệnVăn Thanh là một phát hiện bất ngờ nhưng vô cùng thú vị của đội tuyển Việt Nam tại AFF Suzuki Cup 2016. Với những màn trình diễn chói sáng, đặc biệt ở trận bán kết lượt về giữa Việt Nam và Indonesia, Văn Thanh nổi hẳn lên là một trong số những cầu thủ xuất sắc nhất của đội tuyển Việt Nam.Dù lần đầu tham dự AFF Suzuki Cup 2016 nhưng Văn Thanh không hề bị khớp tâm lý, mà trái lại anh thi đấu rất ổn định, chắc chắn trong khâu phòng thủ, đột biến trong việc tấn công. Văn Thanh chính là vị trí chơi ổn định nhất trong bộ tứ vệ của đội tuyển Việt Nam.Với nền tảng thể lực sung mãn, tư duy chơi bóng hiện đại, Văn Thanh không chỉ hoàn thành tốt nhiệm vụ phòng thủ ở hành lang cánh trái mà anh còn trở thành phương án tấn công nguy hiểm của HLV Hữu Thắng.Tài năng của Văn Thanh không chỉ được các nhà làm chuyên môn bóng đá trong nước ghi nhận mà thậm chí phóng viên quốc tế cũng dành những lời ngợi khen cho màn thi đấu xuất sắc của Thanh. Văn Thanh còn rất trẻ và tôi tin trong tương lai em sẽ còn tiến bộ hơn nữa.- Theo thống kê, Xuân Trường lọt Top 5 cầu thủ chuyền bóng hàng đầu tại AFF Suzuki Cup 2016 với tổng cộng 281 đường chuyền thành công. Tính riêng trận bán kết lượt về giữa Việt Nam và Indonesia, Xuân Trường đã thực hiện 87 đường chuyền với tỉ lệ chính xác lên tới 95%. Với những đóng góp không nhỏ trong màu áo đội tuyển Việt Nam, Xuân Trường là cầu thủ hiếm hoi được đặc cách bổ sung vào danh sách bình chọn Quả bóng Vàng Việt Nam năm 2016.- Văn Thanh xếp thứ 2 trong danh sách cầu thủ chuyền bóng nhiều nhất tại AFF Suzuki Cup 2016. Sau 5 trận đấu, Văn Thanh thực hiện 311 đường chuyền. Văn Thanh chính là tác giả bàn thắng gỡ hòa 1-1 cho Việt Nam trước Indonesia tại trận bán kết lượt về AFF Suzuki Cup 2016.- Tại AFF Suzuki Cup 2016, Công Vinh đóng góp 2 pha lập công và anh trở thành cầu thủ Việt Nam ghi bàn nhiều nhất tại đấu trường AFF Suzuki Cup với 15 bàn thắng. Công Vinh đang nắm giữ kỷ lục ghi nhiều bàn thắng nhất lịch sử đội tuyển Việt Nam với 51 bàn sau 83 trận. Anh đồng thời giữ vị trí thứ 6 trong Top 10 chân sút ghi nhiều bàn nhất cho đội tuyển quốc gia trên toàn thế giới.Theo TTVH",
    "image_url": "http://a9.vietbao.vn/images/vn999/155/2016/12/vietnam_20161212-ai-da-hay-nhat-tuyen-viet-nam-nbsp-1.jpg",
    "date": "2016-12-12T08:36:09Z"
}