{
    "code": "09bfa4c93fd2b233a04244b94d0bead8fad38e50",
    "title": "Tay vợt Hoàng Thiên có thêm nhà tài trợ",
    "url": "http://vietbao.vn/The-thao/Tay-vot-Hoang-Thien-co-them-nha-tai-tro/120705166/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": " Chiều 12/12, Công ty cổ phần dịch vụ vận chuyển thế giới (Worldtrans) đã ký hợp đồng tài trợ cho Nguyễn Hoàng Thiên. Tay vợt sinh năm 1995 cùng HLV của mình sẽ được đài thọ vé máy bay quốc tế từ ngày 15/11/2016 đến 15/11/2017. Điều đó sẽ giúp Hoàng Thiên có thêm động lực để thi đấu tốt trong thời gian tới.Ngày 13/12, Hoàng Thiên sẽ lên đường sang Mỹ để tập huấn, chuẩn chị cho mùa giải 2017. Giải đấu đầu tiên mà anh góp mặt trong năm mới là Cúp quần vợt đồng đội nam (Davis Cup) cho tuyển Việt Nam. Anh và đồng đội sẽ chạm trán với Hong Kong trên sân nhà từ ngày 3 đến 5/2 ở nhóm II khu vực châu Á – Thái Bình Dương.Sang năm mới, VĐV sinh năm 1995 sẽ có 2 HLV làm việc cùng với mình, trong đó có 1 người chuyên lo về thể lực. Anh hy vọng sự có mặt của họ sẽ giúp mình cải thiện về chuyên môn để bước vào top 800 của Hiệp hội quần vợt nhà nghề nam (ATP). Theo bảng xếp hạng công bố ngày 12/12, Hoàng Thiên đứng vị trí 1.426 thế giới.Sau Davis Cup, VĐV đang thuộc biên chế của TP.HCM sẽ sang Ấn Độ dự giải ATP Challenge nhờ suất đặc cách. Việc được góp mặt ở những giải quốc tế chất lượng này là cơ hội tốt để anh tích lũy kinh nghiệm, đồng thời đóng góp nhiều hơn cho tuyển Việt Nam.Trước khi có đối tác đài thọ việc di chuyển, Hoàng Thiên đã được Học viện quần vợt Integration Sports (Đài Loan – Trung Quốc) tài trợ đào tạo miễn phí trong vòng 10 năm (từ 2014 đến 2024), đồng thời hỗ trợ anh thi đấu hàng chục giải quốc tế mỗi năm tùy theo phong độ.Hoàng Thiên từng được xem như “thần đồng” của quần vợt Việt Nam khi gia đình không tiếc tiền đầu tư rèn luyện tại những trung tâm uy tín.Trong năm 2016, anh đã tìm lại phong độ tốt khi góp công lớn giúp Việt Nam đánh bại Indonesia ở Davis Cup. Bên cạnh đó, tay vợt này cùng Lý Hoàng Nam đã vô địch đôi nam một giải Men’s Futures tại Bình Dương.",
    "image_url": "",
    "date": "2016-12-12T19:09:46Z"
}