{
    "code": "0af2d39aaecbda62abe6dfe87d83c27da35c256c",
    "title": "Bầu Đức không muốn Tuấn Anh lỡ kỳ SEA Games cuối cùng",
    "url": "http://vietbao.vn/The-thao/Bau-Duc-khong-muon-Tuan-Anh-lo-ky-SEA-Games-cuoi-cung/209711757/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Ông chủ HAGL Đoàn Nguyên Đức vừa quyết định đưa tiền vệ Nguyễn Tuấn Anh sang Singapore chữa chấn thương đầu gối, sau 2 tuần điều trị tại Thái Lan không thu lại kết quả khả quan. Mục tiêu giúp Tuấn Anh bình phục dự SEA Games 2017kỳ SEA Games đầu tiên và cũng là cuối cùng trong đời.Hôm qua 10-12, \"bầu\" Đức đã có cuộc gặp riêng với Tuấn Anh, xung quanh chấn thương gối mắc phải. Sau buổi gặp, ông chủ HAGL chỉ đạo bác sĩ đội bóng phố Núi nghiên cứu phương án đưa Tuấn Anh sang Singapore điều trị.Trước đó, trong hơn hai tuần chữa trị với phác đồ của bác sỹ Thái Lan, đầu gối của tiền vệ này vẫn chưa có tiến triển tốt. Nếu không được chữa trị kịp thời và sớm hồi phục, cơ hội dự SEA Games 29 (khởi tranh từ 19-7-2017) của Tuấn Anh sẽ bị đe dọa.Nếu không kịp hồi phục chấn thương gối, Tuấn Anh nguy cơ thêm một lần lỡ hẹn SEA GamesNăm 2012, anh bị vỡ sụn chêm và đứt dây chằng trước, tưởng như phải bỏ nghề cầu thủ. \"Bầu\" Đức khi đó đã đưa tiền vệ \"con cưng\" sang Thái Lan mổ, rồi bỏ ra cả tỷ đồng để qua Pháp phục hồi. Kết quả 6 tháng sau, Tuấn Anh trở lại sân cỏ.Là tiền vệ tài năng nhưng Tuấn Anh luôn phải lỡ hẹn với các giải đấu lớn. Trước thềm SEA Games 2015 ở Singapore, Tuấn Anh tái phát chấn thương đầu gối và sau đó phải xin rời đội tuyển vì chấn thương không kịp phục hồi. Tới AFF Cup 2016, chấn thương gối lại tái phát trước ngày lên đường dự giải và HLV Hữu Thắng bất đắc dĩ phải gạch tên tiền vệ của HAGL.\"Nếu lứa Công Phượng, Tuấn Anh không vô địch SEA Games 2017. Hãy cứ gọi tôi là Đức \"nổ\"!, \"bầu\" Đức đã nói như vậy sau khi U19 HAGL làm mưa làm gió tại giải Đông Nam Á năm 2014.Và trong mắt mình, ông chủ HAGL đánh giá Tuấn Anh mới là tài năng bậc nhất của khóa I Học viện HAGL Arsenal JMG. Dễ hiểu khi \"bầu\" Đức đang làm mọi cách để giúp anh sớm bình phục, góp mặt tại SEA Games 2017 - kỳ SEA Games đầu tiên và cũng là cuối cùng của tiền vệ 21 tuổi này.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161211-bau-duc-khong-muon-tuan-anh-lo-ky-sea-games-cuoi-cung-1.jpg",
    "date": "2016-12-11T12:12:27Z"
}