{
    "code": "0d2a5dc88089b27a3864d164e6f15bbe714d4007",
    "title": "Saigon Heat vẫn chưa thể có chiến thắng tại ABL 2016 - 2017",
    "url": "http://vietbao.vn/The-thao/Saigon-Heat-van-chua-the-co-chien-thang-tai-ABL-2016-2017/410857556/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Đối đầu với Eastern Long Lions, HLV Anthony Garbelotto đã quyết định tung ra đội hình xuất phát bao gồm đội trưởng Việt Arnold, ngoại binh là Herbert Hill (thay thế cho Christien Charles bị chấn thương), Lenny Daniel, cầu thủ gốc Đông Nam Á Joshua Munzon và nội binh Nguyễn Tuấn Tú. Dù đã có sự phục vụ của tân binh Herbert Hill cùng tinh thần thi đấu đầy quyết liệt nhưng Saigon Heat vẫn chưa thể có được chiến thắng tại ABL. Điều này cũng dễ lý giải khi mà Herbert Hill vẫn chưa có nhiều thời gian tập luyện cùng các đồng đội trong khi các cầu thủ Eastern Long Lions đang đứng đầu bảng xếp hạng với 3 chiến thắng và được xem là ứng cử viên sáng giá nhất cho ngôi vô địch ABL.Sau hai hiệp đấu đầu tiên, Saigon Heat đã dẫn trước với tỷ số khá cách biệt 46 – 38 và tưởng như có thể duy trì lợi thế đến hết trận. Nhưng khoảng cách điểm số đó vẫn chưa phải là an toàn cho các cầu thủ Saigon Heat. Quay trở lại hiệp 3, Eastern Long Lions đã thi đấu cẩn trọng hơn rất nhiều để rồi xuất sắc lội ngược dòng thành công và vươn lên dẫn trước 64 – 60 sau hiệp thi đấu 3.Sang hiệp đấu quyết định – hiệp đấu thứ 4, dù đã cố gắng nhưng Saigon Heat vẫn không thể giành lại được thế trận. Herbert Hill là cầu thủ ghi được phần lớn điểm số cho Saigon Heat ở hiệp 4 nhưng “một cánh én không thể làm nên cả mùa xuân”. Nỗ lực cho đến phút chót nhưng Saigon Heat vẫn phải chấp nhận thua Eastern Long Lions với tỷ số 74 – 84.Saigon Heat sẽ có trận đấu tới gặp đương kim vô địch Wesports Malaysia Dragons vào ngày 17/12 tại Nhà thi đấu trường Quốc tế Canada CIS (TP Hồ Chí Minh). Khả năng chiến thắng đầu tiên tại mùa giải này của đại diện bóng rổ Việt Nam không nhiều khi đối thủ cũng được đánh giá cao hơn. Nhật HàNhật Hà",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161211-saigon-heat-van-chua-the-c-243-chien-thang-tai-abl-2016-2017-1.jpg",
    "date": "2016-12-11T19:00:23Z"
}