{
    "code": "0eda2f40ec17ed8ff6d9ccf336cda9bbd708df01",
    "title": "Arsenal 2-1 Stoke (hiệp 2)",
    "url": "http://dantri.com.vn/the-thao/arsenal-2-1-stoke-hiep-2-20161210220701312.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Arsenal chơi nhỉnh hơn chút ít trong hiệp thi đấu thứ nhất nhưng Stoke mới là đội mở tỉ số. Nỗ lực không biết mệt mỏi của Arsenal cũng được đền đáp bằng bàn gỡ ở cuối hiệp một...\r\nPhút 45+3: hết hiệp 1Phút 44: Sanchez bỏ lỡ cơ hội gia tăng cách biệt, nhận đường chuyền dọn cỗ của đồng đội, tiền đạo người Chile dứt điểm căng từ trong vòng cấm địa, bóng đi vọt xà.Phút 42 - Bàn thắng: Bellerin băng xuống rất tốt bên cánh phải để nhận đường chuyền của Sanchez. Hậu vệ người Tây Ban Nha căng ngang vào cho Walcott đệm bóng tung lưới đội khách quân bình tỉ số 1-1. Arsenal có được bàn gỡ xứng đángPhút 41: Đáng tiếc cho Stoke. Đồng đội đã tạt bóng tốt cho Arnautovic đánh đầu nhưng tiền đạo người Áo lại đưa bóng vọt xàPhút 36: Bellerin chuyền bóng vào trong vòng cấm địa nhưng hậu vệ Stoke phá bóng đi hết biên ngang. Arsenal được hưởng phạt gócPhút 29 - Bàn thắng: Adam thực hiện thành công quả phạt đền đưa Stoke vượt lên dẫn trước trước đó Xhaka phạm lỗi với Allen trong vòng cấm địa.Phút 26: Arsenal thay người. Shkodran Mustafi gặp chấn thương nên nhường chỗ cho Hector BellerinPhút 23: Arnautovic thoát xuống rất thông minh để nhận đường chuyền dài của đồng đội ở bên trái vòng cấm địa. Anh căng ngang thuận lợi cho Allen băng lên dứt điểm, nhưng cú sút của tiền vệ này lại đưa bóng đi ra ngoài khung thànhPhút 12: Walcott di chuyển từ biên vào trong vòng cấm để nhận đường chuyền rất tinh tế của đồng đội. Anh đối mặt với Grant, góc sút không phải rộng nhưng tiền đạo của Arsenal vẫn tung ra được cú dứt điểm căng. Bóng đi chệch cột dọc trong gang tấc.Phút 9: Thủ thành Grant tỏ ra khá bất cẩn khi phá bóng trong tình huống Sanchez áp sát. Bóng đập chân tiền đạo Chi lê nhưng đi hết đường biên ngang. May cho Stoke, bóng khi vào lưới của họ.Phút 6: Đội khách có tình huống phản công nhanh đầy nguy hiểm. Đáng tiếc họ xử lý quá dở ở những tình huống cuối làm cơ hội trôi qua. Pieters  là người dứt điểm cuối cùng, cú sút của anh đi cắt mặt khung thành ra ngoài phía cột dộc phải.Phút 4: Xuất phát từ quả phạt góc trái, Muniesa đón bóng bên ngoài vòng cấm địa và bắt vô lê từ cách khung thành chừng 23m. Bóng đi vọt xà ngang trong gang tấc22h00 - Trận đấu bắt đầuĐội hình thi đấuArsenal: Cech; Gabriel, Mustafi, Koscielny, Monreal; Coquelin, Xhaka; Walcott, Ozil, Oxlade-Chamberlain; Alexis.Stoke: Grant; Johnson, Martins Indi, Muniesa; Diouf, Adam, Imbula, Pieters; Shaqiri, Allen, Arnautovic.Phù Sa ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/arsvsstk-1481335213571.png",
    "date": "2016-12-10T22:04:00Z"
}