{
    "code": "1051a561e112fb3a030b40f3a1998bd4275b5a18",
    "title": "CĐV Indonesia trắng đêm, chen lấn nghẹt thở tìm vé chung kết",
    "url": "http://vietbao.vn/The-thao/CDV-Indonesia-trang-dem-chen-lan-nghet-tho-tim-ve-chung-ket/120705383/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Vấn đề vé xem chung kết lượt đi AFF Cup ở Indonesia vô cùng nóng bỏng. Người hâm mộ cũng lâm vào tình cảnh khốn khổ để có cho riêng mình tấm vé vào sân ngày mai.Trên Instagram, tài khoản chính thức của ban tổ chức AFF Cup 2016 đăng hình ảnh hàng nghìn cổ động viên bóng đá Indonesia chen chúc mua tấm vé xem chung kết lượt đi. Cảnh tượng không khác ở trước sân Mỹ Đình hôm 3/12 (ngày chính thức mở bán vé bán kết lượt về).Tuy vậy, có thể thấy cổ động viên Indonesia xếp hàng trực tiếp trước khu bán vé chứ không xếp hàng để lấy tích kê như ở Việt Nam.Theo hình ảnh trên tờ Bola, người hâm mộ Indonesia cũng phải xếp hàng từ hôm trước. Nữ phóng viên Aning Jati của Bola miêu tả: “Cả trăm người đã có mặt từ đêm trước. Hàng lối dài mấy chục mét và rất trật tự. Nhưng không ai mang theo ô đề phòng trời mưa và chăn chiếu để ngủ”.Aning viết trong bài rằng cách đây 10 ngày, cổ động viên Việt Nam cũng phải chịu chung cảnh xếp hàng rồi chen lấn nghẹt thở để tìm mua vé bán kết lượt về.Còn nhớ ở bán kết lượt đi, cổ động viên Indonesia nổi giận với cách cung ứng vé của Liên đoàn. Hôm 30/11, Liên đoàn bóng đá Indonesia (PSSI) chính thức mở bán vé. Tuy nhiên, trang web bán trực tuyến nhanh chóng bị sập.Đến hôm 1/12, khá đông người đến sân Pakansari tìm mua vé chợ đen xem trận bán kết lượt đi, dù họ biết rằng vé xem trận đấu đã bán hết qua mạng. Những người đến đây hy vọng sẽ mua được vé với giá có thể lên đến 2 triệu rubiahs (khoảng 3,3 triệu VNĐ) cho 1 vé có giá gốc là 400.000 rubiahs.Tuy nhiên lượng vé chợ đen mang ra sân cũng rất ít vì các phe vé đã giao dịch trực tiếp trên mạng. Trước tình cảnh khan vé, PSSI lo ngại người hâm mộ có thể kéo đến sân gây rối. Cơ quan điều hành bóng đá Indonesia phải viện đến sự trợ giúp của hàng nghìn cảnh sát để bảo đảm an ninh cho trận bán kết lượt đi.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161213-cdv-indonesia-trang-dem-chen-lan-nghet-tho-tim-ve-chung-ket-1.jpg",
    "date": "2016-12-13T13:00:32Z"
}