{
    "code": "10b0aca26de4519e692860f651b2c72753c612b7",
    "title": "Thua thảm Leicester City, Pep Guardiola đã “thấm thía” Premier League?",
    "url": "http://dantri.com.vn/the-thao/thua-tham-leicester-city-pep-guardiola-da-tham-thia-premier-league-20161213154659424.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Pep Guardiola tới Premier League để chinh phục (giải đấu khó khăn nhất hành tinh) nhưng có lẽ, giờ đây, ông đã thực sự “thấm thía” về sự khốc liệt của giải đấu này.\r\nSự nghiệp của Pep Guardiola là những lần chinh phạt. Thưở mới khởi nghiệp, ông đã mang tới sức sống mới cho Barcelona và xác lập thế thống trị cho CLB. Sau đó, ông cũng dễ dàng chinh phục nước Đức khi dẫn dắt Bayern Munich.Điều đáng nói, trong thời gian tại đây, ông liên tục thay đổi làm mới mình để cải thiện “Hùm xám”. Đó là lý do vì sao HLV người Tây Ban Nha được đánh giá xuất sắc hàng đầu thế giới (về chiến thuật).   Tuy nhiên, nhiều người không phục Pep Guardiola ở chỗ ông làm việc ở giải đấu thiếu sự cạnh tranh bởi dù sao, Barcelona và Bayern Munich cũng quá mạnh mẽ và là thế lực lớn ở Tây Ban Nha và Đức.Do đó, người ta tin rằng trước sau Pep Guardiola cũng cập bến Premier League, nơi thử thách với mọi HLV. Cuối cùng, ông đã chấp nhận lời mời của Man City và bước vào cuộc chinh phạt mới của mình.Thế nhưng, thực tế cho thấy Premier League chưa bao giờ là giải đấu dễ dàng (ngay cả khi các CLB ở giải đấu này thi đấu không thành công ở châu Âu). Sau khởi đầu thăng hoa, có lẽ, giờ đây Pep Guardiola đã “thấm thía” mùi vị Premier League.Cuối tuần qua, Man City đã bị Leicester City “xé nát” chỉ sau 20 phút (bị dẫn trước 0-3). Cần nhấn mạnh rằng, trước trận đấu, “Bày cáo” đang ngấp nghé khu vực xuống hạng, chỉ hơn vị trí cầm đèn đỏ đúng 2 điểm. Dù vậy, trên mảnh đất Sương mù, điều gì cũng có thể xảy ra. Người ta đã quá quen với điều đó. Điều đó tạo nên sự hấp dẫn của giải đấu này.Ở trận gặp Leicester City vừa qua, Pep Guardiola đã ra sân với sơ đồ “độc lạ” với ba trung vệ John Stones, Kolarov, Sagna. Trong đó, chỉ có duy nhất một trung vệ thực thụ là John Stones. Hai cầu thủ còn lại có xu hướng đá cánh. Trước mặt John Stones chỉ có duy nhất Fernando đánh chặn (còn lại đều là tiền vệ có xu hướng công).Zabaleta được bố trí đá tiền vệ phải nhưng cũng như Gundogan bên cánh trái, họ có xu hướng bó vào trung lộ (như Lahm và Alaba ở Bayern Munich). Trên hàng công, Man City có tới 3 cầu thủ là Jesus Navas, Iheanacho và De Bruyne.  Dễ nhận thấy, sơ đồ này mất cân bằng nghiêm trọng. Leicester City đã chỉ ra điều đó khi họ liên tục khai thác những lổ hổng trong hàng thủ của Man City và có liên tiếp được 3 bàn thắng. Với những cầu thủ phản công giỏi như Vardy, Mahrez… đó là điều không mấy khó khăn.Ở Bayern Munich, Pep Guardiola cũng thử nghiệm liên tục những phát kiến “điên rồ” của mình nhưng chỉ có điều, “Hùm xám” quá mạnh so với phần còn lại. Do đó, họ vẫn dễ dàng có được chiến thắng nhưng ở Premier League thì không.Tuy nhiên, điều đó không có nghĩa rằng người ta có thể trách Pep Guardiola. Đơn giản, triết lý của ông là như vậy. Hơn nữa, sự thay đổi liên tục sẽ mang tới nhiều sắc màu khiến Man City khó bị nắm bắt hơn.Nhưng vấn đề ở chỗ, các học trò của Pep Guardiola phải thấm nhuần “cái gốc rễ” trong lối chơi của Pep Guardiola, đó là khả năng chuyền bóng bằng chân. Nhưng các cầu thủ Man City chưa làm được điều đó. Đơn cử như John Stones, cầu thủ này đã liên tục mắc lỗi trong những tình huống chuyền về cần độ chính xác cao.Nhìn chung, vấn đề thích nghi này khá phức tạp nhưng có vấn đề khác (vốn nằm trong thói quen của Pep Guardiola) đang làm hại ông khi cầm quân ở Premier League, đó là việc những đội bóng do Pep Guardiola dẫn dắt thường thi đấu thiếu quyết liệt và rất ít khi tắc bóng.Để ý thấy Man City thường thất bại trong những cuộc chiến tay đôi với Leicester City trong khoảng 30 phút đầu tiên. Thống kê chỉ ra rằng từ đầu mùa, toàn đội Man “xanh” chỉ có 239 cú tắc bóng, kém nhất trong số 6 đội bóng dẫn đầu.Nói về điều này, Pep Guardiola từng chia sẻ: “Tôi không phải là mẫu HLV thích chỉ đạo các học trò tắc bóng. Tôi cũng không tập luyện điều này. Những gì tôi muốn là học trò cần thi đấu hay và ghi thật nhiều bàn thắng. Vậy thì tắc bóng làm gì?”.Premier League là giải đấu đầy sức mạnh và quyết liệt. Đây cũng là “đặc sản” của giải đấu (mà ở Đức và Tây Ban Nha không có). Rõ ràng, để thích nghi với giải đấu, Pep Guardiola cần sự quyết liệt hơn nữa.Sau khi “nếm mùi” Premier League, liệu chăng Pep Guardiola có thay đổi trong thời gian tới?H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/12/13/pep-guar-1481615647007.jpg",
    "date": "2016-12-13T15:45:42Z"
}