{
    "code": "127c0e3fee0617f477922af5f86d84a8be268a49",
    "title": "Sự độc tôn của Lý Hoàng Nam",
    "url": "http://vietbao.vn/The-thao/Su-doc-ton-cua-Ly-Hoang-Nam/410857682/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Ở cả hai giải đấu trong năm 2016, Lý Hoàng Nam đều dễ dàng lên ngôi. Thậm chí đến tay vợt số 3 Việt Nam như Phạm Minh Tuấn (Đà Nẵng) cũng có sự chênh lệch đáng kể với Lý Hoàng Nam. Như ở trận chung kết đơn nam Giải quần vợt các tay vợt xuất sắc toàn quốc vừa qua, Phạm Minh Tuấn cũng chỉ trụ được ở séc đầu, thua tới 2-6. Đến séc 2, tay vợt này còn thua đậm hơn, với tỷ số 0-6. Điều dễ nhận thấy là cả Phạm Minh Tuấn và nhiều tay vợt Việt Nam khác thường bế tắc khi phá thế phòng thủ của Lý Hoàng Nam. Cũng vì ở đẳng cấp vượt trội nên cả khi có thứ hạng thấp trên bảng xếp hạng của quần vợt nam Việt Nam (do ít thi đấu tại các giải quốc nội) thì tay vợt Bình Dương này luôn nhận được suất đặc cách dự giải các tay vợt xuất sắc toàn quốc. Đó là niềm vui của quần vợt Bình Dương sau nhiều năm đầu tư mạnh cho Lý Hoàng Nam và bây giờ là một số tay vợt khác.Tuy nhiên, nếu trong những năm tới, sân chơi quốc gia chỉ là sàn diễn của các tay vợt Bình Dương thôi thì điều đó thêm chứng tỏ quần vợt chuyên nghiệp Việt Nam phát triển không đồng đều, dù sở hữu không ít tay vợt tài năng. Ngay như Phạm Minh Tuấn (Đà Nẵng) cũng được đánh giá rất cao về tố chất. Nhưng vấn đề là tay vợt này không có điều kiện dự các giải quốc tế cũng như được làm việc với chuyên gia nước ngoài giỏi như trường hợp Lý Hoàng Nam. Hay quần vợt Hà Nội dù cũng có “hạt giống” tốt, có điều kiện đưa VĐV đi tập huấn nước ngoài ở những lò đào tạo danh tiếng nhưng cơ chế không cho phép tạo đột biến về lương. Vì thế, đến giờ những nhà quản lý luôn phải đối mặt với bài toán giữ người. Quan trọng là lúc này vẫn không có doanh nghiệp nào dám đầu tư vào quần vợt ở Hà Nội, Đà Nẵng và phần nào đó là TP Hồ Chí Minh như Bình Dương để VĐV bật tố chất, tạo nên thế so kè với các tay vợt Bình Dương cũng như tạo nên đội tuyển quốc gia mạnh ở các kỳ giải đồng đội nam thế giới.Cứ làng nhàng như hiện nay thì quần vợt nam Việt Nam rất dễ rơi vào cảnh “Lý Hoàng Nam (hay Bình Dương) và phần còn lại” như trong thời gian gần đây. Minh QuangMinh Quang",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161213-su-doc-t-244-n-cua-l-253-ho-224-ng-nam-1.jpg",
    "date": "2016-12-13T09:27:54Z"
}