{
    "code": "131faa621a24b1a36fe58f8c29d371c6eddbe5c2",
    "title": "Barca tăng lương giữ Messi, Aubameyang không tới Real",
    "url": "http://vietbao.vn/The-thao/Barca-tang-luong-giu-Messi-Aubameyang-khong-toi-Real/120704648/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Barca gặp nhiều khó khăn trong việc giữ chân Messi, Aubameyang sẽ ở lại Dortmund là những tin đồn chuyển nhượng đáng chú ý trên ESPN FC ngày 10/12.Marca đưa tin cha của Lionel Messi đã đáp chuyến bay tới Catalunya để thương thảo với Barca về việc gia hạn hợp đồng mới cho con trai mình. Tuy nhiên, mức lương mà cầu thủ từng 5 lần giành Quả bóng vàng đưa ra có thể sẽ khiến việc đàm phán giữa hai bên rơi vào bế tắc.Hiện tại, Messi đang tiêu tốn của Barca số tiền khổng lồ lên tới 22 triệu euro/năm nhưng anh vẫn muốn được nhiều hơn thế nếu tiếp tục gắn bó với nhà đương kim vô địch La Liga. Cụ thể, Messi muốn vượt mặt Ronaldo để trở thành cầu thủ hưởng lương cao nhất thế giới. Trước đó, tiền đạo người Bồ Đào Nha đã ký vào bản hợp đồng trị giá 23 triệu euro/năm với câu lạc bộ Real Madrid.Vấn đề lương bổng của Messi đang khiến bản kế hoạch 5 năm của Barcelona xáo trộn rất nhiều. Nếu chi trả số tiền khổng lồ cho cầu thủ người Argentina, nhà vô địch La Liga sẽ khó có thể hoàn thành dự định nâng cấp sân Nou Camp trong bối cảnh họ cũng cần gia hạn với nhiều ngôi sao khác như Luis Suarez, Sergio Busquets và cả Javier Mascherano. Marca cho hay dù sẽ phải đối mặt với nhiều vấn đề về tài chính nhưng nhiều khả năng Barca vẫn \"cắn răng\" để có thể giữ chân Lionel Messi. Nguồn tin của Marca cũng tiết lộ bản hợp đồng lần này mà Barcelona đưa ra cho Messi rất có thể sẽ là một giao kèo trọn đời.Valencia săn đón ChicharitoMirror đưa tin Valencia chuẩn bị ngồi vào bàn đàm phán với Bayer Leverkusen để có thể đưa tiền đạo Javier Hernandez về La Liga thi đấu.Kể từ ngày rời Old Trafford, chân sút người Mexico đã thi đấu cực kỳ thăng hoa tại Bundesliga. Ở mùa giải trước, một mình Chicharito đã ghi tới 26 bàn cho đội bóng chủ sân BayArena, qua đó giúp Bayer Leverkusen giành một suất tham dự Champions League.Mirror tiết lộ ngoài Valencia thì hai đội bóng khác ở Premier League là Tottenham Hotspur và Liverpool cũng đang theo dõi sát sao chân sút này. Nhiều khả năng, cả ba sẽ gửi lời đề nghị chính thức tới Bayer Leverkusen trong tháng 1 tới đây.Theo những nguồn tin uy tín, mức phí giải phóng hợp đồng của Chicharito rơi vào khoảng 33.5 triệu bảng. Cần nhớ rằng Leverkusen chỉ phải tốn vỏn vẹn 8.75 triệu bảng cho Manchester United khi mua cầu thủ này vào năm 2014.Aubameyang sẽ ở lại DortmundGiám đốc điều hành của Borussia Dortmund, ông Hans-Joachim Watzke phủ nhận việc đã có những trao đổi với phía Real Madrid về tương lai của tiền đạo Pierre-Emerick Aubameyang. Trước đó, Marca từng khẳng định Real Madrid sẽ là ưu tiên hàng đầu của Dortmund nếu họ quyết định để Aubameyang cùng những sao trẻ như Julian Weigl và Ousmane Dembele ra đi. Nguồn tin của tờ báo này tiết lộ đội bóng chủ sân Signal Iduna Park cũng dành sự quan tâm rất lớn tới hai cầu thủ của Real là James Rodriguez và Casemiro.Tuy nhiên, trong một phát biểu mới đây trên tờ Bild, Watzke đã phủ nhận những tin đồn này. Ông cho biết: \"Đúng là tôi đã ăn trưa với Florentino Perez và sau đó cả hai đã cùng dự khán một trận đấu. Tuy nhiên chúng tôi không hề thảo luận về tương lai của các cầu thủ Dortmund. Chắc chắn không có thỏa thuận nào giữa hai bên cả\".Arsenal giữ chân Sanchez và OezilTờ Daily Mail khẳng định việc người đại diện của Sanchez và Oezil đang thương lượng với Arsenal để tìm ra một giải pháp tốt nhất cho tương lai của bộ đôi cầu thủ này. Trái với lời khẳng định trước đó của huấn luyện viên Arsene Wenger, nhiều khả năng Arsenal sẽ phá vỡ mức lương trần đã đặt ra nhiều năm nay để có thể giữ chân Sanchez và Oezil.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161210-barca-tang-luong-giu-messi-aubameyang-khong-toi-real-1.jpg",
    "date": "2016-12-10T17:51:07Z"
}