{
    "code": "145318737e5ffee85a10ba03f018b87d1b62f308",
    "title": "Nhìn lại chiến thắng thứ 9 liên tiếp của Chelsea",
    "url": "http://dantri.com.vn/the-thao/nhin-lai-chien-thang-thu-9-lien-tiep-cua-chelsea-20161212181224671.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Với bàn thắng duy nhất của Costa, Chelsea giành chiến thắng 1-0 trên sân nhà trước West Brom. Chiến thắng này là chiến thắng thứ 9 liên tiếp của Chelsea ở Premier League và giúp họ củng cố vững chắc ngôi vị số 1 trên bảng xếp hạng.\r\n Lampard (giữa) và Joe Cole (phải), những cựu cầu thủ Chelsea tới xem các đồng đội cũ, đội bóng cũ thi đấu Pirlo hiện tại là đồng đội mới của Lampard ở Mỹ cũng tới theo dõi trận đấu của Chelsea Hai đội bước vào sân thi đấu, Chelsea cần ba điểm để trở lại ngôi đầu bảng Chelsea (áo xanh) gặp nhiều khó khăn trước lối chơi dũng mãnh của West Brom Costa lao vào đánh đầu, nhưng thủ thành Grant đã bắt gọn quả treo bóng của đối phương Ông chủ Abramovich ngồi lặng lẽ theo dõi đội bóng cũ thi đấu. Chelsea đang hồi sinh mạnh mẽ dưới bàn tay của Conte Rondon (trái) khiến hàng thủ Chelsea đeo bám rất vất vả Brunt nhận thẻ vàng từ trọng tài, các cầu thủ West Brom chơi rất rắn nên phải nhận khá nhiều thẻ vàng Conte đứng chỉ đạo học trò thi đấu bên ngoài đường biên Hazard (trái) bị cầu thủ West Brom đốn ngã Pedro(phải) cũng là nạn nhân của lối chơi mạnh mẽ của đối thủ Luiz thực hiện một pha đá phạt cho Chelsea, tuy nhiên những quả sút phạt của anh không thành bàn Moses có gắng tạt bóng vào trong vòng cấm, Chelsea thi đấu rất bế tắc trong thời gian dài Cổ động viên Chelsea ồ lên tiếc nuối một pha bỏ lỡ của đội nhà. Chelsea sút rất ít ở trận này (12 cú sút cả trận) Thủ thành Courtois (phải) cũng phải làm việc rất tập trung do West Brom có những đợt phản công tốt Costa tiếc nuối một cơ hội bị bỏ lỡ... Tuy nhiên tới phút 76, tiền đạo người Tây Ban Nha đã giành bóng và dứt điểm gọn gàng mở tỉ số trận đấu Fabregas (trái) ăn mừng cùng Costa Ông chủ Abramovich (thứ hai bên phải sang) chia vui cùng những người xem cùng ở khu vực VIP Costa ăn mừng cùng Cote sau khi kết thúc trận đấu ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/30-1481512522066.jpg",
    "date": "2016-12-12T17:12:00Z"
}