{
    "code": "145b46ca8dadf86190c652dbdf6f33b31688019e",
    "title": "Thắng dễ Zorya, MU giành vé vào vòng knock-out Europa League",
    "url": "http://dantri.com.vn/the-thao/thang-de-zorya-mu-gianh-ve-vao-vong-knock-out-europa-league-20161209081052847.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí MU đã giành chiến thắng 2-0 trên sân của Zorya Luhansk nhờ các bàn thắng của Mkhitaryan và Ibrahomovic. Chiến thắng này giúp “Quỷ đỏ” giành vị trí thứ hai ở bảng A qua đó giành vé vào vòng 1/16 Europa League\r\nMourinho không dám coi nhẹ trận đấu trên sân của Zorya Luhansk, bởi đội bóng này vẫn cần có một chiến thắng để giành quyền đi tiếp cho nên chiến lược gia người Bồ Đào Nha tung ra sân đội hình rất mạnh. Nhìn tổng thể MU có một trận đấu tốt, họ kiểm soát bóng tới 66% tung ra được 18 cú dứt điểm về phía cầu môn đối phương, 8 lần bóng đi trúng khung thành. Đội chủ nhà Zorya chỉ có 6 pha dứt điểm và 2 lần bóng đi trúng cầu môn.Sau hiệp một không có bàn thắng, Mkhitaryan mở tỷ số ở phút 48 giúp MU vượt lên, đội khách ra về với chiến thắng 2-0 nhờ pha lập công của Ibrahomovic ở phút 88. Ba điểm trên sân của Zorya giúp MU có 12 điểm, họ vẫn phải xếp sau Fenerbahce. Đội bóng của Thổ Nhĩ Kỳ trong trận đấu cùng giờ đã thắng 1-0 trên sân của Feyenoord và giành ngôi đầu bảng với 13 điểm.Chiến thắng của MU phải nhắc tới Mkhitaryan, cầu thủ chơi hay nhất đội khách trong trận đấu này.Tiền vệ người Armenia rất khó khăn trong việc thích nghi với lối chơi của \"Quỷ đỏ\" khi gia nhập đội bóng này vào mùa Hè. Thậm chí, Mourinho từng gạt anh tới hơn 2 tháng khỏi đội hình thi đấu của MU. Tuy nhiên, gần đây Mkhitaryan đã liên tiếp ra sân và sự thể hiện của anh tốt hơn rất nhiều. Trận này, anh chính là người hùng của MU với bàn thắng mở tỉ số đẹp mắt.Tuy MU chỉ đứng nhì bảng và sẽ rơi vào nhóm không phải hạt giống trong lễ bốc thăm vòng 1/16 Europa League vào ngày 12/12 tới đây, nhưng điều đó không quan trọng bởi việc lọt qua vòng bảng Europa League cũng cho thấy đoàn quân của Mourinho không buông xuôi đấu trường này và biết đâu Europa League lại trở thành nơi cứu cho Mourinho khỏi một mùa giải thất bại Các cầu thủ MU chúc mừng Mkhitaryan sau khi cầu thủ này có bàn thắng mở tỉ sốĐược thi đấu trên sân nhà, Zorya khởi đầu rất mạnh mẽ. Đội chủ nhà lấn lướt hơn MU trong những phút đầu trận. Phút 8, Igor Kharatin nhận đường chuyền của đồng đội đã tung ra cú dứt điểm ở trung lộ, cách khung thành chừng 22m. Thủ môn Romero xuất sắc cản phá pha dứt điểm uy lực của đối phương. Bóng sau đó vẫn thuộc quyền kiểm soát của đội chủ nhà và một cầu thủ của đội bóng này dứt điểm từ bên trái đưa bóng đi vào cạnh lưới.  Sau những phút đầu lép vế, MU dần lấy lại thế trận. Phút 18, Pobga dứt điểm từ bên ngoài vòng cấm địa đưa bóng đi chệch cột dọc trong gang tấc. Đây là tình huống nguy hiểm đầu tiên và cũng là cuối cùng của MU trong hiệp thi đấu thứ nhất. Đoàn quân của Mourinho không thể xuyên thủng được hàng thủ được tổ chức kín kẽ của đội chủ nhà, trong khi Zorya phải lùi sâu phòng thủ, điều đó khiến cho trận đấu có phần tẻ nhạt.Ngay đầu hiệp hai, MU bất ngờ khai thông bế tắc. Mkhitaryan cướp được bóng ở giữa sân, anh dẫn bóng đi dọc trung lộ, vượt qua trung vệ của đối phương xâm nhập vòng cấm địa đối mặt với thủ thành Levchenko. Cú dứt điểm chéo vào góc phải của Mkhitaryan khiến thủ thành Levchenko không thể cản phá. MU có bàn mở tỉ số ở phút 48.  Zorya buộc phải dâng cao tấn công sau bàn thua, hai đội tạo nên một trận cầu hấp dẫn hơn với những tình huống tấn công ăn miếng trả miếng. Sau nhiều cơ hội không ghi được bàn thắng, cuối cùng MU cũng có bàn thắng nhân đôi cách biệt ở phút 88. Pogba chuyền bóng xẻ nách từ giữa sân cho Ibra băng xuống nhận bóng rồi đối mặt với thủ thành Levchenko. Tiền đạo người Thụy Điển rất bình tĩnh, anh nhẹ nhàng đặt lòng chéo góc phải đưa bóng vào lưới nhân đôi cách biệt.Hai bàn thua khiến Zorya buông xuôi, họ chấp nhận thua trận và rời đấu trường châu Âu với vị trí bét bảng A. Đội bóng này chỉ có hai điểm sau sáu trận đấu.  Đội hình thi đấuZorya (4-4-1-1): Levchenko 5.5; Opanasenko 6.5, Forster 6, Sivakov 5, Sukhotskiy 6; Karavaev 5.5, Kharatin 6 (Grechyshkin 57, 6.5), Chaykovskiy 6, Petriak 6.5; Ljubenovic 5.5 (Lipartia 72, 6); Bezborodko 5 (Bonaventure 55, 6)MU (4-2-3-1): Romero 7; Young 6.5, Bailly 7.5, Rojo 6.5, Blind 6; Pogba 7, Herrera 6; Mata 5 (Lingard 65, 6), Rooney 5 (Fellaini 70, 5.5), Mkhitaryan 8 (Fosu-Mensah 85); IbrahimovicPhù Sa",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/3b30adea00000578-4014554-the-manchester-united-players-mob-mkhitaryan-after-the-summer-si-a-95-1481227947603-1481245638495.jpg",
    "date": "2016-12-09T08:08:00Z"
}