{
    "code": "15c5a8d6ac6d0b4bb467ca24fdc2416a39ecb31e",
    "title": "Đỉnh cao Muay Thái: Buakaw đấu siêu võ sĩ Belarus",
    "url": "http://vietbao.vn/The-thao/Dinh-cao-Muay-Thai-Buakaw-dau-sieu-vo-si-Belarus/55841117/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Trailer trước trận đấu giữa Buakaw - Andrei:Đại chiến Thiếu Lâm - Muay Thái giữa Yilong và Buakaw tại Nam Kinh - Trung Quốc tháng trước đã kết thúc nhưng kết quả của trận đấu này vẫn làm nhiều người ức chế. Khó có thể chấp nhận một Buakaw oai hùng tấn công như vũ bão lại có điểm số thấp hơn Yilong chỉ biết đứng chịu đòn.Buakaw (trái) sẽ chiến đấu hết mình để tìm lại sự kiêu hãnh\"Hoàng tử Muay Thái\" Buakaw rất buồn sau trận đấu này, nhưng võ sĩ 34 tuổi người Thái chẳng phản ứng nhiều bởi mọi thứ với anh đơn giản chỉ là một cuộc chơi, quân tử luôn phải hướng về phía trước.Và trận đấu vào tối khoảng 20h tối nay (10/12) tại Li Băng (khoảng 1 giờ Việt Nam) sẽ là nơi Buakaw phô diễn tài năng để tìm lại niềm vui chiến thắng.Nếu xét bề dày thành tích trong quá khứ, đối thủ Andrei Kulebin còn hơn rất nhiều so với Yilong. Tay đấm người Belarus bắt đầu thi đấu từ năm 2000, anh từng 10 lần giành chức vô địch Muay thế giới, và 3 lần vô địch châu Âu khi còn thi đấu nghiệp dư. Khi chuyển sang chuyên nghiệp Andrei cũng nhiều lần vô địch thế giới ở các sự kiện Muay Thái quốc tế.Thành tích thi đấu chuyên nghiệp của Andrei cho tới thời điểm hiện tại là 65 thắng, 20 thua trong đó có 14 lần giành thắng lợi knock-out. Như các võ sĩ khác Andrei có những pha ra chân cực hiểm, bên cạnh đó anh ra đòn tay cực nhanh và mạnh.Với Buakaw Banchamek \"Hoàng tử Muay Thái\", những người hâm mộ võ thuật đã quá hiểu về anh, và chắc chắn không cần giới thiệu quá nhiều về võ sĩ huyền thoại của Thái Lan. 34 tuổi, nhưng Buakaw đã có tới 26 năm thi đấu Muay Thái nghiệp dư rồi chuyên nghiệp, cay đắng, vinh quang anh đã nếm đủ và liệu anh sẽ có chiến thắng thứ 229 trong sự nghiệp? (228 thắng, 23 thua, 12 hòa).Trước trận đấu này, Buakaw cho thấy sự chuyên nghiệp bằng việc dậy vào lúc 2 giờ sáng ở Thái Lan để luyện tập làm quen với múi giờ Li Băng, điều đó cho thấy \"Hoàng tử Muay Thái\" đang rất quyết tâm giành chiến thắng để lấy lại niềm tin sau trận thua Yilong.Nhưng trước mắt Buakaw sẽ là siêu võ sĩ vô địch tới từ Belarus, võ sĩ Thái Lan luôn được đánh giá cao hơn trước bất cứ đối thủ nào song Andrei Kulebin không phải tay mơ. Một trận đấu Muay Thái đỉnh cao giữa hai cao thủ đang ở rất gần người hâm mộ.Tại sự kiện Phoenix Fighting Championship 2016 diễn ra tại Li Băng có tổng 13 cặp đấu, trận đầu tiên bắt đầu từ 18 giờ tối 10/12 tại Li Băng và khoảng 23 giờ Việt Nam. Trận Buakaw - Andrei Kulebin diễn ra vào khoảng 1 giờ sáng ngày 11/12 (Việt Nam)Có tổng cộng 13 trận đấu tại sự kiện Phoenix Fighting Championship 2016",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161210-dinh-cao-muay-thai-buakaw-dau-sieu-vo-si-belarus-1.jpg",
    "date": "2016-12-10T09:41:03Z"
}