{
    "code": "15cb26f5e7321375d2d38f92df0ba06cd76a51e6",
    "title": "Cristiano Ronaldo giành Quả bóng vàng 2016",
    "url": "http://vietbao.vn/The-thao/Cristiano-Ronaldo-gianh-Qua-bong-vang-2016/120705243/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Lúc 2h ngày 13/12, tạp chí France Football công bố chủ nhân của Quả bóng vàng 2016. Kết quả hoàn toàn không bất ngờ khi Cristiano Ronaldo là người giành chiến thắng.Trước giờ trao giải thưởng cá nhân danh giá dành cho cầu thủ do 173 nhà báo thể thao uy tín trên khắp thế giới bình chọn, người hâm mộ, chuyên gia bóng đá nổi tiếng và các nhà cái lớn đều nhận định Cristiano Ronaldo sẽ được xướng tên tại lễ trao giải.Buổi công bố chủ nhân của Quả bóng vàng 2016 kéo dài gần 3 tiếng trong sự háo hức chờ đợi của những người yên mến tiền đạo Real Madrid và đội tuyển Bồ Đào Nha. Họ không phải thất vọng khi Cristiano Ronaldo được tạp chí France Football vinh danh.Đây là lần thứ tư tiền đạo sinh năm 1985 nhận danh hiệu Quả bóng vàng. Trước đó, anh từng giành giải thưởng này vào các năm 2008 khi còn thi đấu cho MU và hai năm liên tiếp 2013 và 2014 trong màu áo Real Madrid.Tuy nhiên, năm nay, Cristiano Ronaldo không thể có mặt tại buổi lễ để nhận danh hiệu cá nhân uy tín này, bởi anh cùng đội bóng hoàng gia Tây Ban Nha dự giải vô địch thế giới các câu lạc bộ diễn ra ở Nhật Bản.Đây là phần thưởng xứng đáng dành cho Ronaldo. Năm 2016, anh thi đấu rất thành công trong màu áo Real Madrid và đội tuyển quốc gia. CR7 đoạt chức vô địch Champions League vào tháng 5 và góp phần giúp tuyển Bồ Đào Nha lên ngôi ở EURO 2016 diễn ra tại Pháp.Tiền đạo Lionel Messi của Barca và đội tuyển Argentina xếp ở vị trí thứ 2, trong khi chân sút Atletico Madrid và đội tuyển Pháp Antoine Griezmann đứng thứ 3. Còn vị trí thứ 4 và 5 lần lượt thuộc về hai cầu thủ Barca là Luis Suarez, Neymar.Lúc 2h ngày 13/12, tạp chí France Football công bố chủ nhân của Quả bóng vàng 2016. Kết quả hoàn toàn không bất ngờ khi Cristiano Ronaldo là người giành chiến thắng.Gareth Bale xếp thứ 6 trong danh sách bình chọn Quả bóng vàng 2016. Anh trải qua một năm thi đấu không thực sự tốt ở Real Madrid. Tuy nhiên, Bale gây ấn tượng trong màu áo đội tuyển xứ Wales tại EURO 2016.Riyad Mahrez xếp vị trí thứ 7 ở cuộc bình chọn Quả bóng vàng 2016. Anh là tiền vệ trụ cột trong đội hình Leicester City lập nên kỳ tích vô địch Premier League mùa giải 2015/16.Tiền đạo Jamie Vardy xếp thứ 8 trong cuộc bình chọn Quả bóng vàng 2016. Mùa trước, anh là chân sút hàng đầu Premier League và cùng Leicester City tạo nên câu chuyện cổ tích ở giải vô địch quốc gia Anh khi giành danh hiệu dưới sự dẫn dắt của huấn luyện viên Claudio Ranieri.Pepe cũng xếp thứ 9 trong cuộc bình chọn Quả bóng vàng 2016. Anh cùng Real Madrid đoạt chức vô địch Champions League mùa trước. Ngoài ra, anh là thành viên của đội tuyển Bồ Đào Nha lên ngôi ở EURO 2016 diễn ra tại Pháp hè vừa qua.Vị trí thứ 9 trong danh sách bình chọn Quả bóng vàng 2016 thuộc về Gianluigi Buffon. Thủ môn kỳ cựu người Italy đã giúp Juventus vô địch Serie A mùa giải 2015/16.Pierre-Emerick Aubameyang đứng thứ 11 trong danh sách bình chọn Quả bóng vàng 2016. Tiền đạo người Gabon ghi 39 bàn sau 49 trận khoác áo Dortmund mùa giải 2015/16.Thủ môn Rui Patricio xếp vị trí thứ 12 trong cuộc bình chọn Quả bóng vàng 2016. Anh để lại dấu ấn khá lớn trong hành trình giúp đội tuyển Bồ Đào Nha vô địch EURO 2016 diễn ra ở Pháp hè vừa qua.Tiền đạo Zlatan Ibrahimovic xếp thứ 13 trong cuộc bình chọn Quả bóng vàng 2016. Anh cùng PSG giành chức vô địch Ligue 1 mùa trước, sau đó chuyển đến MU hè vừa qua. Hiện chân sút người Thụy Điển là trụ cột trong đội hình của câu lạc bộ chủ sân Old Trafford.Ibrahimovic ghi 27 bàn trong các trận trên mọi đấu trường ở giai đoạn từ tháng 1 đến tháng 5.Riyad Mahrez được độc giả của trang BBC bầu chọn là Cầu thủ châu Phi năm 2016. Anh vượt qua Sadio Mane (Liverpool), Pierre-Emerick Aubameyang (Dortmund), Andre Ayew (West Ham) và Yaya Toure (Man City). Mahrez trải qua mùa giải 2015/16 rất thành công khi góp phần quan trọng giúp Leicester City giành chức vô địch Premier League.Tiền vệ Arturo Vidal cũng đứng thứ 14 trong danh sách bình chọn Quả bóng vàng 2016. Anh góp phần quan trọng giúp Bayern Munich vô địch Bundesliga mùa giải 2015/16. Hè vừa qua, Vidal cùng đội tuyển Chile lên ngôi ở Copa America.Tiền vệ của câu lạc bộ MU và đội tuyển Pháp Paul Pogba đứng vị trí thứ 14 trong cuộc bình chọn Quả bóng vàng 2016. Anh là cầu thủ đắt nhất thế giới khi gia nhập đội chủ sân Old Traffod hè vừa qua từ Juventus (Italy). Tuy nhiên, Pogba chưa đóng góp nhiều cho “Quỷ đỏ” Manchester mùa này.Mùa trước, Paul Pogba là cầu thủ hàng đầu của Juventus ở Serie A. Anh ghi 9 bàn và thực hiện 14 đường chuyền kiến tạo cho đồng đội sút tung lưới đối phương.Tiền đạo Robert Lewandowski của câu lạc bộ Bayern Munich và đội tuyển Ba Lan xếp vị trí thứ 16 trong cuộc bình chọn Quả bóng vàng 2016. Lewandowsi ghi 30 bàn sau 32 trận và giúp Bayern Munich vô địch Bundesliga mùa trước. Ngoài ra, anh cùng đội bóng xứ Bavaria vào tới bán kết Champions League nhưng dừng bước trước Atletico Madrid.Hai tiền vệ của Real Madrid, Luka Modric và Toni Kroos cùng Dimitri Payet xếp thứ 17 trong danh sách bình chọn Quả bóng vàng 2016.Tiền đạo Neymar chia sẻ: \"Tôi không biết ai là người giành chiến thắng, nhưng chỉ có một cầu thủ hay nhất thế giới đó là Lionel Messi. Còn Ronaldo là cầu thủ tuyệt vời, và tôi thực sự tôn trọng anh ấy nhiều năm qua. Tuy nhiên, Messi mới xứng đáng giành Quả bóng vàng\".Trang Mirror đưa tin Lionel Messi nhiều khả năng cũng vắng mặt tại lễ trao Quả bóng vàng 2016. Trước đó, ứng viên số một cho giải thưởng này năm nay là Cristiano Ronaldo không thể tham dự do bận đến Nhật Bản đá giải cúp vô địch thế giới các câu lạc bộ cùng Real Madrid.Ronaldo giành số phiếu áp đảoTrong cuộc thăm do ý kiến độc giả trên trang Mirror, 60% số phiếu dành cho Ronaldo. Ngôi sao Real bỏ xa đối thủ cạnh tranh trực tiếp, bởi Lionel Messi chỉ nhận được 34% phiếu bình chọn.Lahm: ‘Đã đến lúc thay đổi tiêu chí chọn Quả bóng vàng’Nhà vô địch World Cup 2014 Lahm chia sẻ: “Tôi biết thủ tục bình chọn. Cụ thể bạn nhận được tin nhắn với yêu cầu bình chọn ba cầu thủ trong một danh sách ứng viên, sau đó bạn chỉ việc chọn ra những người nổi bật nhất, việc này chẳng khác nào bình chọn qua trang cá nhân mà tôi từng đề cập. Bởi lẽ bạn chỉ quan tâm tới những cái tên nổi trội”.Năm nay, Liên đoàn bóng đá châu Âu (UEFA) không công bố danh sách rút gọn trước giờ trao giải.Từ năm 2010, Tây Ban Nha thống trị danh sách đề cử với 30 cầu thủ, trong khi đó Đức xếp thứ hai với 27 đề cử, còn Anh kém rất xa khi có 3 đề cử dù đang sở hữu giải vô địch bóng đá quốc gia hấp dẫn nhất thế giới là Premier League.Trước giờ ban tổ chức công bố chủ nhân của Quả bóng vàng 2016, nhiều người hâm mộ Messi nhận định Cristiano Ronaldo là cầu thủ xứng đáng được tạp chí France Football vinh danh năm nay.Cầu thủ Anh chỉ có 3 lần được góp mặt vào danh sách đề cửTừ năm 2010, có 168 cầu thủ lọt vào danh sách đề cử giành Quả bóng vàng. Tuy nhiên, chỉ có 3 lần các ngôi sao người Anh có vinh dự này. Trong đó, Wayne Rooney xếp thứ 5 năm 2011 và 15 năm 2012. Năm nay, tiền đạo Vardy của Leicester City được góp mặt trong danh sách 30 đề cử.Eden Hazard tự tin sẽ giành Quả bóng vàngTrong bài phỏng vấn mới đây trên tờ Goal, Kylian Hazard, em trai của Eden Hazard khẳng định rằng anh trai mình đang nhắm đến một mục tiêu lớn hơn nhiều so với danh hiệu \"Cầu thủ xuất sắc nhất năm\".\"Eden muốn giành được Quả bóng vàng. Đó là mục tiêu của anh ấy. Dĩ nhiên Eden hiểu để làm được điều đó thì anh ấy phải nỗ lực nhiều hơn nữa\".Danh hiệu Quả bóng vàng trong gần một thập kỉ qua đã trở thành một cuộc đua song mã giữa Lionel Messi và Cristiano Ronaldo bất chấp sự xuất sắc của những ngôi sao khác.Neymar tin Ronaldo sẽ giành Quả bóng VàngChia sẻ với tờ Lance, Neymar tin Ronaldo đang giành \"pole\" trong cuộc đua tới Quả bóng Vàng, Ở đây, khái niệm \"pole\" thường được dùng trong thể loại đua xe Công thức 1 (F1) và mang ý nghĩa tay đua có lợi thế xuất phát đầu tiên.Theo Neymar, chính hai danh hiệu vô địch Champions League và Euro 2016 đang góp phần giúp Ronaldo giành được nhiều điểm số từ các lá phiếu bình chọn.Nhận xét về Ronaldo và Quả bóng Vàng, Neymar nói: \"Giành những danh hiệu đóng vai trò quan trọng trong cuộc đua tới giải thưởng Quả bóng Vàng. Ronaldo có chức vô địch Champions League và Euro 2016. Vì vậy, tôi đoán cậu ta đang có vị thế thuận lợi trên hành trình chinh phục Quả bóng Vàng. Ronaldo là cầu thủ vĩ đại. Tôi không hoài nghi hay đắn đo gì khi nói ra điều này\".Huấn luyện viên huyền thoại Sir Alex Ferguson là một trong rất nhiều người tin tưởng Cristiano Ronaldo sẽ được vinh danh tại buổi lễ trao Quả bóng vàng 2016 diễn ra đêm nay 12/12.Quả bóng vàng 2016 đã thuộc về RonaldoTại buổi phỏng vấn sau trận chung kết Euro 2016, Antoine Griezmann chia sẻ trên trang Goal: “Cuộc đua giành Quả bóng vàng FIFA 2016 đã khép lại. Cristiano Ronaldo giành 2 danh hiệu lớn năm nay”.Tại sân Stade de France ở Paris, với tư cách là thủ quân đội tuyển Bồ Đào Nha, CR7 nâng cao cúp vô địch Euro 2016 sau khi đánh bại chủ nhà Pháp 1-0 nhờ pha ghi bàn duy nhất của Eder. Đây là danh hiệu lớn thứ hai trong năm nay của Cristiano Ronaldo.Trước khi dự Euro 2016, ngôi sao người Bồ Đào Nha góp phần quan trọng giúp Real Madrid vô địch Champions League mùa giải 2015/16. Tại cúp châu Âu mùa vừa qua, Ronaldo thi đấu xuất sắc khi đóng góp 16 pha lập công cho đội chủ sân Bernabeu.Giải vô địch quốc gia Tây Ban Nha La Liga thống trị danh sách đề cử cho danh hiệu Quả bóng vàng 2016 với 13 cầu thủ, trong khi đó giải vô địch quốc gia được mệnh danh hấp dẫn nhất thế giới Premier League có 8 ngôi sao đang thi đấu tại đây lọt vào danh sách đề cử.Trong danh sách đề cử cầu thủ giành Quả bóng vàng 2016, câu lạc bộ Real Madrid dẫn đầu khi có 6 đại diện, còn Barca và Bayern cùng có 5 ngôi sao trở thành ứng viên cho giải thưởng này.Suarez: \"Quả bóng vàng là giải thưởng thiếu công bằng\"Suarez khẳng định danh hiệu Quả bóng vàng lúc này đã không còn giữ được sự khách quan cần thiết. Mặc dù vậy, anh cho rằng Messi vẫn hoàn toàn xứng đáng giành danh hiệu này.Với những thành tích cá nhân xuất sắc ở mùa giải vừa rồi, nhiều người tin rằng Suarez hoàn toàn xứng đáng góp mặt trong danh sách đề cử Quả bóng vàng năm nay. Mặc dù vậy, tiền đạo đang thi đấu cho Barca khẳng định anh không có cơ hội nào giành được danh hiệu đó bởi Quả bóng vàng lúc này quá thiếu tính công bằng.\"Quả bóng vàng ngày nay mang đậm dấu ấn truyền thông hơn là thành tích mà cầu thủ đã thể hiện trên sân cỏ\", Suarez chia sẻ với tờ Goal.Nhiều cầu thủ gây ấn tượng mùa trước và tại EURO hè vừa qua nhưng bị loại khỏi danh sách ứng viên tranh Quả bóng vàng 2016. Đáng chú ý là “cậu bé vàng” 2016 Renato Sanches.Messi không lọt nhóm ứng viên đầu tiên cho Quả bóng vàng 2016Trang Goal đưa tin về 5 cầu thủ đầu tiên trở thành ứng viên cho danh hiệu Quả bóng vàng 2016. Trong đó, Cristiano Ronaldo được đánh giá khả năng giành chiến thắng rất cao.Cristiano Ronaldo cùng đồng đội ở Real Madrid là Gareth Bale là 2 trong 5 cầu thủ đầu tiên được đề cử vào danh sách bầu chọn Quả bóng vàng năm 2016. Ba gương mặt còn lại gồm Sergio Aguero (Man City), Pierre-Emerick Aubameyang (Dortmund) và Gianluigi Buffon (Juventus). Việc Lionel Messi của Barca không có tên trong danh sách đầu tiên khiến nhiều người bất ngờ.Trong một cuộc thăm dò ý kiến độc giả trước giờ trao giải Quả bóng vàng 2016, 55% người được hỏi lựa chọn Ronaldo, trong khi tỷ lệ này dành cho Messi là 41%, còn Antoine Grizemann chỉ chiếm 4% phiếu bầu.Messi nên được trao Quả bóng vàng mỗi nămHuấn luyện viên Jorge Sampaoli của Sevilla cho rằng: “Nên có 2 Quả bóng vàng mỗi năm. Một quả trao cho Lionel Messi, còn quả kia dành cho phần còn lại”. Quan điểm trên cũng nhận được sự ủng hộ của trung vệ Gerard Pique. “Nếu Quả bóng vàng trao cho cầu thủ hay nhất thế giới, Leo nên giành nó mỗi năm từ 2009”, đồng đội của Messi ở Barca chia sẻ.Lionel Messi trở thành cầu thủ có dấu ấn nhiều nhất trong những bàn thắng của Barca ghi vào lưới Sevilla. Anh thực hiện 27 lần sút tung lưới đội chủ sân Sanchez Pizjuan và có 10 pha kiến tạo sau 29 trận. Đội bóng phải chịu nhiều bàn thua thứ hai trong những trận Messi ghi bàn và kiến tạo là Real Madrid (34).Ronado được đánh giá cao hơn MessiTrước khi ban tổ chức công bố người chiến thắng, các nhà cái đều đánh giá cao khả năng Cristiano Ronaldo đoạt giải thưởng năm nay. Tỷ lệ cho cửa anh trở thành chủ nhân của Quả bóng vàng 2016 hiện là đặt 6 ăn 1. Trong khi đó, người hâm mộ sẽ đặt 1 ăn 5 nếu tin Lionel Messi được vinh danh trong buổi lễ diễn ra đêm nay.Cristiano Ronaldo từng giành Quả bóng vàng vào các năm 2008, 2013 và 2014. Trong khi đó, đối thủ lớn nhất cạnh tranh danh hiệu này với anh là Lionel Messi đã có 5 lần giành chiến thắng vào năm 2009, 2010, 2011, 2012 và 2015.Trước khi ban tổ chức công bố chủ nhân của Quả bóng vàng 2016, hình ảnh Ronaldo cười tươi khi nâng cao danh hiệu trên bìa tạp chí France Football xuất hiện. Trang The Sun cũng đã đăng lại bức ảnh này. Điều đó cũng không bất ngờ, bởi ngôi sao đang thi đấu cho Real Madrid được đánh giá rất cao sau khi thể hiện phong độ rất tốt trong năm 2016.Bale thờ ơ với danh hiệu Quả bóng vàngGareth Bale lọt danh sách 30 ứng cử viên cho danh hiệu Quả bóng vàng 2016 do tạp chí France Football bình chọn. Ngoài đồng đội Cristiano Ronaldo, cầu thủ người xứ Wales còn phải cạnh tranh gắt gao với siêu sao Lionel Messi, chân sút từng sở hữu danh hiệu cao quý này 5 lần trong quá khứ.Tuy nhiên, cầu thủ được có mức lương cao nhất thế giới khẳng định anh không hề bận tâm đến kết quả của cuộc bình chọn này. \"Một danh hiệu mang tính cá nhân như Quả bóng vàng chưa bao giờ là mục tiêu hàng đầu. Tôi muốn được nâng cao chiếc cúp Champions League danh giá và có thêm nhiều danh hiệu khác ở đấu trường quốc nội\", Bale chia sẻ.FIFA lập giải thưởng cạnh tranh với Quả bóng vàngLiên đoàn bóng đá thế giới (FIFA) chính thức công bố sự ra đời của tập hợp giải thưởng hay nhất FIFA dưới tên gọi mới “The Best”.Tập hợp 8 giải thưởng thành phần của “The Best” gồm Nam cầu thủ hay nhất, Nữ cầu thủ hay nhất, HLV bóng đá nam hay nhất, HLV bóng đá nữ hay nhất, giải Puskas cho bàn thắng đẹp nhất, giải phong cách, giải thưởng cổ động viên và đội hình tiêu biểu của năm (FIFPro World11).Lễ trao giải sẽ diễn ra vào ngày 9/1/2017 tại trụ sở FIFA ở Zurich (Thụy Sĩ). Năm nay đánh dấu lần đầu tiên FIFA trao giải cho “cầu thủ thứ 12”, tức cổ động viên. Một tiểu ban gồm các chuyên gia bóng đá sẽ theo dõi, ghi nhận những hoạt động bên lề sân cỏ ý nghĩa nhất trong năm để đưa ra danh sách đề cử rút gọn. Chính người hâm mộ sẽ bỏ phiếu bình chọn giải thưởng.Báo Tây Ban Nha: ‘Ronaldo giành Quả bóng vàng 2016’Tờ báo hàng ngày của xứ Catalan (Tây Ban Nha) nhận định Cristiano Ronaldo nhận được số phiếu cao nhất từ các nhà báo hàng đầu châu Âu. Đây là giải thưởng danh giá dành cho cá nhân cầu thủ do tạp chí France Football trao tặng.Tiền đạo của câu lạc bộ Real Madrid và đội tuyển Bồ Đào Nha trải qua năm 2016 rất thành công. Anh đoạt cúp Champions League mùa giải 2015/16 và vô địch EURO 2016. Hiện Ronaldo không có phong độ tốt từ đầu mùa này, nhưng gây ấn tượng rất lớn trong nhiều tháng trước đó của năm nay.Cuộc bình chọn Quả bóng vàng 2016 có 30 ứng viên, nhưng ban tổ chức không tiết lộ danh sách rút gọn. Người chiến thắng chỉ được công bố tại buổi lễ trao giải. Điều này góp phần giúp cuộc bầu chọn trở nên hấp dẫn và nhận được sự quan tâm nhiều hơn của người hâm mộ.Ronaldo chắc chắn vắng mặt ở lễ trao Quả bóng vàngDo cùng Real Madrid sang Nhật Bản dự FIFA Club World Cup, ngôi sao người Bồ Đào Nha chắc chắn không thể tham dự gala trao Quả bóng vàng 2016 do tạp chí France Football tổ chức.Gala trao Quả bóng vàng do tạp chí France Football tổ chức tại Paris tối 12/12. Kể từ 2016, vì hết hợp đồng hợp tác, tạp chí France Football và FIFA sẽ tổ chức riêng rẽ lễ trao giải dành cho cầu thủ hay nhất thế giới trong năm.Cristiano Ronaldo sẽ giành Quả bóng vàng 2016Cựu thủ môn của Bayern và tuyển Đức Oliver Kahn nhận định Quả bóng vàng 2016 sẽ thuộc về Cristiano Ronaldo. Lý do là cầu thủ người Bồ Đào Nha trải qua 1 năm với phong độ rực sáng.“Tôi đánh cược vào cửa Cristiano Ronaldo sẽ giành chiến thắng. Kết quả của cuộc bình chọn dựa vào thành tích vô địch Champions League và EURO”, cựu thủ môn nổi tiếng Oliver Kahn đánh giá.Trước đó, một vài tờ báo Tây Ban Nha đăng thông tin chủ nhân của Quả bóng vàng 2016 sẽ thuộc về tiền đạo đang thi đấu cho Real Madrid. Theo quy định của ban tổ chức, 173 nhà báo phải gửi lá phiếu bình chọn người chiến thắng trước ngày 27/11.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161212-cristiano-ronaldo-gianh-qua-bong-vang-2016-1.jpg",
    "date": "2016-12-12T20:18:00Z"
}