{
    "code": "17a19f25717b831959b3ecda4f1878306928b542",
    "title": "Cristiano Ronaldo đoạt Quả bóng vàng 2016: Tột đỉnh vinh quang cho người giỏi ...",
    "url": "http://vietbao.vn/The-thao/Cristiano-Ronaldo-doat-Qua-bong-vang-2016-Tot-dinh-vinh-quang-cho-nguoi-gioi-nhat/209711968/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Vào lúc 02h00 sáng nay tại Paris, France Football đã công bố chủ nhân giải thưởng Quả bóng vàng 2016 và đúng như dự báo, Cristiano Ronaldo đã được tôn vinh.Đó là sự tưởng thưởng xứng đáng dành cho những thành tựu quan trọng mà tiền đạo Bồ Đào Nha giành được trong năm nay. Đây cũng là lần thứ 4 Ronaldo đoạt Quả bóng vàng sau 3 lần trước đó vào các năm 2008, 2013, 2014.Quả bóng vàng 2016 đã được “lập trình” cho Ronaldo khi mọi diễn biến cả trong lẫn ngoài sân ủng hộ anh một cách lí tưởng. Gần ngày công bố giải thưởng thì Ronaldo khá mờ nhạt trong trận “kinh điển” và dính cáo buộc trốn thuế. Nhưng những sự kiện không hay ấy lại xảy ra sau thời hạn cuối cùng gửi phiếu bầu chọn Quả bóng vàng của các nhà báo (trước 27/11/2016) nên không ảnh hưởng gì tới Ronaldo.Trước hạn chót gửi phiếu bầu thì CR7 liên tục tỏa sáng. Đỉnh cao là cú hat-trick thứ 39 trong sự nghiệp của Cristiano Ronaldo đã giúp Real Madrid đả bại đội bóng cùng thành phố Atletico Madrid, đồng thời nới rộng khoảng cách với Barcelona trên BXH La Liga.Anh không chỉ dập tắt mọi hoài nghi về phong độ (trước trận thắng này, Ronaldo chỉ ghi 5 bàn cho Real ở Liga, trong đó chỉ có 1 trận anh đóng vai trò quyết định) mà còn “ghi điểm” trước Messi và Griezmann trong cuộc đua Quả Bóng Vàng. Quan trọng là những bàn thắng của Ronaldo giúp Real xây chắc ngôi đầu Liga, vượt trên Barca của Messi và bỏ xa Atletico của Griezmann.Xem Ronaldo lập hat-trick hạ Atletico Madrid 3-0Sự khác biệt giữa ngôi sao và siêu sao một lần nữa được CR7 thể hiện ấn tượng qua cách anh giúp Real vượt qua thách thức và áp lực do họ phải chiến đấu trong điều kiện khó khăn hơn nhiều khi Gareth Bale vắng mặt do chấn thương.Messi chỉ có chức vô địch Liga còn Griezmann chỉ có danh hiệu vua phá lưới EURO là đáng kể. Nhưng Ronaldo có 2 danh hiệu quan trọng, đều ở cấp độ Châu Âu, là vô địch Champions League và EURO mà danh hiệu nào cũng có dấu ấn của anh trong đó. Bây giờ Ronaldo lại đang cùng Messi dẫn đầu danh sách phá lưới của Liga nhưng anh lại giúp Real củng cố ngôi đầu bảng còn Messi chưa thể giúp Barca làm được điều đó.Ronaldo cũng dẫn đầu danh sách phá lưới ở vòng loại World Cup 2018 khu vực Châu Âu với 7 bàn thắng còn Bồ Đào Nha tràn trề hy vọng giành vé dự World Cup trong khi Griezmann chưa có đóng góp gì nhiều cho tuyển Pháp ở giải đấu này sau kỳ EURO chói sáng còn Messi mới ghi được 3 bàn ở vòng loại World Cup khu vực Nam Mỹ và Argentina đang chơi rất bê bết ở vòng loại.Rõ ràng hầu hết mọi thống kê ủng hộ Ronaldo giành quả bóng vàng và kết quả mà France Football công bố hoàn toàn không gây bất ngờ. Chúc mừng CR7, một năm tuyệt hảo!Nhưng tất cả vẫn được giải quyết ổn thỏa nhờ tài năng, bản lĩnh và khả năng tỏa sáng cực đúng lúc của Ronaldo. Một cầu thủ lớn không hẳn là người tỏa sáng liên tục mà quan trọng hơn là phải biết tỏa sáng và khẳng định giá trị đúng thời điểm. Như cách anh giúp Real chinh phục Champions League mùa trước. Như cách anh dẫn dắt Bồ Đào Nha vô địch châu Âu lần đầu tiên trong lịch sử. Ronaldo đang dẫn dắt Real của Zidane chinh phục Liga lần đầu tiên sau 4 mùa thất bại liên tiếp.Đó là sự tiếp nối đúng lúc cho mạch thành tích quan trọng mà Ronaldo đạt được từ đầu năm với hai cột mốc rất đáng kể là giúp Real Madrid vô địch Champions League và giúp Bồ Đào Nha lần đầu tiên vô địch EURO. Trong cuộc đua giành quả bóng vàng, thành tích cá nhân rất quan trọng nhưng nó sẽ có sức nặng hơn nhiều nếu gắn liền với danh hiệu lớn và thành công tập thể. Đó là điểm mà Ronaldo nhỉnh hơn hẳn hai đối thủ cạnh tranh trực tiếp với anh là Messi và Griezmann. ",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161213-ristiano-ronaldo-doat-qua-bong-vang-2016-tot-dinh-vinh-quang-cho-nguoi-gioi-nhat-1.jpg",
    "date": "2016-12-13T10:15:14Z"
}