{
    "code": "21f577b9c57253e056e50ecb1e7936c6d1bc8bb4",
    "title": "Đội tuyển Việt Nam là “vua thẻ” tại AFF Cup 2016",
    "url": "http://dantri.com.vn/the-thao/doi-tuyen-viet-nam-la-vua-the-tai-aff-cup-2016-20161212004047206.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Cho đến sau vòng bán kết, một chi tiết đáng chú ý nằm ở chỗ đội tuyển Việt Nam là một trong những đội bóng dính thẻ nhiều nhất tại AFF Cup 2016. Riêng về số lượng thẻ đỏ thì đội bóng của HLV Nguyễn Hữu Thắng không có đối thủ.\r\nTổng cộng, đội tuyển Việt Nam đã nhận 2 thẻ đỏ và 4 thẻ vàng, trong 5 trận đấu đã qua của đội tại giải vô địch Đông Nam Á năm nay. Tính về số lượng, đội bóng của HLV Nguyễn Hữu Thắng kém đội nhận nhiều thẻ nhất là Indonesia (11 thẻ vàng). Tuy nhiên, về mặt tính chất thì đội tuyển Việt Nam nhận thẻ nặng hơn.Cụ thể, các học trò của HLV Nguyễn Hữu Thắng nhận 2 thẻ đỏ trực tiếp, là đội nhận nhiều thẻ đỏ nhất tại giải năm nay. Vả lại, trong khi Indonesia được xem là đội đá rắn có... “truyền thống” tại Đông Nam Á từ lâu nay, thì đội tuyển Việt Nam các giai đoạn trước luôn được đánh giá cao ở tính fair-play, khác hẳn với giải vừa diễn ra.Trong số 2 thẻ đỏ của đội tuyển Việt Nam, thuộc về thủ môn Nguyên Mạnh và trung vệ Đình Luật, thẻ đỏ của Nguyên Mạnh đến từ một pha trả đũa rõ ràng. Đây là pha trả đũa rất thường gặp tại V-League, trong khi ở giải đấu quốc tế thì trọng tài bắt chặt hơn ở với những lỗi tương tự.  Còn thẻ đỏ của Đình Luật là pha phạm lỗi kỹ thuật, kéo tiền đạo của Campuchia, khi mà cầu thủ này đang lao xuống, đứng trước cơ hội ghi bàn. Cũng tại V-League, những pha phạm lỗi tương tự thường chỉ bị xử lý bằng thẻ vàng.Tuy nhiên, ở giải quốc tế thì trọng tài làm đúng luật và thẻ đỏ dành cho Đình Luật cũng không có gì oan. Rõ ràng là thói quen ở V-League, kể cả thói quen phạm lỗi ảnh hưởng lớn đến phong cách của các tuyển thủ Việt Nam khi khoác áo đội tuyển, dự giải quốc tế.Ngoài ra, trong số 4 thẻ vàng của đội tuyển Việt Nam, cũng có 2 thẻ vàng mà nếu trọng tài cương quyết, thẻ đỏ hoàn toàn có thể được sử dụng. Thẻ vàng đầu tiên được đề cập là pha vào bóng bằng cả 2 chân của Trọng Hoàng nhằm vào chân cầu thủ Indonesia trong trận bán kết lượt đi tối 3/12.Đấy là lỗi rất thô bạo, có nguy cơ ảnh hưởng đến sự nghiệp của người bị phạm lỗi và Trọng Hoàng thoát thẻ đỏ trong tình huống vừa nêu được xem là may mắn.Thẻ vàng thứ 2 đáng nói thuộc về Quế Ngọc Hải trong trận bán kết lượt về. Cũng một lỗi ngăn cản tình huống đối phương có thể ghi bàn (khi đó cầu thủ Indonesia đã đi bóng qua chính Ngọc Hải lúc này đang đóng vai trò thủ môn). Trước nữa, ở vòng bảng, Ngọc Hải cũng có một pha vào bóng mang tính chất thô bạo, nhưng trọng tài không quan sát kịp, nhờ đó mà trung vệ của đội tuyển Việt Nam không phải nhận thẻ đỏ.Việc đội tuyển Việt Nam nhận nhiều thẻ và bị báo chí trong khu vực phản ánh vì lối chơi thô bạo chẳng phải là điều vui vẻ gì, trái ngược hẳn với Thái Lan chỉ mới nhận 4 thẻ vàng sau 5 trận đấu (bình quân chưa đến 1 thẻ vàng/trận), và đang tạm dẫn đầu điểm phong cách.Kim Điền   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/c5d15ebc59/2016/12/10/dtvn4-10-12-16-1481378481128.jpg",
    "date": "2016-12-12T00:39:27Z"
}