{
    "code": "22a850c83e9d3048551be0f2c69efb1a65387dbd",
    "title": "Đánh bại Messi, Ronaldo lần thứ 4 giành Quả bóng Vàng",
    "url": "http://vietbao.vn/The-thao/Danh-bai-Messi-Ronaldo-lan-thu-4-gianh-Qua-bong-Vang/590346020/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "- Cristiano Ronaldo đã giành chiến thắng áp đảo trong cuộc bầu chọn của các nhà báo thể thao, để giành danh hiệu Quả bóng Vàng 2016.Ronaldo \"diễn\" sâu với QBV: \"Thật không thể tin được!\"Arsenal gặp \"quái vật\" Bayern, Barca đại chiến PSGMan City: Mớ hỗn độn của triết lý PepRonaldo bảnh bao nhận Quả bóng VàngKhông chỉ chiến thắng, Cristiano Ronaldo còn gây ấn tượng với trang phục lịch lãm và gương mặt điển trai khi nhận giải Quả bóng Vàng 2016.Đã không có bất ngờ nào diễn ra khi France Football công bố kết quả chi tiết cuộc bầu chọn danh hiệu Quả bóng Vàng. Đúng như dự đoán ban đầu, và các thông tin rò rỉ trước đó, chiến thắng thuộc về Ronaldo.Theo công bố của France Football, Ronaldo nhận được 745 điểm trong cuộc bỏ phiếu có sự tham dự của 173 nhà báo thể thao trên khắp thế giới.Số điểm được tính dựa trên tổng số phiếu bầu chọn. Theo đó, mỗi lá phiếu bầu vị trí số 1 được tính 5 điểm, 3 điểm cho vị trí thứ 2, và 1 điểm với vị trí thứ 3.Ronaldo đã có chiến thắng thứ 4 trong sự nghiệp, 3 với Real Madrid và lần đầu tiên khi còn khoác áo MU. Hiện tại, Ronaldo chỉ còn kém 1 danh hiệu QBV so với kình địch Lionel Messi.Kim Ngọc*Dưới đây là toàn cảnh lễ công bố QBV của France Football:Mới nhất Cũ nhất3h20Kết quả chi tiết cuộc bầu chọn Quả bóng Vàng 2016:1. Cristiano Ronaldo (Real Madrid/Bồ Đào Nha) 745 điểm2. Lionel Messi (Barcelone/Argentine) 3163. Antoine Griezmann (Atletico Madrid/Pháp) 1984. Luis Suarez (Barcelone/Uruguay) 915. Neymar (Barcelone/Brazil) 686. Gareth Bale (Real Madrid/Xứ Wales) 607. Riyad Mahrez (Leicester/Algeria) 208. Jamie Vardy (Leicester/Anh) 119. Gianluigi Buffon (Juventus/Italia), Pepe (Real Madrid/Bồ Đào Nha) 811. Pierre-Emerick Aubameyang (Dortmund/Gabon) 712. Rui Patricio (Sporting CP/ Bồ Đào Nha) 613. Zlatan Ibrahimovic (Manchester United/Thụy Điển) 514. Paul Pogba (Manchester United/Pháp), Arturo Vidal (Bayern Munich/Chile)16. Robert Lewandowski (Bayern Munich/Ba Lan) 317. Toni Kroos (Real Madrid/Đức), Luka Modric (Real Madrid/Croatia), Dimitri Payet (West Ham/Pháp) 1Không được bầu chọn: Aguero, De Bruyne, Dybala, Godin, Higuain, Iniesta, Koke, Lloris, Muller, Neuer, Sergio Ramos.3h15Quả bóng Bạc:Lionel Messi3h15Quả bóng Đồng:Antoine Griezmann3h05Hạng 4:Luis Suarez3h00France Football tiếp tục công bố các vị trí còn lại.Hạng 5:Neymar2h30Real Madrid là đội bóng duy nhất hiện nay được dẫn dắt bởi một HLV từng giành Quả bóng Vàng (Zinedine Zidane), và có cầu thủ cũng chiến thắng danh hiệu Quả bóng vàng (Ronaldo).2h20Ronaldo: \"Tôi muốn được cảm ơn tất cả các đồng đội của tôi. Lúc này, tôi thực sự hạnh phúc\"2h05Với 745 điểm, trong cuộc bầu chọn của 173 nhà báo thể thao trên thế giới, Ronaldo trở thành chủ nhân Quả bóng Vàng mùa thứ 61 trong lịch sử. Đây cũng là lần thứ 4 ngôi sao người Bồ Đào Nha chiến thắng, sau các năm 2008, 2013 và 2014.2h00Quả bóng Vàng:Cristiano Ronaldo!1h57Hạng 6:Gareth Bale1h52Hạng 7:Riyad Mahrez1h47Hạng 8:Jamie Vardy1h35Hạng 9:Gianluigi BuffonPepe1h17Hạng 11:Pierre-Emerick Aubameyang1h15Hạng 12:Rui Patricio1h12Hạng 13:Zlatan Ibrahimovic1h10Hạng 14:Paul PogbaArturo Vidal1h05Hạng 16:Robert Lewandowski1h00France Football công bố kết quả cuộc bầu chọn, bắt đầu từ những vị trí cuối cùng.Đồng hạng 17:Toni KroosLuka ModricDimitri Payet0h10Năm 2016 của Ronaldo51 bàn thắng13 kiến tạo 3 danh hiệuNăm 2016 của Messi58 bàn thắng34 kiến tạo3 danh hiệu23h12Những khoảng khắc đẹp của Messi trong năm 2016   console.log(\"run here - jadsVideo-vb-584f4a52e8cec - \",Date());    document.addEventListener(\"DOMContentLoaded\", function(){  console.log(\"ready - jadsVideo-vb-584f4a52e8cec -\",Date());  setTimeout(function(){  console.log(\"init video - jadsVideo-vb-584f4a52e8cec -\",Date()); $(\".jadsVideo-vb-584f4a52e8cec\").jadsVideo({ file: 'http://media73.cdn2.vietnamnet.vn/vod/vnn/the-thao/2016/12/12/23/20161212230351-lionel-messi-the-change-2016.mp4', poster: '', title: 'Đánh bại Messi, Ronaldo lần thứ 4 giành Quả bóng Vàng' }); },500);  }); Play23h10Những khoảnh khắc đẹp của Ronaldo năm 2016 Play23h0530 ứng viên Quả bóng Vàng 2016 của France FootballSergio Aguero (Manchester City)Pierre-Emerick Aubameyang (Borussia Dortmund)Gareth Bale (Real Madrid)Gianluigi Buffon (Juventus)Cristiano Ronaldo (Real Madrid)Kevin De Bruyne (Manchester City)Paulo Dybala (Juventus)Diego Godin (Atlético Madrid)Antoine Griezmann (Atlético Madrid)Gonzalo Higuain (Napoli/Juventus)Zlatan Ibrahimovic (PSG/Manchester United)Andrés Iniesta (Barcelona), Koke (Atletico Madrid)Toni Kroos (Real Madrid)Robert Lewandowski (Bayern Munich)Hugo Lloris (Tottenham Hotspur)Riyad Mahrez (Leicester City)Lionel Messi (FC Barcelona)Luka Modric (Real Madrid)Thomas Muller (Bayern Munich)Manuel Neuer (Bayern MunichNeymar (Barcelona)Dimitri Payet (West Ham United)Pepe (Real Madrid)Paul Pogba (Manchester United)Rui Patricio (Sporting Portugal)Sergio Ramos (Real Madrid)Luis Suarez (Barcelona)Jamie Vardy (Leicester City)Arturo Vidal (Bayern Munich)23h006 kỳ QBV gần nhất22h48Quả bóng Vàng 2016 có sự thay đổi lớn, khi France Football tách khỏi FIFA, sau 6 kỳ bầu chọn. Trong 6 kỳ vừa qua, Lionel Messi có 4 chiến thắng, và 2 lần còn lại thuộc về Cristiano Ronaldo.Cuộc bầu chọn mới mà France Football tổ chức có sự tham dự của 173 nhà báo thể thao trên khắp thế giới. HLV trưởng và đội trưởng các ĐTQG không còn được tham gia bầu chọn.Đây cũng là cuộc bầu chọn QBV lần thứ 61 trong lịch sử của France Football.Ronaldo được xem là ứng viên sáng giá nhất, sau khi anh cùng Real Madrid giành Champions League 2015-16, và chinh phục EURO 2016 với Bồ Đào Nha.Trong khi đó, Messi nổi bật hơn vê mặt cá nhân, nhưng thua Ronaldo về danh hiệu tập thể. Trong năm 2016, thành tích đáng chú ý nhất của Messi là La Liga và Cúp Nhà Vua. ",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161213-danh-bai-messi-ronaldo-lan-thu-4-gianh-qua-bong-vang-1.jpg",
    "date": "2016-12-13T06:46:04Z"
}