{
    "code": "22c70ecc70b28d2e1db3d81e1c909be62916a742",
    "title": "Tiêu điểm thể thao: Pep có nguy cơ bị sa thải sau trận thua Leicester",
    "url": "http://vietbao.vn/The-thao/Tieu-diem-the-thao-Pep-co-nguy-co-bi-sa-thai-sau-tran-thua-Leicester/181576791/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Trận thua đậm 2-4 của Man City trước Leicester khiến cho Ban lãnh đạo Man Xanh rất không hài lòng.Pep trước nguy cơ bị sa thảiTờ Manchester Evening tiết lộ thông tin về việc Ban lãnh đạo của Man City cảm thấy rất thất vọng vì trận thua đậm 2-4 trước Leicester City. Đội bóng chủ sân Etihad là ứng viên vô địch, nhưng lại bị một đội xếp thứ 16 như Leicester “vùi dập”.   console.log(\"run here - jadsVideo-vb-584d04497fe0a - \",Date());    document.addEventListener(\"DOMContentLoaded\", function(){  console.log(\"ready - jadsVideo-vb-584d04497fe0a -\",Date());  setTimeout(function(){  console.log(\"init video - jadsVideo-vb-584d04497fe0a -\",Date()); $(\".jadsVideo-vb-584d04497fe0a\").jadsVideo({ file: 'http://streaming.vov.vn/abfcbe5d57e8aca0af9d75807002f1ef/584e534f/videostore/Uploaded/yMG4g2DyiqELy8UZVeuKg/2016_12_11/Man_City_QTXU.mp4', poster: '', title: 'Tiêu điểm thể thao: Pep có nguy cơ bị sa thải sau trận thua Leicester' }); },500);  }); Như vậy, Man City đã thua 2 trận liên tiếp đều là những trận thua cách biệt. Kết quả này khiến nửa Xanh thành Manchester tụt xuống vị trí thứ 4 trên BXH và có nguy cơ tiếp tục tụt hạng nếu Totteham thắng trong trận đấu muộn ngày 11/12.Với những diễn biến đáng thất vọng như vậy, BLĐ Man City không loại trừ khả năng sẽ “trảm tướng” và thay thế vị trí của Pep Guardiola nếu như đội nhà không có những chuyển biến tốt hơn trong thời gian tới.Cựu HLV của Chelsea - Ancelotti cho biết: “Bóng đá Anh là một \"lò xay\" HLV rất khắc nghiệt. Bạn có thể giành được cú đúp chức vô địch nhưng ngay mùa giải năm sau đã bị sa thải. Mọi việc ở đây luôn diễn ra nhanh hơn các giải đấu khác và tôi sẽ không bất ngờ nếu một ngày thấy Pep bị Man City sa thải”.Ibrahimovic động viên tinh thần đồng đội trước “đại chiến”Tối 11/12, Quỷ Đỏ MU sẽ chạm trán với Tottenham trong trận cầu quyết định một vị trí top 4. MU đang trải qua chuỗi 3 trận hòa thất vọng. Trước trận “đại chiến” với Tottenham, tiền đạo Ibrahimovic đã lên tiếng động viên tinh thần đồng đội.Ibra cho biết: “Ở những trận vừa qua, chúng tôi đã thể hiện thế trận áp đảo nhưng thiếu may mắn. Chúng tôi cần phải mạnh mẽ và quyết liệt hơn trong việc bảo vệ tỉ số khi đã dẫn trước. Điều quan trọng là 3 điểm, thắng 1-0 cũng giành 3 điểm mà thắng 4-0 cũng vậy”.“Tôi tin MU có đội hình đủ dày dặn để giành các chiến thắng quan trọng. Vấn đề là tinh thần cầu thủ. Chỉ cần thêm vài trận thắng nữa, mọi chuyện sẽ khác và tinh thần của cả đội sẽ tăng lên”.Trận đấu giữa MU và Tottenham sẽ diễn ra lúc 21h15 tối 11/12 trên sân Old Trafford./.Đội hình xuất sắc nhất tại AFF Cup 2016 sau vòng bán kếtVOV.VN - ĐT Việt Nam chỉ có hai đại diện góp mặt trong đội hình 11 cầu thủ xuất sắc nhất tại AFF Cup 2016 là Xuân Trường và Văn Thanh.Trọng Phú/VOV.VN",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161211-tieu-diem-the-thao-pep-co-nguy-co-bi-sa-thai-sau-tran-thua-leicester-1.jpg",
    "date": "2016-12-11T13:15:06Z"
}