{
    "code": "25c12583950b55e2070a9179b5cf965cc01ac62c",
    "title": "'Tiểu Ánh Viên' 9 HCV, 3 kỷ lục Việt Nam trên đỉnh ĐNÁ",
    "url": "http://vietbao.vn/The-thao/Tieu-Anh-Vien-9-HCV-3-ky-luc-Viet-Nam-tren-dinh-DNA/2147721002/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": " Phương Trâm đang \"làm mưa làm gió\" trên những đấu trường mà người đàn chị Ánh Viên từng đạt được những thành tích kỷ lục. Với 9 HCV, 3 HCB, Phương Trâm còn phá được 3 kỷ lục giải bơi các nhóm tuổi Đông Nam Á (ĐNÁ) giúp bơi Việt Nam nhất toàn đoàn. Để trở thành một VĐV xuất sắc, ngay từ bé các VĐV phải trải qua quá trình rèn luyện gian khổ, song song với đó là việc phải thể hiện được mình ở những cuộc thi dành cho các VĐV cùng trang lứa. Thành tích giải đấu trẻ sẽ là hành trang vững chắc cho các VĐV trở thành một ngôi sao trong tương lai.Bơi Việt Nam dẫn đầu Đông Nam Á ở giải bơi các lứa tuổiKình ngư Nguyễn Thị Ánh Viên đã trở thành ngôi sao khi gặt hái được thành công tại các giải đấu trong nước, trong khu vực khi mới chỉ 15, 16 tuổi và giờ cô gái 20 tuổi hướng tới những mục tiêu ở tầm châu lục và thế giới.Sau Ánh Viên, kình ngư mới 15 tuổi Phương Trâm cũng đang gặt hái được những thành công tương tự người đàn chị ở cấp độ quốc gia và tại khu vực Đông Nam Á (ĐNÁ).Vào ngày hôm qua (11/12), giải bơi các nhóm tuổi Đông Nam Á 2016 diễn ra tại Thái Lan đã khép lại với thắng lợi chung cuộc cho đoàn thể thao Việt Nam. Theo đó Việt Nam đứng đầu 9 nước tham dự với 39 HCV, đứng thứ 2 là Indonesia 24 HCV và xếp thứ 3 là đoàn Singapore với 18 HCV.Cá nhân quan trọng nhất giúp Việt Nam giành ngôi nhất toàn đoàn, không ai khác chính là Phương Trâm. Trong 3 ngày thi đấu kình ngư 15 tuổi giành 9 HCV, 2 HCB và phá tới 3 kỷ lục giải đấu (100m tự do, 100m ngửa và 50m tự do).Năm ngoái cũng chính ở giải đấu này, Ánh Viên do quá tuổi không được tham dự, Phương Trâm trở thành \"kép chính\", với 9 HCV giúp Việt Nam xếp thứ nhì giải bơi các nhóm tuổi ĐNÁ 2015.Thành tích của Phương Trâm 9 HCV, 2 HCB và 3 kỷ lục vẫn kém so với 9 HCV, 3 HCB và 1 HCĐ, và 9 kỷ lục của Ánh Viên lập ở giải đấu này năm 2014, tuy nhiên ở tuổi 15 Phương Trâm vẫn có cơ hội tham dự thêm nhiều giải đấu và xô đổ thành tích của đàn chị Ánh Viên.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_0c6a19a1d3-1-1481539854-phuongtram5001.jpeg",
    "date": "2016-12-13T09:13:36Z"
}