{
    "code": "2687943e1cc3b78997bada5c90a84219868a9fa0",
    "title": "Chuyển nhượng 12/12: Messi yêu cầu Barca mua 3 tân binh",
    "url": "http://vietbao.vn/The-thao/Chuyen-nhuong-1212-Messi-yeu-cau-Barca-mua-3-tan-binh/120705029/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Ngôi sao người Argentina gần như đã đồng ý các điều khoản gia hạn hợp đồng với Barcelona nhưng yêu cầu đội chủ sân Nou Camp nhanh chóng tăng cường lực lượng.Oxlade-Chamberlain có thể chia tay ArsenalBất chấp tuyên bố Arsenal đang nỗ lực gia hạn hợp đồng với Oxlade-Chamberlain của HLV Arsene Wenger, giới truyền thông Anh vẫn khẳng định tài năng 23 tuổi có thể chia tay sân Emirates vào cuối mùa. Dù đã có 6 pha lập công cho Pháo thủ, cựu thần đồng Southampton vẫn không thường xuyên được đá chính hoặc không được thi đấu trọn vẹn 90 phút như mong muốn.Không hài lòng với tình cảnh hiện tại, xuất hiện khá nhiều tin đồn về khả năng Oxlade-Chamberlain đang tìm kiếm cho mình bến đỗ mới.Chủ tịch Bayern tin sắp có kỷ lục chuyển nhượngTrả lời phỏng vấn trên Bild, chủ tịch Uli Hoeness của Bayern Munich nhận định, sẽ không bất ngờ nếu kỷ lục chuyển nhượng hiện tại của Paul Pogba bị phã vỡ trong tương lai không xa. \"Vài năm trước, tôi từng sai lầm khi cho rằng giá trị cầu thủ sẽ không thể vượt qua giới hạn 100 triệu euro. Nhưng với đà thăng tiến như hiện tại, sẽ sớm có những cầu thủ đạt đến mức giá 150 đến 200 triệu euro\".MU gia nhập cuộc đua giành Danny RoseTờ Daily Mirror tiết lộ, Manchester Utd đang dành sự quan tâm rất lớn đến Danny Rose của Tottenham. Ngôi sao được định giá 25 triệu bảng này hiện cũng nằm trong tầm ngắm của đối thủ cùng thành phố Manchester City.Liverpool sẽ sử dụng nhiều cầu thủ trẻChia sẻ sau trận hòa 2-2 trước West Ham, HLV Juergen Klopp khẳng định sẽ trao cơ hội nhiều hơn cho các gương mặt trẻ ở những trận đấu tới, thời điểm Premier League sắp bước vào giai đoạn lịch thi đấu dày đặc. Những cái tên có thể được chiến lược gia người Đức trọng dụng gồm Ovie Ejaria, Ben Woodburn và đặc biệt hậu vệ phải rất tiềm năng Trent Alexander-Arnold.PSG nhắm Mancini thay EmeryTờ Le Parisen đưa tin, chứng kiến màn trình diễn kém cỏi của PSG tại đấu trường quốc nội lẫn châu Âu, ban lãnh đạo PSG đang tỏ ra mất dần sự kiên nhẫn với tân HLV Unai Emery. Đội chủ sân Công viên các hoàng tử thậm chí đang tính đến phương án đưa cựu HLV Man City, Roberto Mancini về nắm quyền.Real nuối tiếc vì không quyết liệt chiêu mộ Alexis SanchezChủ tịch Florentino Perez thừa nhận, ông cảm thấy rất nuối tiếc khi không mạnh tay chiêu mộ tiền đạo Alexis Sanchez ở kỳ chuyển nhượng đầu mùa. Hiện Real sẽ rất khó chiêu mộ thành công ngôi sao người Chile do chịu lệnh cấm chuyển nhượng của FIFA trong năm 2017.Bản hợp đồng của Alexis Sanchez với Arsenal chỉ còn lại thời hạn 18 tháng. Khả năng chân sút 27 tuổi rời Emirates hoàn toàn có thể xảy ra nếu Pháo thủ không thể giành ít nhất một danh hiệu mùa này.Messi yêu cầu Barca mua 3 tân binhTạp chí Don Balon tiết lộ, về cơ bản, Lionel Messi đã đồng ý các điều khoản cá nhân để chuẩn bị gia hạn hợp đồng với Barcelona. Tuy nhiên, ngôi sao người Argentina vẫn yêu cầu ban lãnh đạo sân Nou Camp cần sớm tăng cường lực lượng nhằm giúp đội bóng bắt kịp Real Madrid trên bảng xếp hạng La Liga cũng như tìm lại vinh quang tại đấu trường châu Âu.Cụ thể, Messi muốn Barca có thêm 3 nhân tố mới ở các vị trí hậu vệ phải, tiền vệ và tiền đạo. Theo lý giải của Leo, hành lang cánh phải của Blaugrana đã suy yếu đáng kể sau khi Dani Alves ra đi.Ở tuyến giữa, đội bóng cũng đang thiếu một tiền vệ điều phối bóng tốt như Xavi, trong khi Iniesta cũng đã luống tuổi và thường gặp vấn đề với chấn thương. Trên hàng tiền đạo, tân binh Paco Alcacer được trao cơ hội nhưng chưa chứng tỏ được năng lực.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161212-chuyen-nhuong-12-12-messi-yeu-cau-barca-mua-3-tan-binh-1.jpg",
    "date": "2016-12-12T10:14:53Z"
}