{
    "code": "288725327eca81caf71de670abe0729ed9bde38a",
    "title": "Con đường nào cho Công Vinh sau giải nghệ?",
    "url": "http://vietbao.vn/The-thao/Con-duong-nao-cho-Cong-Vinh-sau-giai-nghe/209711739/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": " Lê Công Vinh đã chính thức nói lời giã từ đội tuyển quốc gia và chia tay sự nghiệp bóng đá. Lúc này, người ta đã có thể gọi anh là “cựu cầu thủ”, nhưng vẫn chưa ai biết Công Vinh sẽ chọn cho mình con đường nào tiếp theo ở tuổi 31.Công Vinh vừa nói lời chia tay trong nước mắt, sau khi ĐT Việt Nam thất bại chung cuộc 3-4 trước Indonesia ở bán kết AFF Cup 2016. Trong sự nghiệp của mình, có lẽ chân sút sinh năm 1985 này cũng không nghĩ anh lại phải nói lời giã từ trong nước mắt.Trong 12 năm ghi 51 bàn thắng cho đội tuyển, thi đấu từ sân cỏ nội cho tới Nhật Bản và Bồ Đào Nha, lập kỷ lục vô tiền khoáng hậu về tổng giá trị chuyển nhượng, nhưng Công Vinh vẫn phải cay đắng nói lời từ biệt giữa lằn ranh mong manh của một thần tượng và kẻ bị ghét bỏ. Ở các nước Đông Nam Á, thậm chí là châu lục, khi nói về bóng đá Việt Nam, người ta chỉ nói tới Công Vinh. Anh chính là một biểu tượng cho sự vượt khó để trở thành cầu thủ chuyên nghiệp. Nhưng trên chính dải đất hình chữ S, nơi anh được sinh ra và làm nên tên tuổi, Công Vinh vẫn đau đáu bởi dù có nhiều đóng góp, nhưng anh chưa được thừa nhận một cách xứng đáng.Nhưng tất cả đã qua. Với Công Vinh, mai sẽ là một ngày mới. Bằng lời từ biệt cất lên trong nước mắt, anh đã xếp hơn 12 năm theo bóng đá chuyên nghiệp của mình vào quá khứ. Công Vinh từng vươn lên và khẳng định mình bằng bóng đá, vậy nếu không đá bóng nữa, anh sẽ làm gì?Mang câu hỏi này hỏi anh, Công Vinh chỉ ngắn gọn: “Lúc này tôi chưa nghĩ đến, tôi chỉ muốn giành thời gian cho gia đình mình”. Tuy nhiên, là một mẫu người cầu tiến, Công Vinh hẳn đã có lựa chọn cho riêng mình. Trước đây, người ta cho rằng Công Vinh có thể phát triển sự nghiệp của mình theo con đường HLV, như nhiều cựu ngôi sao của bóng đá Việt Nam như Lê Huỳnh Đức, Nguyễn Văn Sỹ hay chính người thầy Nguyễn Hữu Thắng của anh đang đi. Tuy nhiên, việc theo học tại chức ở Đại học Luật lại khiến người ta cho rằng anh có thể trở thành một… luật sư.Nhưng lại có người cho rằng, Công Vinh dường như đang nhắm tới vai trò của một nhà môi giới, người đại diện cho cầu thủ chuyên nghiệp… một công việc có vai trò rất quan trọng trong bóng đá hiện đại, nhưng lại chưa thực sự nổi bật ở Việt Nam.Cũng có đồn đoán cho rằng Công Vinh sẽ dấn thân vào showbiz, nơi mà lâu nay anh đã vô tình trở thành một phần của nó vì là chồng của ca sĩ Thủy Tiên. Công Vinh vốn có cách ứng xử khá khôn ngoan trước truyền thông, bản thân anh cũng cho thấy khả năng diễn xuất không tệ trong nhiều quảng cáo, thậm chí là MV ca nhạc trước đó.Chỉ có điều, showbiz có lẽ chỉ đơn giản là một trải nghiệm, hoặc một cách nào đó hỗ trợ cho sự phát triển của Thủy Tiên, chứ không thể trở thành một con đường mới cho Công Vinh. Anh có thể sẽ còn bị ghét hơn nữa nếu muốn trở thành một ngôi sao của showbiz, vốn luôn đầy rẫy chuyện thị phi. Trước đây, Công Vinh cùng Hồng Sơn và một số người bạn khác từng kinh doanh nhà hàng. Nhưng dường như Vinh không có duyên với nghề kinh doanh này. Với khối tài sản tích lũy được sau bao năm thi đấu, Công Vinh từng hé lộ anh có thể xây dựng một (hoặc vài) khu vui chơi ngập tràn sắc màu dành cho trẻ em. Đây là ý tưởng xuất phát từ tình yêu với con trẻ đã được vợ chồng anh ấp ủ từ rất lâu.Nếu vậy, người ta sẽ thấy một Công Vinh hoàn toàn mới, nhưng cũng lại rất cũ, bởi trong suốt những năm tháng sự nghiệp, anh thường xuyên có những nghĩa cử đẹp với những người có hoàn cảnh khó khăn, đặc biệt là trẻ em mồ côi trên khắp đất nước.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161211-con-duong-nao-cho-cong-vinh-sau-giai-nghe-1.jpg",
    "date": "2016-12-11T08:41:52Z"
}