{
    "code": "28d391ef9e85476797b7375211582922ca4f4289",
    "title": "Ramos với hai bàn thắng để đời rồi sang Nhật",
    "url": "http://vietbao.vn/The-thao/Ramos-voi-hai-ban-thang-de-doi-roi-sang-Nhat/380670924/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "- Một trung vệ giỏi ghi bàn và lại ghi những bàn thắng mang điểm về cho Real. Ramos đang làm cho Real hưng phấn khi bay sang Nhật đá FIFA Club World Cup.Trong trận El Clasico, Ramos ghi bàn vào những phút cuối trận, giúp Real có trận hòa quý giá trước đại kỳ phùng Barcelona. Đêm qua, lại bàn thắng của Ramos ấn định tỉ số chung cuộc 3-2 cho Real trước Deportivo. Ramos cùng đồng đội bay sang Nhật với mục tiêu ẵm danh hiệu FIFA Club World Cup.Ramos lại ghi bàn quyết định trước Deportivo.Hai bàn thắng tại La Liga gần đây giúp Real tăng lên con số 35 trận bất bại trên mọi mặt trận. Ramos nói rằng với những bàn thắng của tôi như thế giúp Real có đủ sự hưng phấn để sang Nhật đá FIFA Club World Cup với mục tiêu vô địch lần thứ năm.Ở trận thắng Deportivo đêm qua, HLV Zidane cất những trụ cột như Modric, Ronaldo, Benzema. Có khó khăn nhưng Morata và cuối cùng là ngôi sao đẳng cấp Ramos cũng “xuất hiện kịp thời” mang lại chiến thắng cho Real.Zidane hài lòng và cảm ơn các cầu thủ của ông. Ông cho rằng họ đúng là những cầu thủ vĩ đại của đội bóng vĩ đại. Về đồi thủ Deportivo, Zidane cũng ca ngợi hết lời vì đã làm cho Real vô cùng khó khăn.Với Ramos, ông thầy Pháp cũng dành những lời ca ngợi, Ramos là đặc biệt. Đây không phải là lần đầu tiên cậu ấy làm được những chuyện như thế này, từ Champions League đến La Liga Ramos đã từng nhiều lần làm được điều vĩ đại.Sau trận bất bại thứ 35 này, hôm nay toàn đội Real bay sang Nhật để dự FIFA Club World Cup. Tại giải này, nhà vô địch châu Âu được đá từ bán kết. Điều này có nghĩa nếu họ hành trình đến ngôi vô địch thì chỉ qua hai trận mà thôi. Năm ngoái Barcelona, đại diện vô địch châu Á cũng đá thế và… vô địch.",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/12/vietnam_20161211-ramos-voi-hai-ban-thang-de-doi-roi-sang-nhat-1.jpg",
    "date": "2016-12-11T09:29:17Z"
}