{
    "code": "3059861e86c5469be95a6376caaab4daf047a496",
    "title": "Ánh sáng lẫn rắc rối mang tên Balotelli ở Nice",
    "url": "http://vietbao.vn/The-thao/Anh-sang-lan-rac-roi-mang-ten-Balotelli-o-Nice/209711740/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": " Mario Balotelli một lần nữa lại phát biểu ngông cuồng. Nhưng trong cái ngông cuồng của anh lần này, người ta thấy ánh lên một chút gì đó tin tưởng khi nhìn vào cách mà anh trở lại trên sân cỏ.“Siêu quậy” Balotelli đã có lúc tưởng như đã trở thành một phế nhân. Kể từ khi chuyển sang đầu quân cho Liverpool, anh vật vờ như một cái bóng và mất tích hoàn toàn trên bản đồ những chân sút hay nhất. Suốt 2 năm ròng, từ Liverpool đến khi trở lại AC Milan, Balotelli chỉ ghi được 2 bàn thắng, một con số tệ hại với chân sút được đánh giá bậc nhất thời điểm đó.Kiêu ngạo, tự phụ và ngỗ ngược… là những gì người ta thấy ở Super Mario nhưng tất cả những điều này cũng chìm theo phong độ xuống dốc không phanh của anh. Tuy nhiên, mọi chuyện đã khác kể từ khi anh sang Pháp đầu quân cho Nice. Balotelli đã thay đổi một cách đáng kinh ngạc.Quay lại mốc ban đầu, ngay sau khi cuộc kiểm tra y tế kết thúc, Balotelli tuyên bố không muốn nghỉ ngơi mà bước ra sân tập với thầy trò HLV Lucien Favre. Tân binh người Italia - ngôi sao sáng nhất trong đội hình Nice từ trước tới nay đã đáp ứng khối lượng bài tập khá nặng của Lucien Favre.Anh thậm chí ghi một bàn thắng từ đường chuyền của Dante. Khi trở vào phòng thay đồ, Balotelli ngồi trầm ngâm giữa những cầu thủ Nice xa lạ nhưng không quên đưa ánh mắt thân thiện mỗi khi có ai đó nhìn anh. Balotelli tới đâu cũng mang theo sự nghi ngờ. Nghi ngờ về tính cách quậy phá và nghi ngờ về phong độ thất thường. Nhưng Balotelli không đầu hàng. Anh đã rất thiện chí làm việc với Nice tới những giờ phút cuối cùng của kỳ chuyển nhượng mùa hè. Balotelli cần ra sân thường xuyên, cần lấy lại phong độ. Suy cho cùng, tuổi 26 vẫn còn rộng mở. Nice có được Balotelli dưới dạng chuyển nhượng tự do. Song không hề rẻ khi đội chủ sân Allianz Riviera “cắn răng” trả mức lương kỷ lục trong lịch sử CLB: 4,5 triệu Euro cho một năm hợp đồng.Và với Balotelli, Nice đã dành cho cựu tiền đạo Liverpool những gì tốt nhất: vai trò trụ cột trên hàng công, được mặc sức thể hiện tài năng, được các đồng đội xung quanh hỗ trợ tối đa. Cùng với tài cầm quân của Lucien Favre, Nice thật sự  kỳ vọng vào ngôi sao người Italia sẽ… trở lại. Kết quả là, tại sân Allianz Riviera, Balotelli đã có 6 bàn thắng sau 6 trận, góp công giúp Nice bay cao trên bảng xếp hạng Ligue 1 với 39 điểm sau 16 vòng. Tuy nhiên, chấn thương bắp chân trong lúc tập luyện khiến cựu thần đồng Inter Milan phải nghỉ thi đấu hơn 1 tháng.Nhưng có lẽ không sao cả, bởi cuộc sống ở thành phố biển xinh đẹp miền Đông Nam nước Pháp cũng phẳng lặng hơn Milan, Manchester hay Liverpool, Ligue 1 cũng không khắc nghiệt như Premier League hay Serie A, Balotelli ít gặp phải sự soi mói của giới truyền thông, tập trung vào dưỡng thương, tập luyện và chơi bóng để tìm lại phong độ. Tuy nhiên, những phát ngôn bạo miệng vẫn là thói khó bỏ với Super Mario. Anh hùng hồn tuyên bố, nếu không dính những chấn thương tai quái, anh hoàn toàn đủ sức trở thành cầu thủ hay nhất thế giới - “Ronaldo và Messi hiện là những ứng viên hàng đầu cho danh hiệu Quả bóng Vàng, rất khó để các cầu thủ khác cạnh tranh với họ. Nhưng nếu trải qua một năm thi đấu ấn tượng, không dính chấn thương, tôi đủ khả năng cho họ ngửi… khói. Hiện tại, tôi cảm thấy rất phấn chấn và sẽ sớm lấy lại cảm hứng ghi bàn”. Bất chấp những lời hứa hẹn đao to búa lớn, Balotelli vẫn phải thừa nhận sẽ rất khó xô đổ bảng vàng thành tích của Ronaldo và Messi. “Nếu một ngày giành Quả bóng Vàng, tôi vẫn không thể sánh được với Cristiano hay Leo bởi họ đã đăng quang danh hiệu này vài lần”.Nhưng dù có ngông cuồng thì người hâm mộ bóng đá nước Pháp cũng không thể phủ nhận, Nice đang vươn lên mang theo cái tôi cực lớn mang tên Balotelli. Điều này thực sự khiến giới mộ điệu có cớ để hướng cái nhìn về nước Pháp. Balotelli, ở một khía cạnh nào đó rõ ràng đang làm rực sáng cả Ligue 1. Hy vọng ánh sáng ấy không đi kèm theo những rắc rối…",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161211-anh-sang-lan-rac-roi-mang-ten-balotelli-o-nice-1.jpg",
    "date": "2016-12-11T07:27:44Z"
}