{
    "code": "3098f233460acecdcd9a7b9d49a74161b3dbfc4f",
    "title": "Làm ngơ lúc Real ghi bàn, bạn gái CR7 bị chế nhạo",
    "url": "http://vietbao.vn/The-thao/Lam-ngo-luc-Real-ghi-ban-ban-gai-CR7-bi-che-nhao/120704968/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Khi đội trưởng Sergio Ramos ghi bàn ấn định chiến thắng 3-2, bạn gái Ronaldo ngồi im, mặt không lộ chút cảm xúc. Điều này khiến cô bị cổ động viên châm biếm.Tối 10/12 (giờ Tây Ban Nha), Ronaldo đưa bạn gái Georgina Rodriguez đến sân Bernabeu để cùng theo dõi trận Real Madrid đấu Deportivo. Ngồi bên cạnh CR7 cùng cô bạn gái kém 10 tuổi còn có thân mẫu Dolores, cậu con trai Ronaldo Jr và người bạn thân nhất Ricky Regufe.Trận này Ronaldo cùng Kazim Benzema và Luka Modric không được đăng ký thi đấu vì HLV Zinedine Zidane muốn các trụ cột nghỉ ngơi, chuẩn bị bay sang Nhật Bản dự FIFA Club World Cup. Ngồi trên khán đài, hẳn Ronaldo rất nóng ruột khi thấy đội nhà vất vả trước đối thủ đứng hạng 16 khi đó.Khi đội trưởng Sergio Ramos đánh đầu ghi bàn ấn định chiến thắng 3-2, sự sung sướng của Ronaldo được thể hiện bằng màn nhảy ra khỏi chỗ ngồi ăn mừng. Bên cạnh Ronaldo, mẹ của anh, con trai và bạn thân nhất cũng mừng bàn thắng đầy phấn khích.Chỉ có Georgina ngồi im, tay vuốt tóc, mặt không biểu lộ chút cảm xúc. Cô nàng nhanh chóng tạo ra sức nóng chỉ trích trên mạng xã hội, ngay sau khi trận đấu kết thúc.“Cô gái này là fan Barcelona à?”, một cổ động viên dí dỏm chế giễu vẻ hờ hững của bạn gái 21 tuổi mới cặp kè cùng Ronaldo.Người dùng Twitter mang tên Ana Fernandez nhận xét: “Thông qua biểu hiện như vậy, có thể thấy cô ấy chẳng thích bóng đá, hoặc tệ hơn là fan của Atletico Madrid”.Ngoài ra còn có rất nhiều người chỉ trích bằng tiếng Tây Ban Nha. Mọi người đều không thích khi Georgina lạnh lùng như thế. Là bạn gái của siêu sao bóng đá được chú ý nhất thế giới, hẳn nhiên cô gái 21 tuổi phải chịu sự soi xét đặt dưới kính hiển vi.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161212-lam-ngo-luc-real-ghi-ban-ban-gai-cr7-bi-che-nhao-1.jpg",
    "date": "2016-12-12T02:21:56Z"
}