{
    "code": "3148e19f05b147d37f101724b293766af1e186a0",
    "title": "Đội tuyển Việt Nam có đáng bị “ném đá” sau thất bại tại AFF Cup?",
    "url": "http://dantri.com.vn/the-thao/doi-tuyen-viet-nam-co-dang-bi-nem-da-sau-that-bai-tai-aff-cup-20161211000751911.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Thắng thua là chuyện bình thường trong bóng đá, nhưng thất bại của đội tuyển Việt Nam (ĐTVN) đang được mang ra mổ xẻ “tới nơi tới chốn”. HLV Hữu Thắng đã phải lên tiếng xin báo chí và người hâm mộ không quy kết đội tuyển, đổ lỗi cho cầu thủ, mà cá nhân ông sẽ chịu toàn bộ trách nhiệm về thất bại tại AFF Cup 2016.\n“Sau một thất bại, mọi người đều rất dễ chỉ trích. Nhưng hãy nhìn về đội tuyển Việt Nam một cách khách quan. Chúng tôi đã làm được gì, không làm được gì, tinh thần thi đấu ra sao. Có ai muốn thua đâu, nhưng bóng đá không thể nói trước được điều gì”, một thành viên ban huấn luyện ĐTVN buồn rầu nói khi những ngày qua HLV Hữu Thắng và các cầu thủ bị báo chí và dư luận “ném đá” không thương tiếc.Thực tế, ĐTVN đã có những sai số nhất định, như việc sử dụng người chưa phù hợp, chiến thuật không linh hoạt, không có những điều chỉnh ở hàng phòng ngự dẫn đến sai lầm liên tiếp ở hai trận bán kết lượt đi, về. ĐTVN đã không thể hoàn thành chỉ tiêu vào chung kết AFF Cup 2016 - Ảnh: Gia Hưng Tuy nhiên, những vấn đề chuyên môn đều có thể lý giải được, nhưng đây có lẽ chưa phải là thời điểm HLV Hữu Thắng lên tiếng. Chiến lược gia xứ Nghệ muốn được về nhà nghỉ ngơi ít ngày, trước khi có báo cáo chi tiết với lãnh đạo VFF trong tuần tới về hành trình của ĐTVN ở sân chơi AFF Cup năm nay.Trong khi HLV Hữu Thắng và các cầu thủ im lặng bởi họ đã quá mệt mỏi, thì dư luận vẫn không buông tha với những chỉ trích, moi móc. Nhiều người nói rằng HLV Hữu Thắng đã ưu ái quá nhiều cầu thủ gốc Nghệ, nhưng có lẽ chỉ người trong cuộc mới hiểu được.Vì sao Huy Hùng và Huy Toàn lại bị loại, thay vào đó HLV Hữu Thắng giữ lại Phi Sơn, Hoàng Thịnh? Một thành viên ban huấn luyện đội tuyển Việt Nam cho biết, HLV Hữu Thắng rất muốn giữ lại tiền vệ trụ Huy Hùng, nhưng tình hình chấn thương của cầu thủ này không đảm bảo nên buộc phải nói lời chia tay. Còn Huy Toàn với vị trí sở trường tiền vệ cánh trái, rõ ràng không thể so được với Thành Lương hay Thanh Trung, nên việc cầu thủ này bị loại khỏi danh sách cũng là điều bình thường.Việc ĐTVN có quá nhiều những cầu thủ gốc Nghệ cũng là điều bình thường, bởi họ phù hợp nhất với lối chơi mà HLV Hữu Thắng đã xây dựng.Ở trận bán kết lượt về với Indonesia, các cầu thủ chúng ta đã làm được điều mà không ai dám nghĩ tới là dù bị dẫn bàn và thua thiệt về lực lượng nhưng không buông xuôi mà còn đẩy cho đối phương vào tình thế rối loạn, làm cho trận đấu ngày càng kịch tính, nghẹt thở nhất. Nhưng người hâm mộ lại đòi hỏi một chiến thắng, một tấm vé vào chung kết chứ không chấp nhận thất bại.Còn sau trận đấu, trong khi báo chí quốc tế hết lời khen ngợi tinh thần chiến đấu của ĐTVN, thỉ dư luận trong nước lại “ném đá”, chỉ trích.Còn nhớ trong cuộc họp báo sau trận đấu, HLV Rield đã nhắn nhủ: “Tôi hy vọng rằng VFF sẽ giữ lại vị trí của HLV Hữu Thắng, bởi các bạn thường có thói quen sa thải HLV sau thất bại. Hữu Thắng đã đưa ra những quyết định nhân sự đúng đắn. Tuyển Việt Nam cũng mạnh mẽ hơn, tinh thần tốt hơn nhưng kém may mắn”.Vậy mà những ngày qua, đã xuất hiện nhiều ý kiến về việc VFF nên sa thải HLV Hữu Thắng, tìm người khác phù hợp hơn.Bóng đá là môn thể thao vua, nên sự khắc nghiệt luôn cao nhất. Vẫn biết HLV và các cầu thủ phải làm quen với những sức ép, nhưng họ không đáng bị “ném đá” sau khi không hoàn thành mục tiêu.Thùy Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/viet-nam-indonesia-2-2-14-1481389525177.jpg",
    "date": "2016-12-11T07:00:00Z"
}