{
    "code": "32d5a0e0b7e59b2d94a728c581530183d6412a4c",
    "title": "Tin thể thao HOT 13/12: Australian Open lo sợ bị dàn xếp",
    "url": "http://vietbao.vn/The-thao/Tin-the-thao-HOT-1312-Australian-Open-lo-so-bi-dan-xep/2147720993/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": " Nhằm đề phòng các trường hợp xấu có thể xảy ra ban tổ chức Australian Open đã có những nước đi cần thiết. Australian Open lo sợ bị dàn xếp. Thời gian qua, làng tennis đã hứng chịu cơn bão dàn xếp tỷ số trên khắp thế giới. Sau nhiều vụ việc bị phanh phui, nhằm tránh rủi ro, BTC giải đấu ở Úc đã quyết định thuê 2 văn phòng thám tử để theo dõi các trận đấu. Sẽ có một số trận được lựa chọn ngẫu nhiên để đặt dưới kính hiển vi và đây là một thông điệp cảnh báo tới ai có ý định gian dối.Các trận đấu ở Australian Open sẽ bị soiCựu HLV của Federer, Tony Roche đề cao Murray: \"Tôi nghĩ Murray có lợi thế ở thời điểm này vì cậu ấy có HLV Ivan Lendl bên cạnh. Bạn biết đấy, khi Lendl lần đầu tiên làm việc cùng Murray, ông ấy đã giúp cậu ta lần đầu tiên vô địch Grand Slam và giành HCV Olympic. Dĩ nhiên, Lendl đã tạo nên sự khác biệt khổng lồ cho Murray. Nhưng đừng quên, Novak chơi rất tốt ở Australian Open. Thành tích của cậu ấy vẫn rất tuyệt vời.Lebron James lại tỏa sáng. Trên sân nhà Quicken Loans Arena, Cleveland Cavaliers đã có chiến thắng đầy thuyết phục trước Charlotte Hornets với tỷ số 116-105 để tiếp tục giữ vững ngôi đầu bảng xếp hạng NBA miền Đông. LeBron James ghi 44 điểm cá nhân, 10 kiến tạo, 9 bắt bóng bật bảng là ngôi sao nổi bật nhất của Cavaliers. Kemba Walker 24 điểm cá nhân, 5 kiến tạo, 1 bắt bóng bật bảng là tay ném thi đấu hiệu quả nhất bên phía Hornets.Kết thúc vòng chung kết giải bóng chuyền VĐQG 2016. Vào bán kết với ngôi nhì bảng A, VTV Bình Điền Long An sẽ tái ngộ đối thủ Thông tin LVPB, trong khi Ngân hàng Công Thương sẽ có trận đấu khá dễ dàng trước TN Thanh Hóa.Vòng chung kết nữ diễn ra tại Hà Tĩnh từ ngày 14-12 đến ngày 18-12 và chỉ dành cho 4 đội có điểm số vượt trội ở vòng đấu bảng. Các đội bóng Quảng Ninh, Thái Bình, Vĩnh Phúc, Tân Bình-TPHCM, Vĩnh Long và Hải Dương đã chính thức giành quyền trụ hạng, không có đội nào xuống chơi ở giải hạng A mùa tới.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_6d8d6b0c12-1-1481557123-australian-open3.jpeg",
    "date": "2016-12-13T09:07:21Z"
}