{
    "code": "334410d0474e79069d2cb8fdd74da885763ac42d",
    "title": "Griezmann gọi Ronaldo và Messi là \"quái vật\"",
    "url": "http://vietbao.vn/The-thao/Griezmann-goi-Ronaldo-va-Messi-la-quai-vat/120705479/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Tiền đạo Griezmann của Atletico đã gọi Cristiano Ronaldo và Lionel Messi là hai quái vật để bày tỏ sự ngưỡng mộ đối với tài năng của hai ngôi sao này.Mùa giải 2015/16, Antoine Griezmann là chân sút chủ lực của Atletico Madrid với 41 bàn thắng sau 74 trận đấu, góp công lớn đưa đội chủ sân Vicente Calderon đến với trận chung kết Champions League và về đích ở vị trí thứ 3 tại La Liga.Không chỉ xuất sắc ở cấp CLB, tiền đạo 25 tuổi cũng đóng vai trò quan trọng đưa đội tuyển Pháp vào chung kết Euro 2016. Cá nhân Griezmann nhận danh hiệu vua phá lưới tại giải đấu này với 4 bàn thắng.Tuy nhiên, 2016 cũng là một năm không may mắn đối với chân sút sinh năm 1991 khi ở cả CLB và ĐT quốc gia, anh đều phải nhận thất bại trước các đội bóng của Cristiano Ronaldo.Tại đấu trường Champions League, Atletico của Griezmann cay đắng nhìn Real Madrid lên ngôi vô địch sau khi nhận thất bại trong trận chung kết sau loạt sút luân lưu may rủi.Trận chung kết Euro 2016, một lần nữa Griezmann phải chứng kiến Ronaldo nâng cao chiêc cúp vô địch khi đội tuyển Pháp nhận thất bại 0-1 trước Bồ Đào Nha.Nhưng những gì Griezmann đã thể hiện trong năm qua vẫn được ghi nhận và bằng chứng là vị trí thứ 3 trong cuộc đua Quả bóng vàng năm 2016.Theo kết quả tạp chí France Football công bố, tiền đạo sinh năm 1991 nhận được sự ủng hộ của phần đông trong số 173 nhà báo từ khắp nơi trên thế giới tham gia bầu chọn.Griezmann vinh dự đứng trong top 3 cầu thủ xuất sắc nhất thế giới chỉ sau Cristiano Ronaldo và Lionel Messi.Tiền đạo người Pháp đã tỏ ra hết sức vui mừng với kết quả này.\"Đó là niềm tự hào, một niềm vui lớn và rất bất ngờ. Tôi rất hạnh phúc khi được nằm trong top 3 và tôi cảm ơn những người đã bỏ phiếu cho tôi\", Griezmann nói với L\"Equipe TV.Griezmann cũng bày tỏ sự ngưỡng mộ đối với tài năng của Messi và Ronaldo: \"Messi và Ronaldo là hai con quái vật, hai huyền thoại. Được đứng ngay sau họ là một niềm tự hào. Tôi cần tiếp tục ghi bàn, rèn luyện để mang lại niềm vui cho người hâm mộ”.Nói về khả năng giành Quả bóng vàng trong tương lai, Griezmann tỏ ra khiêm tốn: \"Rất khó khăn để vượt qua Messi hay Ronaldo trong tương lai. Tôi sẽ cố gắng và hy vọng sẽ có kết quả tốt trong năm 2017\".Mùa giải này, tiền đạo người Pháp vẫn duy trì phong độ ấn tượng với 6 bàn thắng sau 15 vòng đấu tại La Liga. Ở đấu trường Champions League, Griezmann có được 3 bàn thắng ở vòng bảng, góp công đưa Atletico vào vòng 1/8.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161213-griezmann-goi-ronaldo-va-messi-la-quai-vat-1.jpg",
    "date": "2016-12-13T19:18:02Z"
}