{
    "code": "36d8f1e9a630a339b20ac2a1823cac154da4380e",
    "title": "Đội hình tiêu biểu vòng bảng Champions League: Không có C.Ronaldo",
    "url": "http://dantri.com.vn/the-thao/doi-hinh-tieu-bieu-vong-bang-champions-league-khong-co-cronaldo-20161209181508403.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Trong danh sách đội hình tiêu biểu vòng bảng Champions League của tờ Goal, người ta không thấy tên của C.Ronaldo. Trong khi đó, Messi đã được vinh danh trong đội hình này.\r\n  Thủ mônJan Oblak (Atletico Madrid): Trong cả vòng bảng, người gác đền của Atletico Madrid đã giữ sạch lưới 4 trận và chỉ để lọt lưới 2 bàn (dù đối diện với 19 cú dứt điểm của đối thủ).  Hậu vệDani Alves (Juventus): Ở tuổi 33, Dani Alves vẫn thi đấu rực rỡ ở bên hành lang cánh phải. Đặc biệt, khả năng hỗ trợ tấn công của cầu thủ người Brazil miễn chê. Ở vòng bảng, anh đã có tới 14 lần kiến tạo cơ hội cho đồng đội.Zanka (Copenhagen): Dù Copenhaghen không giành vé lọt vào vòng sau nhưng màn trình diễn của Zanka vẫn xứng đáng được ngợi khen. Theo thống kê, anh đã có 62 lần giải nguy cho đội bóng Đan Mạch (nhiều hơn bất kỳ cầu thủ nào) và góp công lớn giúp CLB giữ sạch lưới trong 4 trận đấu. Ngoài ra, Zanka còn đóng góp 2 bàn thắng cho Copenhaghen.Raphael Varane (Real Madrid): Ngoài Zanka, chỉ có một trung vệ khác có được 2 bàn thắng, đó là Varane. Ngoài ra, trung vệ người Pháp cũng cho thấy khả năng tranh chấp bóng bổng ấn tượng khi giành chiến thắng 73% trong các cuộc đối đầu trên không.Ludwig Augustinsson (Copenhaghen): Ngoài khả năng phòng ngự ấn tượng (giúp Copenhaghen giữ sạch lưới 4 trận), Ludwig Augustinsson còn cho thấy khả năng tấn công tuyệt vời. Anh đã có tới 17 lần kiến tạo cơ hội (nhiều hơn bất kỳ hậu vệ nào) và trong đó, 3 đường đã được chuyển hóa thành bàn thắng.  Tiền vệSteven N'Zonzi (Sevilla): Tiền vệ người Pháp đã cho thấy khả năng điều phối tuyệt vời, khi thực hiện 459 đường chuyền (chỉ đứng sau Veratti), trong đó, anh thực hiện 288 đường chuyền chính xác ở phần sân đối thủ. Dưới thời HLV Sampaoli, Steven N'Zonzi chính là trái tim trong lối chơi của Sevilla.Danilo Pereira (Porto): Sự cơ động của Danilo mang tới sức sống cho Porto. Ngoài khả năng đánh chặn tuyệt vời (5,2 lần giải nguy/trận), cầu thủ này còn trực tiếp điều tiết lối chơi của Porto với tỷ lệ chuyền bóng lên tới 90%.Mesut Ozil (Arsenal): Ở vòng bảng, Mesut Ozil đã đóng góp 4 bàn thắng, 3 đường chuyền thành bàn, góp công lớn giúp Arsenal đứng đầu bảng A.  Tiền đạoLionel Messi (Barcelona): Messi đã đóng góp 10 bàn thắng cho Barcelona ở vòng bảng. Trong lịch sử Champions League, chỉ có 1 cầu thủ ghi nhiều bàn hơn thế ở vòng bảng, đó là C.Ronaldo ở mùa giải 2015/16 (11 bàn).Alexis Sanchez (Arsenal): Tiền đạo người Chile đã rực sáng trong vai trò kiến tạo tới 14 đường chuyền tạo cơ hội cho đồng đội (nhiều nhất Arsenal), trong đó, có 3 đường được chuyển hóa thành bàn thắng. Ngoài ra, Sanchez cũng ghi được 2 bàn ở vòng bảng.Karm Benzema (Real Madrid): Benzema đã có được 4 bàn thắng ở vòng bảng. Anh trở thành cầu thủ thứ 6 chạm tới cột mốc ghi 50 bàn thắng ở Champions League.H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/12/09/tbaa-1481273269335.png",
    "date": "2016-12-09T18:13:44Z"
}