{
    "code": "393f2f2dade9f11b10384a5bdcb8b631a069d6a3",
    "title": "Ronaldo giành Quả bóng Vàng 2016: Phần thưởng xứng đáng dành cho CR7",
    "url": "http://vietbao.vn/The-thao/Ronaldo-gianh-Qua-bong-Vang-2016-Phan-thuong-xung-dang-danh-cho-CR7/181577191/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Danh hiệu Quả bóng Vàng 2016 là phần thưởng xứng đáng, ghi nhận sự cố gắng và nỗ lực của Ronaldo trong năm qua.Phần thưởng xứng đángPhần thưởng xứng đángNăm 2016 là một năm cực kỳ khó khăn đối với Ronaldo, khi tiền đạo người Bồ Đào Nha đã bước sang tuổi 31, độ tuổi ở sườn dốc bên kia của sự nghiệp. Mặc dù vậy, Ronaldo vẫn biết cách vượt qua tất cả, để gặt hái được vinh quang.Trong màu áo Real, Ronaldo vẫn ghi bàn đều đặn và là cây săn bàn số 1 của sân Bernabeu. Dù không thể giúp “Kền kền trắng” đăng quang ở La Liga, nhưng Ronaldo đã đưa Los Blancos vô địch Champions League. Bản thân Ronaldo cũng ẵm danh hiệu vua phá lưới với 16 bàn thắng.Ở màu áo đội tuyển quốc gia Bồ Đào Nha, đội trưởng Ronaldo cũng thể hiện được vai trò to lớn của mình. CR7 liên tục tỏa sáng để đưa Bồ Đào Nha tiến vào trận chung kết EURO 2016 và bước lên ngôi vô địch.So với những đối thủ cạnh tranh trực tiếp ở danh hiệu Quả bóng Vàng 2016 như Messi, Griezmann, Suarez hay Neymar, Ronaldo có bảng thành tích cá nhân, tập thể hơn hẳn. Do đó, việc Ronaldo giành chiến thắng thuyết phục ở danh hiệu Quả bóng Vàng 2016 là điều được báo trước.Vượt qua Messi và Griezmann, Ronaldo giành Quả bóng Vàng 2016VOV.VN -Ronaldo đã giành chiến thắng ở cuộc bầu chọn danh hiệu Quả bóng Vàng 2016 do tạp chí France Football tổ chức.Cái kết hoàn hảo?Cái kết hoàn hảo?Trước khi giành Quả bóng Vàng 2016, Ronaldo 3 lần đăng quang vào các năm 2008, 2013 và 2014. Với 4 danh hiệu Quả bóng Vàng, Ronaldo đã qua mặt các huyền thoại như Johan Cruyff, Michel Platini, Marco Van Basten và chỉ còn kém Messi đúng 1 danh hiệu.“Tôi không nghĩ rằng mình sẽ giành được Quả bóng Vàng lần thứ 4. Vì vậy, tôi cảm thấy rất vui và hạnh phúc. Tôi xin cảm ơn những người đồng đội đã giúp tôi giành được danh hiệu này. Trong thời gian tới, tôi sẽ cố gắng hết sức mình, làm việc chăm chỉ như mọi năm, để thi đấu tốt nhất trong màu áo Real cũng như đội tuyển quốc gia” - Ronaldo chia sẻ cảm xúc sau khi giành Quả bóng Vàng 2016.Phát biểu trên cho thấy, Ronaldo vẫn chưa muốn dừng lại. Những ai theo dõi cầu thủ này chơi bóng đều có thể đoán được, tiền đạo người Bồ Đào Nha sẽ thi đấu hết sức mình, để cân bằng thành tích 5 Quả bóng Vàng của Messi.Tuy nhiên, theo nhận định của giới chuyên môn, việc sắp bước sang tuổi 32 và đang có dấu hiệu sa sút phong độ ở mùa giải năm nay, khiến cơ hội của Ronaldo trong việc đua tranh Quả bóng vàng 2017 gặp nhiều khó khăn.Trong trường hợp Ronaldo không giành thêm được Quả bóng Vàng đến khi chia tay sân cỏ, thì anh vẫn có quyền tự hào. Bởi vì, danh hiệu Quả bóng Vàng năm 2016 có thể coi là cái kết hoàn hảo cho sự nghiệp của huyền thoại người Bồ Đào Nha./.Hoàng Yến/VOV.VN",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161213-ronaldo-gianh-qua-bong-vang-2016-phan-thuong-xung-dang-danh-cho-cr7-1.jpg",
    "date": "2016-12-13T07:57:43Z"
}