{
    "code": "39ebc83d61a53d369b07e0026c78514c59d82512",
    "title": "“Luis Suarez mới xứng với Quả bóng vàng”",
    "url": "http://vietbao.vn/The-thao/Luis-Suarez-moi-xung-voi-Qua-bong-vang/205125927/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Dù Cristiano Ronaldo đã trải qua năm 2016 với đầy ắp danh hiệu, nhưng theo cây bút Desmond Kane của Eurosport, Luis Suarez mới là người xứng đáng giành Quả bóng vàng 2016 nhất.Ronaldo là một sự lựa chọn đơn giản tới mức khiến nhiều người khó chịu. Không hẳn là vì tất cả đều thấy anh ấy không xứng đáng, mà còn bởi với họ, danh hiệu Quả bóng vàng cao quý đang dần mất đi sự hấp dẫn khi trong gần một thập kỷ qua chỉ là cuộc đua giữa hai cái tên Ronaldo và Messi. Người này không được, thì kẻ còn lại sẽ lên ngôi, đơn giản chẳng khác gì trò chơi bập bênh.Nhưng có thật sự là không có một cái tên nào đủ sức cạnh tranh với Ronaldo và Messi trong năm 2016? Câu trả lời là không phải như vậy. Ít nhất thì cũng có một cái tên đủ mạnh để thách thức Ronaldo và Messi: Đó là Luis Suarez . Luis Suarez đủ sức cạnh tranh với hai siêu sao quen mặt kia, nhưng vì nhiều lý do, Suarez gần như không bao giờ có khả năng chạm vào Quả bóng vàng. Hãy cùng nhìn lại Suarez trong mùa trước. 59 bàn sau 53 trận của Suarez không chỉ biến tiền đạo người Uruguay vượt mặt Messi để trở thành chân sút số một của Barca trong mùa giải 2015/16, mà còn đưa gã khổng lồ xứ Catalan vô địch La Liga lần thứ 24 trong lịch sử, giành Cúp Nhà Vua. Tính riêng tại La Liga, Suarez cũng phá vỡ thế độc tôn của Messi và Ronaldo trong cuộc đua tranh danh hiệu Vua phá lưới sau 7 năm với chẵn 40 bàn sau 35 trận.Xét về tầm ảnh hưởng tại Barca, Suarez cũng chẳng thua kém Messi. Trong thời gian Messi dính chấn thương, Suarez ghi 6 bàn/5 trận tại La Liga, giúp Barca giành 12/15 điểm tối đa, bứt qua kình địch Real Madrid dễ dàng trong thời điểm đội bóng Hoàng gia Tây Ban Nha lạc lối với HLV Rafa Benitez. Hiện tại, Suarez có 10 bàn thắng, đứng thứ hai trong danh sách Vua phá lưới tại La Liga mùa này, sau Messi (11 bàn).Không vô địch Champions League, không đạt danh hiệu lớn nào với ĐTQG, chẳng hiếm Quả bóng vàng (là tiền đạo) trong quá khứ được xướng tên với bàn đạp tương tự như Suarez. George Weah năm 1995, Ronaldo “béo” năm 1998, Andriy Shevchenko năm 2004 là những minh chứng rõ rệt. Nhưng đây là hiện tại, và chừng đó vẫn chưa đủ để Suarez có cơ hội chen chân vào cuộc đua “song mã” Ronaldo-Messi.“Tôi không có cơ hội. Đó là cuộc đua về thương hiệu, quảng cáo chứ không phải bóng đá”, Suarez chia sẻ cách đây không lâu. Suarez dĩ nhiên biết điều đó, và cũng chẳng hy vọng gì quá nhiều vào việc tên của mình sẽ được xướng lên.Trước kia Franck Ribery hay Manuel Neuer đều đã rơi vào hoàn cảnh này.Những bực tức ngày ấy thật khó có thể quên. Ribery còn cho rằng danh hiệu Quả bóng vàng (khi đó vẫn còn tên là Quả bóng vàng FIFA) mang đậm mùi chính trị chứ chẳng còn dành cho “người xuất sắc nhất” nữa. Sau 3 năm cùng cả việc “ly hôn” của FIFA và France Football, nhận xét của Ribery rõ ràng vẫn rất đắt.Đêm nay, nếu Ronaldo có được xướng tên thì không có gì bất ngờ, nhưng sẽ có nhiều người tiếc cho Luis Suarez.Trong trường hợp giành Quả bóng đồng, Luis Suarez cũng sẽ đi vào lịch sử với tư cách là cầu thủ người Uruguay đầu tiên lọt vào Top 3 cầu thủ xuất sắc nhất theo đề cử của tạp chí uy tín France Football.pv / bongdaplus.vn",
    "image_url": "http://a9.vietbao.vn/images/vn999/205/2016/12/vietnam_20161212-luis-suarez-moi-xung-voi-qua-bong-vang-1.jpg",
    "date": "2016-12-12T15:45:35Z"
}