{
    "code": "4075a388765339747f4e5961a0a34a9bcf953413",
    "title": "HLV Kiatisuk bất ngờ tâng bốc Indonesia trước trận chung kết AFF Cup",
    "url": "http://dantri.com.vn/the-thao/hlv-kiatisuk-bat-ngo-tang-boc-indonesia-truoc-tran-chung-ket-aff-cup-20161210153433607.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Trước trận chung kết lượt đi AFF Cup 2016, HLV Kiatisuk của đội tuyển Thái Lan bất ngờ dành lời khen cho Indonesia, đối thủ của đội bóng đất Chùa Vàng trên con đường tìm đến ngôi vô địch lần thứ 5.\r\nSo với Thái Lan, con đường vào chung kết của Indonesia gập ghềnh hơn nhiều. Đội bóng xứ vạn đảo phải rất vất vả mới vượt qua đội tuyển Việt Nam với tổng tỷ số 4-3, sau 2 lượt trận bán kết.Đánh giá về đối thủ ở chung kết, HLV Kiatisuk bên phía đội tuyển Thái Lan khen Indonesia: “Indonesia liên tục tiến bộ kể từ vòng bảng và hiện giờ họ trông có vẻ rất mạnh”.  “Tinh thần chiến đấu của họ cũng rất đáng nể, họ đã ngược dòng trong trận cuối cùng của vòng bảng, trước khi đến đây hiện diện trong trận chung kết. Chúng tôi chuẩn bị cho trận chung kết với một vài vị trí trong đội hình bị chấn thương, nên đấy là điều khiến tôi lo lắng trước Indonesia” – HLV Kiatisuk nói thêm.Dù không dám đánh giá thấp đội bóng xứ vạn đảo, nhưng vị HLV trưởng đội tuyển Thái Lan cũng quyết tâm giữ vị thế số 1 Đông Nam Á cho bóng đá xứ Chùa Vàng, Kiatisuk nói: “Thái Lan từng đánh bại Indonesia 4-2 ở vòng đấu bảng và giờ chúng tôi sẵn sàng để tái ngộ họ. Tôi đã chuẩn bị cho kế hoạch và lối chơi của đội tôi ở chung kết”.Ngoài lối chơi, thì một trong những vấn đề khác được người hâm mộ Thái Lan quan tâm trước trận chung kết AFF Cup 2016 là phong độ của tiền đạo đội trưởng Teerasil Dangda, người không thể đá trọn vẹn ở trận gặp Myanmar hôm 8/12.Về vấn đề này, HLV Kiatisuk chia sẻ: “Tôi thay Teerasil trong hiệp 2 trận gặp Myanmar vì ở hiệp 1 cậu ấy bị phạm lỗi quá nhiều, khiến một số bộ phận trên thân thể của cậu ấy thâm tím. Tôi không muốn mạo hiểm với tiền đạo chủ lực của mình”.“Dù vậy, người thay vị trí của Teerasil là Chatthong cũng thi đấu ấn tượng đấy chứ. Chatthong có bàn thắng để ăn mừng sinh nhật lần thứ 24 của anh ta” – “Zico Thái” nhấn mạnh.Trận chung kết lượt đi AFF Cup 2016 giữa Thái Lan và Indonesia sẽ diễn ra vào ngày 14/12, tại Bogor (Indonesia). Còn trận lượt về sẽ diễn ra vào ngày 17/12, tại Bangkok (Thái Lan).Thiện Nhân   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/c5d15ebc59/2016/12/10/kiatisuk-10-12-16-1481352584599.jpg",
    "date": "2016-12-10T15:33:04Z"
}