{
    "code": "417a06dd91a872fb0f7f63628f5944a2e3483fb7",
    "title": "Real Madrid tăng tốc trong cuộc đua vô địch La Liga",
    "url": "http://dantri.com.vn/the-thao/real-madrid-tang-toc-trong-cuoc-dua-vo-dich-la-liga-20161209201505781.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Với phong độ ấn tượng, Real Madrid đang độc tôn ở ngôi đầu trong cuộc đua vô địch La Liga năm nay. Đêm nay, đoàn quân HLV Zidane có nhiều lợi thế để giành 3 điểm trước đối thủ Deportivo trên sân nhà Bernabeu.\r\nTrái với dự đoán hồi đầu giải, con đường của Real Madrid tại La Liga năm nay khá bằng phẳng. Đoàn quân HLV Zidane đã tận dụng việc Barcelona sa sút với hai trận hòa, đã tăng tốc tối đa để chiếm lợi thế lớn ở ngôi đầu bảng.Cuối tuần trước, Real Madrid đã gặp rất nhiều khó khăn mới giành được kết quả hòa 1-1 trước Barcelona ở Siêu kinh điển. Dù bị ép sân liên tục trong cả trận đấu, nhăng bàn gỡ hòa của Ramos đã giúp Real Madrid giành lại 1 điểm và không bị đối thủ thu hẹp khoảng cách. Bale tiếp tục không thể ra sân do chấn thương Sau 14 vòng đấu tại La Liga, Real Madrid đang có được 34 điểm và hơn Barcelona 6 điểm. Nếu vẫn giữ được phong độ xuất sắc như hiện tại, con đường vô địch lượt đi hoàn toàn nằm trong tầm tay đoàn quân HLV Zidane, nếu như họ không mắc sai lầm đáng tiếc nào.Giữa tuần qua, Real Madrid cũng chơi khá hay trong cuộc tiếp đón Dortmund trên sân nhà Bernabeu. Nhưng bàn thắng ở cuối trận của Marcos Reus đã tước đi của Real Madrid 2 điểm và “Kền kền trắng”ngậm ngùi giành ngôi nhì bảng, cùng nhiều nguy cơ ở vòng 1/8 Champions League.Nhưng hiện tại, Real Madrid đang dẹp Champions League sang một bên và họ chỉ có mối quan tâm duy nhất là La Liga. Đoàn quân HLV Zidane đang tạo cách biệt lớn với Barcelona và họ sẽ không để sảy chân thêm một trận đấu nào, nhằm giữ vững vị thế của mình.Real Madrid đang gặp nhiều khó khăn về vấn đề lực lượng, khi Bale và Kroos phải nghỉ thi đấu dài ngày. Tuy nhiên HLV Zidane vẫn có trong tay nhiều quân bài chất lượng để sử dụng và những người thay thế, đều chơi tốt trong vai trò của mình.James Rodriguez và Isco chơi hay khi được đôn lên đá tiền đạo còn Kovacic phối hợp khá tốt cùng Luka Modric ở giữa sân. Bên cạnh đó, việc Benzema tìm lại bản năng sát thủ với cú đúp vào lưới Dortmund giúp HLV Zidane an tâm phần nào về khâu ghi bàn. C.Ronaldo vẫn là cầu thủ được chú ý nhiều nhất Người được chú ý nhiều nhất tất nhiên là C.Ronaldo và dù không phải lúc nào cũng ghi bàn, CR7 vẫn đóng vai trò rất quan trọng. Với đội ngũ đầy ổn định, Real Madrid khó mất điểm tại La Liga khi họ có được lực lượng chất lượng so với các đối thủ.Trong quá khứ, Deportivo cũng không ít lần gây ra những khó khăn cho Real Madrid, nhưng đó là họ được chơi tại thánh đường Riazor. Còn trong những cuộc đấu tại Bernabeu, đội bóng xứ Galicia phải nhận những thất bại với tỷ số khá đậm.Deportivo đang gây được tiếng vang lớn khi đánh bại Sociedad 5-1 ở vòng đấu trước nhờ sự tỏa sáng của Babel, And one. Đội bóng này đang nỗ lực để tránh khỏi khu vực nguy hiểm khi mới có được 13 điểm/14 trận, nhưng họ hiểu rằng chênh lệch đẳng cấp với Real Madrid lúc này là quá lớn.Real Madrid đang có được sự hưng phấn rất cao và 3 điểm là điều nằm trong tầm tay đoàn quân HLV Zidane. Thậm chí nếu C.Ronaldo hay Benzema thăng hoa, một chiến thắng đậm đà cũng không phải điều gì quá khó với “Kền kền trắng” nhằm củng cố vững chắc ngôi đầu bảng sau vòng 15 La Liga. Thùy Linh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/2ff57f3e00000578-0-image-a-7-1452371634028-1481289170576.jpeg",
    "date": "2016-12-10T08:08:00Z"
}