{
    "code": "45888a588888498ac6feb72251c24253b1f1e688",
    "title": "Lượt cuối vòng bảng Europa League: MU đi tiếp, Southampton đau đớn",
    "url": "http://dantri.com.vn/the-thao/luot-cuoi-vong-bang-europa-league-mu-di-tiep-southampton-dau-don-20161209081136978.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Sau lượt trận đêm qua, Europa League đã xác định 24 đại diện lọt vào vòng 1/16. Trong đó, MU đã đi tiếp sau chiến thắng trước Zorya. Trong khi đó, một đại diện khác của Anh là Southampton lại đánh rơi tấm vé vô cùng đáng tiếc.\r\nỞ bảng A, MU cần giành ít nhất 1 điểm trước Zorya để giành vé lọt vào vòng 1/16. Họ đã hoàn thành nhiệm vụ ấy khi vượt qua đội bóng Ukraine với tỷ số 2-0. Trong đó, tiền vệ Mkhitaryan đã có trận đấu xuất sắc. Anh đã có bàn thắng đầu tiên cho Quỷ đỏ. Bàn còn lại của MU được thực hiện bởi Ibrahimovic.  Dù vậy, niềm vui của MU chưa trọn vẹn bởi ở trận đấu cùng giờ Fenerbahçe đã giành chiến thắng với tỷ số 1-0 trước Feyenoord. Như vậy, Quỷ đỏ chỉ đứng thứ 2 bảng A với 12 điểm, kém Fenerbahçe 1 điểm.Ở bảng B, mặc dù APOEL và Olympiacos đã chắc suất đi tiếp từ lượt đấu trước nhưng cuộc đối đầu trực tiếp của hai CLB này vẫn được chú ý bởi nó phân định ngôi đầu bảng. Cuối cùng, APOEL đã giành chiến thắng với tỷ số 2-0 để chiếm vị trí số 1 với 12 điểm, hơn đại diện của Hy Lạp 4 điểm.Kịch bản tương tự ở bảng C, khi Saint-Étienne và Anderlecht đã chắc vé đi tiếp. Hai CLB này đụng độ trong trận chiến quyết định để tranh ngôi đầu bảng. Trận đấu này đã diễn rất hấp dẫn. Cuối cùng, Anderlecht đã đánh rơi ngôi đầu bảng vô cùng đáng tiếc. Dù dẫn trước 2-0 trong trận đấu trên sân nhà nhưng đội bóng Bỉ lại bị lội ngược dòng khó tin và để thua Saint-Étienne với tỷ số 2-3. Trận thua này khiến Anderlecht mất ngôi đầu bảng tay đội bóng nước Pháp khi chỉ kém đúng 1 điểm (11 điểm vs 12 điểm).Ở bảng D, do chắc suất đi tiếp sau 5 trận toàn thắng, Zenit chỉ tung ra sân đội hình dự bị trong chuyến hành quân tới sân của AZ Alkmaar. Đội bóng Hà Lan đã tận dụng tốt “món quà” này để giành chiến thắng với tỷ số 3-2, qua đó giành tấm vé thứ 2 của bảng đấu lọt vào vòng knock-out.Ở bảng E, CLB Astra đã xuất sắc cầm chân AS Roma với tỷ số 0-0 ở lượt đấu cuối. Kết quả này khiến chiến thắng của Viktoria Plzeň trước Austria Wien trở nên vô nghĩa. Chung cuộc, AS Roma và Astra đã giành 2 tấm vé đi tiếp ở bảng đấu này.Ở bảng F, trận đấu giữa Sassuolo và Genk vào đêm qua đã bị hoãn lại vì thời tiết xấu. Trong bối cảnh Bilbao bị Rapid Wien cầm chân vào đêm qua, Genk cần giành 1 điểm trên sân của Sassuolo để giành vị trí đầu bảng. Trước đó, bảng đấu này đã sớm ngã ngũ khi Genk và Bilbao đã giành 2 tấm vé đi tiếp.  Ở bảng G, Celta Vigo đã giành chiến thắng quan trọng với tỷ số 2-0 trên sân của Panathinaikos, nhờ đó, họ vượt qua Standard Liège (đội bóng đã hòa Ajax với tỷ số 1-1) để giành tấm vé thứ 2. Trước đó, Ajax đã sớm chắc suất đi tiếp với vị trí nhất bảng.Tại bảng H, Shakhtar Donetsk đã không hề buông dù họ chắc suất đi tiếp với ngôi đầu bảng. Họ đã giành chiến thắng 4-2 ngay trên sân của Sporting Braga. Nhờ đó, Gent đã vượt lên thứ 2 vào phút chót sau chiến thắng nhẹ nhàng với tỷ số 1-0 trước Konyaspor.Ở bảng I, cục diện sớm được định đoạt ở lượt đấu trước khi Schalke 04, Krasnodar đã đi tiếp (vị trí của hai đội đã được xác định) nên những trận đấu Salzburg 2-0 Schalke, Nice 2-1 Krasnodar chỉ mang tính chất thủ tục.Tại bảng J, Fiorentina và PAOK đã cùng nhau giành chiến thắng trước Qarabağ và Slovan Liberec để cùng nhau giành vé đi tiếp. Trong đó, Fiorentina dẫn đầu với 13 điểm, hơn PAOK 3 điểm.Ở bảng K, Southampton đã hụt mất vé vô cùng đau đớn khi để Hapoel Be'er Sheva cầm chân với tỷ số 1-1 trên sân nhà. Southampton có cùng 8 điểm như đại diện của Israel nhưng lại thua về thành tích đối đầu (lượt đi hòa 0-0 trên sân của Hapoel Be'er Sheva). Ở trận đấu còn lại, Inter đã giành chiến thắng an ủi với tỷ số 2-1 trước Sparta Praha để chia tay giải đấu.Cuối cùng, ở bảng L, Villarreal đã thoát chết nghẹt thở khi giành chiến thắng trong cuộc đối đầu trực tiếp với Steaua Bucureşti với bàn thắng ở phút 88 của Trigueros. Ở bảng đấu này, Osmanlıspor đứng đầu bảng, còn Villarreal xếp thứ 2.Những đội tham dự vòng 1/16 Europa League:Đầu bảng: Fenerbahce, APOEL, Saint-Etienne, Zenit, AS Roma, Shakhtar Donetsk, Fiorentina, Osmanlispor, Sparta Prague, Schalke, Ajax, Athletic BilbaoNhì bảng: M.U, Olympiakos, Anderlecht, AZ Alkmaar, Astra, Gent, PAOK, Villarreal, Celta Vigo, Krasnodar, Hapoel Beer Sheva, Genk.Xuống từ Champions League: Ludogorets, Besiktas, M'Gladbach, Rostov, Tottenham, Legia Warsaw, Copenhagen, Lyon.H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/12/09/muan-1481244625224.jpg",
    "date": "2016-12-09T08:10:27Z"
}