{
    "code": "45890a487b6aabf3a3d37f238ecfd858fc1362d4",
    "title": "Higuain rực sáng, Juventus giành vị trí đầu bảng",
    "url": "http://dantri.com.vn/the-thao/higuain-ruc-sang-juventus-gianh-vi-tri-dau-bang-20161208082841171.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Đêm qua, Juventus đã giành chiến thắng với tỷ số 2-0 trước Dinamo Zagreb. Thắng lợi này giúp cho Lão bà kết thúc vòng bảng với vị trí đầu bảng H Champions League.\r\n  Trước trận đấu với Dinamo Zagreb, Juventus cần một chiến thắng để giành vị trí đầu bảng H. Cuối cùng, họ đã hoàn thành mục tiêu đó với thắng lợi 2-0 trước đội bóng Croatia. Trong đó, Gonzalo Higuain và Daniele Rugani là những người đã lập công cho Juventus.  Bước vào trận đấu này, dù gặp đối thủ bét bảng và hết mục tiêu nhưng Juventus vẫn tỏ ra thận trọng. Bằng chứng là việc HLV Allegri bố trí đội hình khá mạnh với cặp tấn công Higuain và Mandzukic.Với đội hình ấy, không ngạc nhiên khi Juventus chiếm lĩnh hoàn toàn thế trận. Thế nhưng, trong hiệp 1, dường như Lão bà bị ma ám. Dù cầm bóng tới 66,1% và tung ra 8 cú dứt điểm nhưng Juventus không một lần thành công.Thậm chí, Higuain đã có cơ hội rất tốt khi băng xuống đối mặt với thủ thành Livakovic ở cự ly gần. Đáng tiếc, chân sút người Argentina lại dứt điểm không thành công.Về phần Dinamo Zagreb, dù không tấn công nhiều nhưng họ cũng đôi lần khiến khung thành đối thủ rung chuyển. Trong đó, đáng kể nhất là pha đánh đầu của Fernándes ở cự ly gần nhưng bóng lại đi trúng vào vị trí của thủ thành Neto.  Sang hiệp 2, Juventus đã cụ thể hóa được sức ép lớn của mình khi có bàn thắng mở tỷ số ở phút 52. Sau pha đi bóng táo bạo, xộc thẳng vào vòng cấm của Lemina, bóng tìm tới chân của Higuain và cầu thủ này đã dứt điểm nối rất nhanh, không cho thủ thành Livakovic cơ hội cản phá.Dù có được bàn thắng nhưng Juventus vẫn không dừng lại. Trong những phút tiếp theo, họ vẫn tấn công ào ạt về phía khung thành của Dinamo Zagreb. Phút 73, Rugani đã bật cao đánh đầu từ tình huống phạt góc, tung lưới của đối thủ. Trận đấu kết thúc với tỷ số 2-0 nghiêng về Juventus.Ở trận đấu còn lại, Sevilla đã cầm hòa Lyon với tỷ số 0-0. Tỷ số đó là vừa đủ để giúp đội bóng Tây Ban Nha giành vé đi tiếp với vị trí thứ 2 bảng H khi có được 11 điểm sau 6 trận, kém Juventus 3 điểm.Đội hình thi đấu:Juventus: Neto; Rugani, Benatia, Evra; Cuadrado, Lemina, Marchisio (Sturaro 74), Asamoah; Pjanic (Dybala 80); Higuain, Mandzukic (Hernanes 85)Dinamo Zagreb: Livakovic; Situm, Sigali, Schildenfeld, Pivaric; Moro (Matel 85), Knezevic, Gojak (Fiolic 57); Soudani (Stojanovic 74), Coric, FernandesH.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/12/08/higfin-1481159320330.jpg",
    "date": "2016-12-08T07:30:00Z"
}