{
    "code": "49121f476e00b585a814a617a39b2072727ef34e",
    "title": "Thể thao 24h: “Người hùng” của MU chấn thương 2 tuần",
    "url": "http://vietbao.vn/The-thao/The-thao-24h-Nguoi-hung-cua-MU-chan-thuong-2-tuan/181577111/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Henrikh Mkhitaryan – cầu thủ mới ghi bàn giúp MU vượt qua Tottenham được dự đoán phải mất 2 tuần mới có thể trở lại sân cỏ.Mkhitaryan nghỉ thi đấu 2 tuầnDù ghi bàn duy nhất giúp MU chiến thắng Tottenham trên sân nhà, nhưng Mkhitaryan cũng phải trả giá khá đắt. Tiền vệ người Armenia đã bị phạm lỗi từ phía sau bởi Danny Rose bên phía đội khách và dính một chấn thương khá nặng, trước khi phải rời sân bằng cáng.Phát biểu về chấn thương của Mkhitaryan, HLV Mourinho cho biết: “Chấn thương của cậu ấy không quá nghiêm trọng như chẩn đoán ban đầu. Tôi sợ cậu ấy sẽ phải rời xa sân cỏ hàng tháng, nhưng thật may là điều đó sẽ không xảy ra.Theo các bác sĩ, Mkhitaryan cần khoảng 2 tuần để bình phục chấn thương. Cậu ấy có thể bỏ lỡ 2 trận đấu sắp tới và trở lại vào ngày Boxing day (26/12)”.Chelsea tạo kỷ lục “vô tiền khoáng hậu”Với chiến thắng 1-0 trước West Brom, Chelsea đã có trận thắng thứ 9 liên tiếp. Đây là một kỷ lục tại Premier League, đồng thời thể hiện phong độ và sự ổn định đáng nể của HLV Conte và các học trò.MU “nhuộm đỏ” đội hình tiêu biểu vòng 15 Premier League 2016/17VOV.VN - Theo Whoscored bầu chọn, có tới 3 cầu thủ của MU góp mặt vào đội hình xuất sắc nhất tại lượt trận 15 Ngoại hạng Anh mùa giải 2016/17.Kể từ khi chuyển sang sơ đồ 3-4-3, HLV Conte đã giúp Chelsea “hồi sinh” và chiếm ngôi đầu trên BXH tại Premier League. Chiến lược gia người Italia cho biết: “Đội bóng của chúng tôi đang thể hiện một phong độ ấn tượng. Điều này xuất phát từ tinh thần đoàn kết và không lùi bước của các cầu thủ, đó là điều khiến tôi hài lòng nhất.Giai đoạn Giáng sinh chúng tôi sẽ gặp phải một lịch thi đấu dày đặc và nhiều đối thủ mạnh. Do đó vị trí số 1 hiện nay không đảm bảo cho những thành công phía trước. Chúng tôi cần tiếp tục nỗ lực hơn nữa”./.Trọng Phú/VOV.VN",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161212-the-thao-24h-nguoi-hung-cua-mu-chan-thuong-2-tuan-1.jpg",
    "date": "2016-12-12T17:40:00Z"
}