{
    "code": "519f9c185a726b6668f01def55af85d32962c899",
    "title": "Ibra làm đối thủ của MU tại Europa League khiếp vía",
    "url": "http://vietbao.vn/The-thao/Ibra-lam-doi-thu-cua-MU-tai-Europa-League-khiep-via/120705252/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Saint Etienne - đối thủ của MU tại vòng 1/16 Europa League có lý do để lo lắng khi một lần nữa chạm mặt hung thần của họ tại Ligue 1.Kết quả bốc thăm vòng 32 đội Europa League vừa chính thức được công bố. Đối thủ tiếp theo của Manchester United sẽ là Saint Etienne - đội bóng đang thi đấu tại Ligue 1 (giải vô địch quốc gia Pháp).Chỉ đứng thứ 8 trên bảng xếp hạng nhưng Saint Etienne lại đang sở hữu hàng phòng ngự chắc chắn thứ 3 tại Ligue 1. Đoàn quân của huấn luyện viên Christophe Galtier ghi 17 bàn và để lọt lưới 14 lần.Những con số thống kê này có thể khiến các cầu thủ MU phải lo ngại, nhưng Ibrahimovic thì không. Bởi Saint Etienne chính là \"con mồi\" ưa thích nhất của tiền đạo người Thụy Điển khi còn chơi cho PSG.Trong sự nghiệp đỉnh cao của mình, Zlatan đã chọc thủng lưới Nice, Marseille 11 lần, Palermo 12 lần và con số của Saint Etienne là 14 lần. Điều đáng nói, chân sút người Thụy Điển chỉ mất 13 trận để có được thành tích ấn tượng này. Về thành tích đối đầu, Ibrahimovic cũng hoàn toàn vượt trội so với đội chủ sân Geoffroy Guichard. Anh giành đến 9 chiến thắng, hòa 3 và chỉ để thua một lần.  Kỷ niệm đáng nhớ nhất của ngôi sao 34 tuổi khi đối đầu Saint Etienne chính là tấm thẻ đỏ sau một pha bóng cao chân với thủ môn Stephane Ruffier vào năm 2012.Sau quãng thời gian thi đấu mờ nhạt và phải nhận khá nhiều chỉ trích, Ibrahimovic đã lấy lại phong độ đỉnh cao với 7 bàn thắng sau 7 trận gần nhất trên mọi đấu trường. Thống kê màn trình diễn của Zlatan tại Premier League.Trả lời phỏng vấn về cú sút phạt trúng xà của Pogba trong trận gặp Tottenham, Ibrahimovic tiết lộ: \"Tôi đã nói với Paul rằng, nếu không đưa được bóng vào lưới thì đây sẽ là lần cuối cùng người hâm mộ thấy cậu ấy thực hiện cú sút phạt\".MU đã chấm dứt chuỗi 4 trận hòa liên tiếp trên sân nhà tại Premier League bằng chiến thắng tối thiểu trước Tottenham. Tuy nhiên, người hâm mộ \"Quỷ đỏ\" không thể hưởng niềm vui trọn vẹn khi chủ nhân của bàn thắng duy nhất, Henrikh Mkhitaryan dính chấn thương và phải nghỉ thi đấu ít nhất hai tuần.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161213-ibra-lam-doi-thu-cua-mu-tai-europa-league-khiep-via-1.jpg",
    "date": "2016-12-13T07:42:04Z"
}