{
    "code": "531b4f65e28b6c6a29910d7b84c1ad17bf76717a",
    "title": "Indonesia kỳ vọng vào Salossa và Lilipaly trước trận chung kết với Thái Lan",
    "url": "http://dantri.com.vn/the-thao/indonesia-ky-vong-vao-salossa-va-lilipaly-truoc-tran-chung-ket-voi-thai-lan-20161213005302511.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Trước 2 trận chung kết đi và về AFF Cup 2016 với Thái Lan, Indonesia đánh giá rất cao vai trò của bộ đôi tấn công Boaz Salossa và Stefano Lilipaly. Trong lịch sử các kỳ AFF Cup, Indonesia chưa hề thắng Thái Lan ở vòng đấu knock-out.\nCụ thể hơn nữa, Thái Lan và Indonesia 2 lần đụng nhau tại các trận chung kết giải vô địch bóng đá Đông Nam Á, và cả 2 lần đấy Thái Lan đều là đội giành chiến thắng.Lần đầu là vào năm 2000, sau khi vượt qua đội tuyển Việt Nam ghẹt thở ở trận bán kết với tỷ số 3-2 sau 120 phút thi đấu, Indonesia kiệt sức và thua Thái Lan 1-4 trong trận chung kết tại sân Rajamangala ở Bangkok.  Lần thứ nhì vào năm 2002, lúc đó Indonesia đang rất mạnh, lại có ưu thế sân nhà Bung Karno với sức chứa 100.000 khán giả. Thế nhưng, đội bóng xứ vạn đảo cũng chỉ hoà Thái Lan 2-2 sau 120 thi đấu của 2 hiệp chính và 2 hiệp phụ.Trong loạt sút luân lưu, Indonesia thua 2-4, với người duy nhất đá hỏng quả 11m bên phía Thái Lan là Kiatisuk – HLV trưởng của đội tuyển Thái Lan ngày nay.Trước trận chung kết AFF Cup 2016, tác giả của bàn thắng duy nhất cho Indonesia trong trận chung kết AFF Cup 2000 là Uston Nawawi chia sẻ: “Đội tuyển lúc này được chuẩn bị rất tốt. Theo tôi, khi đá với Thái Lan, các cầu thủ Indonesia phải tập trung từ khi bóng bắt đầu lăn cho đến lúc trận đấu kết thúc. Những sai lầm như trước Việt Nam ở bán kết tránh lặp lại”.“Boaz Salossa và Stefano Lilipaly sẽ là những ngòi nổ quan trọng của Indonesia trong trận đấu với Thái Lan” – cựu danh thủ Uston Nawawi nói thêm.Ở trận bán kết lượt về cách nay ít ngày, HLV Alfred Riedl của đội tuyển Indonesia mắc sai lầm khá lớn là rút Boaz Salossa và Stefano Lilipaly ra khỏi sân quá sớm. Đấy chính là lý do mà đội bóng xứ vạn đảo gần như chấp nguyên hàng tấn công, khiến Indonesia suýt thua ngược trước đội tuyển Việt Nam, dù đá hơn 1 người và đội tuyển Việt Nam khi đó không còn thủ môn thực thụ (trung vệ Quế Ngọc Hải bất đắc dĩ về trấn giữ khung thành).Boaz Salossa và Lilipaly cũng là 2 mũi nhọn đáng chú ý nhất của Indonesia từ đầu giải đến giờ, họ liên tục ghi những bàn thắng rất quan trọng cho đội bóng xứ vạn đảo. Riêng Boaz Salossa cũng là 1 trong 2 cầu thủ từng ghi bàn vào lưới Thái Lan ở AFF Cup năm nay (người kia là Lerby, cũng của đội tuyển Indonesia).Thiện Nhân   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/c5d15ebc59/2016/12/12/indo-12-12-16-1481536292238.jpg",
    "date": "2016-12-13T00:52:14Z"
}