{
    "code": "53ee895459d44e8bc65a547433b4686723c56705",
    "title": "Khóc, khóc đến khi nào?",
    "url": "http://vietbao.vn/The-thao/Khoc-khoc-den-khi-nao/380671010/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "- Cuộc chơi đã dừng, chúng ta không còn quyền đi tiếp tại AFF Cup 2016! Nước mắt của người hâm mộ một lần nữa lại tuôn rơi.Chúng ta đã nhiều lần khóc nhưng chỉ khóc vì thất bại, chưa có thêm lần nào khóc vì sung sướng sau năm 2008. Tại sao vậy?Có nhiều lần chúng ta đã khóc tức tưởi vì yếu kém bất lực, khóc oán hờn vì những oan sai, khóc nghiến răng chung với nghi ngờ và lần này chúng ta khóc vì cái vô duyên mà định mệnh như sắp bày sẵn trước.Thôi, bỏ đi! Vì không nên và đừng bao giờ đổ thừa cho định mệnh theo kiểu gặp chuyện gì cũng ngửa mặt lên trời ta thán. Sau vòng bán kết, chúng ta đứng đầu sổ với hai thẻ đỏ, năm thẻ vàng và bị xem là đội bóng chơi xấu nhất. Thẻ vàng của Trọng Hoàng không hề oan uổng nếu không muốn nói là được ưu ái. Thú thật là tôi không vui khi nghe bình luận viên reo lên “Trọng Hoàng chỉ nhận thẻ vàng!” cho một lỗi thẻ đỏ rành rành và cũng thấy chẳng có gì đáng để reo lên như thế với niềm vui cầu thủ mình thoát tội. Còn hai thẻ đỏ kia cũng đừng nên cho rằng trọng tài quá nặng tay. Phải hỏi ngược lại rằng bản lĩnh thi đấu của chúng ta ở đâu? Cái đầu lạnh cần thiết đi cùng sự già dặn của cầu thủ chúng ta ở đâu, nhất là trong một trận đấu vô cùng quan trọng quyết định tương lai của cả đội bóng?Xét cho cùng đó chính là thói quen lâu ngày mà nền bóng đá của chúng ta đã “nhân từ” dung túng tại V-League trong nhiều năm qua. Chúng ta đã từng tuyên chiến với bạo lực sân cỏ cùng với các tiêu cực khác, từng xử phạt Đình Đồng và Quế Ngọc Hải vì lỗi thô bạo gây hậu quả thương tật cho Anh Hùng và Anh Khoa... Rõ ràng là phạt không vẫn chưa đủ bởi cái chính là công tác giáo dục phải làm rốt ráo từ cả nền bóng đá, từ các CLB.Trời se lạnh, các cổ động viên Việt Nam đêm 7-12 uể oải dọn các dụng cụ rồi dìu nhau ra trước cổng sân rồi lại… ôm nhau ngồi khóc tiếp. Họ khóc, cứ khóc như những đứa trẻ nhỏ vô tư không tính toán. Họ đã khóc nhiều lần rồi, hết năm này sang năm nọ, hết SEA Games này sang AFF Cup khác…Ai sẽ giúp họ khóc sung sướng như AFF Cup năm 2008?TRẦN ANH NGHĨA (Bình Thạnh, TP.HCM)TRẦN ANH NGHĨA",
    "image_url": "",
    "date": "2016-12-12T03:57:12Z"
}