{
    "code": "55931201e314fdf739e7d716480f07aaa6bd9262",
    "title": "Man City - Leicester: Vùi dập nhà đương kim vô địch",
    "url": "http://vietbao.vn/The-thao/Man-City-Leicester-Vui-dap-nha-duong-kim-vo-dich/410857475/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Man City mùa này dưới sự dẫn dắt của HLV Pep Guardiola đã và đang thi đấu rất thành công. Tuy nhiên, trong bóng đá luôn có thắng thua và “The Citizens” cũng không thể tự loại mình khỏi quy luật này.Dù sở hữu đội hình rất mạnh, cùng tài năng chiến thuật không thể phủ nhận của chiến lược gia Tây Ban Nha, Man City sau chuỗi 4 trận bất bại liên tiếp (3 thắng, 1 hòa) đã bất ngờ hứng chịu thất bại muối mặt 1-3 trước Chelsea ngay trên sân nhà Etihad.Sau trận thua này, đội quân của HLV Guardiola đã rơi xuống vị trí thứ 4 trên BXH. Điều này khiến giấc mộng vô địch ngay mùa đầu tiên làm việc ở Anh của cựu HLV Barceloan lại thêm một phần khó khăn. Để cải thiện tình hình, chắc chắn ông sẽ tung ra đội hình mạnh nhất có thể ở chuyến làm khách đến sân King Power đêm nay. Dù thiếu vắng những cầu thủ quan trọng như Fernandinho, Otamendi và đặc biệt là chân sút chủ lực Aguero, Man City vẫn sở hữu sức mạnh vượt trội so với Leicester. Đáng chú ý, “The Citizens” dường như rất có duyên ở những lần đối đầu với các nhà đương kim vô địch. Bằng chứng là trong 6 lần gần nhất đụng độ, họ đều giành chiến thắng.Ngoài ra, đối thủ của Man City ở trận đấu sắp tới lại đang trải qua giai đoạn thi đấu rất bết bát. Thậm chí một đội bóng thuộc “chiếu dưới” cũng có khả năng đánh bại Leicester. Vì lẽ dó, 3 điểm sẽ không phải là nhiệm vụ quá khó khăn đối với thầy trò HLV Guardiola.Về phần mình, Leicester dù đang mang cái danh đương kim vô địch NHA nhưng những gì họ thể hiện từ đầu mùa đến giờ chỉ khiến NHM thất vọng. Vẫn đội hình đó, vẫn HLV đó nhưng bản sắc của một đội bóng từng trở thành hiện tượng mùa trước đã không còn.Hàng phòng ngự trứ danh mùa trước nay chỉ là một mớ hỗn độn. Chính những sai lầm, sự lỏng lẻo và thiếu liên kết đã khiến Leicester phải nhận hơn 1 bàn thua mỗi trận, dù là trên sân khách hay sân nhà.Không chỉ vậy, cặp song sát Jamie Vardy và Riyad Mahrez mùa trước từng khiến mọi đối thủ, kể cả những “ông lớn” nằm trong “Big 5” phải e ngại, nay cũng “mất tích” không dấu vết.Tiền đạo chủ lực người Anh Vardy mùa này mới ghi được đúng 2 bàn thắng sau 14 lần ra sân, trong khi tiền vệ Mahrez cũng không khá khẩm hơn là bao với 3 lần chọc thủng lưới đối phương. Đây rõ ràng là những con số quá tồi tệ nếu so với những gì bộ đôi này làm được ở mùa trước. Đáng chú ý, Leicester còn vừa trải qua chuỗi 5 trận liên tiếp không thể thắng và hiện đang đứng tận thứ 16 trên BXH với vỏn vẹn 13 điểm trong tay. Tình cảnh bi đát đến mức HLV Ranieri không ngần ngại tuyên bố đội bóng của ông lúc này chỉ đặt mục tiêu trụ hạng. Nhà đương kim vô địch mùa trước nay lại đang cố gắng để không bị rớt hạng.Với những khó khăn hiển hiện vẫn chưa tìm được cách khắc phục, rõ ràng mục tiêu đề ra của nhà cầm quân người Ý không phải là điều dễ thực hiện. Tiếp Man City trên sân nhà King Power đêm nay, một trận thua đã là kết quả có thể nhìn thấy được. Vấn đề chỉ là Leicester sẽ thua với tỷ số bao nhiêu. Thương NguyệtThương Nguyệt",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161210-man-city-leicester-v-249-i-dap-nh-224-duong-kim-v-244-dich-1.jpg",
    "date": "2016-12-10T16:56:59Z"
}