{
    "code": "55f71e4d06601c6bae654659c740fcc408e829ff",
    "title": "Saigon Heat thay ngoại binh để tìm chiến thắng ở giải ĐNA",
    "url": "http://vietbao.vn/The-thao/Saigon-Heat-thay-ngoai-binh-de-tim-chien-thang-o-giai-DNA/120704500/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Với mục tiêu đánh bại Hong Kong Eastern Long Lions trên sân nhà tối 10/12, Saigon Heat đã quyết định sử dụng ngoại binh Herbert Hill thay cho Christien Charles đang bị chấn thương.Ở trận ra quân Giải bóng rổ nhà nghề Đông Nam Á (ABL) mùa 2016/2017 ngày 3/12, Saigon Heat thua Singapore Slingers với tỷ số đậm 65-90. Thất bại có một phần nguyên nhân vì đội bóng Việt Nam không thể sử dụng Charles – VĐV hay nhất ABL 2014 do chấn thương lưng.Với việc tay ném người Mỹ chưa thể hồi phục sớm, Saigon Heat đã chiêu mộ Herbert Hill thay thế. VĐV này sinh năm 1984, từng thi đấu bóng rổ chuyên nghiệp ở nhiều quốc gia khác nhau. Anh cao 2,06 m và để lại nhiều ấn tượng trong 4 mùa ra sân tại giải NCAA (Mỹ).Đặc biệt ở mùa giải cuối cùng, Herbert Hil thi đấu 31 trận với 18,1 điểm/trận và 8,8 rebound/trận (bắt bóng bật bảng). Chắc chắn với kinh nghiệm chinh chiến ở môi trường bóng rổ đỉnh cao mình, Hill sẽ là một sự thay thế hoàn hảo cho Christien Charles, đặc biệt là trận đấu sắp tới gặp Hong Kong Eastern Long Lions.Đây là năm đầu tiên, đội bóng này tham dự giải ABL nhưng họ có lịch sử lâu đời khi được thành lập từ năm 1932. Hong Kong Long Lions là cái tên nổi bật và luôn được coi là ông lớn trong làng bóng rổ của xứ cảng thơm.Sau khi giành ngôi á quân giải A1 Division Hong Kong, Long Lions đã quyết định chấp nhận thử thách mới ở giải ABL 2016/2017. Hiện tại, Hong Kong Eastern Long Lions có 2 trận thắng thuyết phục trước đối thủ là Kaohsiung Truth (Đài Loan) và Singapore Slingers.Định hướng của Saigon Heat tại ABL năm nay là tập trung vào dàn nội binh được tuyển chọn từ Giải bóng rổ chuyên nghiệp Việt Nam (VBA) 2016. Đây thực sự là một thử thách lớn cho Việt Arnold và đồng đội khi mục tiêu đội đặt ra là vô địch, trong khi các tay ném nội chưa có nhiều kinh nghiệm.Việc tạo cơ hội cho nội binh ra sân nhiều hơn để nâng cao bản lĩnh thi đấu cũng là một phần lý do khiến cho Saigon Heat thua Singapore Slingers trong trận đấu mở màn. Nhưng với sự có mặt của Herbert Hill, đội bóng của HLV Garbelotto hy vọng sẽ có chiến thắng ở trận thứ 2 chơi trên sân nhà CIS.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161210-saigon-heat-thay-ngoai-binh-de-tim-chien-thang-o-giai-dna-1.jpg",
    "date": "2016-12-10T11:12:23Z"
}