{
    "code": "59a202b2a3eb6efdb70761e2248d282bb2f71545",
    "title": "Quần vợt Việt Nam và nhiều khoản ‘nhầm’",
    "url": "http://vietbao.vn/The-thao/Quan-vot-Viet-Nam-va-nhieu-khoan-nham/380670881/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "- Vẫn biết đó chỉ là sự nhầm lẫn từ phía ngành thể thao nhưng với các tay vợt dự giải Cây vợt xuất sắc toàn quốc, tất cả những người đoạt giải ai cũng buồn và hụt hẫng khi được trao huy chương... bơi lội.Chuyện tưởng như đùa xảy ra tại buổi trao giải quần vợt Các tay vợt xuất sắc kết thúc ngày 10-12 tại TP Vinh. Không chỉ nhà vô địch Lý Hoàng Nam, hàng loạt tay vợt giành ngôi quán quân khác như đôi Lê Quốc Khánh - Lâm Quang Trí, Đan Thi - Phan Thị Thanh Bình... cười mà như mếu khi nhận thành quả sau một tuần cày ải trên sân quần vợt lại là những chiếc HCV... bơi lội.Lê Quốc Khánh, tay vợt đăng quang vô địch nội dung đôi nam cùng với Lâm Quang Trí, buồn bã nói: “Họ coi thường, thiếu tôn trọng đối với VĐV chúng tôi. Có VĐV cả đời có được một chiếc huy chương để khoe với con cháu sau này nhưng “lộn chuồng” kiểu đấy thì ai dám lưu giữ”.Không lâu sau sự cố quần vợt nhận huy chương bơi, Liên đoàn Quần vợt (LĐQV) Việt Nam (VTF) đã lên tiếng khẳng định lỗi này là do sự tắc trách của cán bộ bộ môn quần vợt của Tổng cục TDTT. Bên cạnh đó, VTF cũng đã “méc” lên Tổng cục TDTT đề nghị có hình thức kỷ luật cán bộ sai phạm.Các tay vợt vô địch ngạc nhiên khi phần thưởng cho thành tích và nỗ lực của mình lại là những chiếc huy chương... bơi lội (ảnh nhỏ). Ảnh: CMQTrao đổi với chúng tôi về việc trên, Ủy viên Ban Chấp hành LĐQV Việt Nam Nguyễn Toàn Lực (Phó ban Phong trào, hội viên Tổng trọng tài quốc gia) chia sẻ: “Các VĐV quần vợt nhận huy chương bơi lội là vẫn còn may bởi nói như người nhà trong làng quần vợt thì may là không nhận huy chương... du lịch. Làng quần vợt Việt Nam đã ngán đến tận đầu bộ máy liên đoàn “liên kết” với tổng cục trưởng Tổng cục TDTT khiến những bê bối nảy sinh và tiêu cực suốt nhiệm kỳ kéo dài, rồi dây dưa câu giờ cả việc đại hội LĐQV nhiệm kỳ mới. Tổng cục TDTT quản lý về mặt nhà nước đối với LĐQV Việt Nam nhưng những bức xúc, khiếu nại và tố cáo từ các thành viên liên đoàn đưa lên đều vào tay tổng cục trưởng và tổng cục trưởng cứ giải quyết theo kiểu “để lâu... hóa bùn” hoặc lảng đi khiến làng quần vợt mất niềm tin. Ngành thể thao và các báo lớn đều đề cập sở dĩ ông tổng cục trưởng “đánh bùn sang ao” là vì con trai ông được người đứng đầu LĐQV Việt Nam cất nhắc cho làm các chức danh lớn ở công ty du lịch, rồi làm lãnh đạo những công ty “chân gỗ”. Cứ nói đến bê bối ở LĐQV Việt Nam thì mọi người lại chặc lưỡi có ông tổng cục trưởng Tổng cục TDTT đỡ hết...”.Từ chuyện trao nhầm huy chương bơi lội cho các VĐV quần vợt cũng đã phản ánh được phần nào chuyện xuê xoa giữa cơ quan quản lý là Tổng cục TDTT đến LĐQV Việt Nam, mà thời gian qua đơn tố cáo rất dày nhưng giải quyết mãi thì cũng chỉ đến Tổng cục TDTT rồi dừng lại.Hy vọng qua việc này, Bộ VH-TT&DL sẽ nhìn xuống một cách thấu đáo về những bê bối ở LĐQV Việt Nam vốn được xem là “vùng cấm” để lấy lại niềm tin cho người hâm mộ.Tay trái ký hợp đồng với... tay phảiTheo báo Lao Động, đại diện LĐQV Việt Nam là Phó Chủ tịch kiêm Tổng Thư ký Nguyễn Quốc Kỳ đã ký kết với một công ty độc quyền sở hữu, thụ hưởng và toàn quyền khai thác giải đấu của LĐQV Việt Nam mà người đại diện pháp luật của công ty này cũng là chính là ông phó chủ tịch kiêm tổng thư ký (!?). Ngoài ra, phó giám đốc công ty trên lại là con trai của tổng cục trưởng Tổng cục TDTT và điều này khiến Ban Chấp hành LĐQV Việt Nam có quyền nghi ngờ vì sao Tổng cục TDTT ngó lơ, không giải quyết những sai phạm của LĐQV Việt Nam.",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/12/vietnam_20161211-quan-vot-viet-nam-va-nhieu-khoan-nham-1.jpg",
    "date": "2016-12-11T04:11:29Z"
}