{
    "code": "60a35bbff2db183ac6d7470e0c22d2c1bb3d3b78",
    "title": "Bầu Đức sợ biệt danh ‘nổ’",
    "url": "http://vietbao.vn/The-thao/Bau-Duc-so-biet-danh-no/380671220/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "- Phó Chủ tịch VFF Đoàn Nguyên Đức nói với chúng tôi rằng nếu đội tuyển U-23 Việt Nam ở SEA Games 29-2017 không vô địch thì hãy gọi ông là Đức “nổ”.Bầu Đức rất hăng hái cho chiến dịch SEA Games 29 mà ông tin tưởng lứa cầu thủ trẻ của HA Gia Lai làm nòng cốt sẽ đăng quang ngôi vô địch Đông Nam Á sau hơn nửa thế kỷ chờ đợi.Chính vì thế, bầu Đức đã lên sẵn kế hoạch gọi Công Phượng, Tuấn Anh về chơi V-League 2017, trừ mỗi Xuân Trường còn một năm hợp đồng ở Incheon United (Hàn Quốc). Ông nói có một số CLB nước ngoài mượn cầu thủ HA Gia Lai nhưng ông không cho đi đá thuê nữa vì muốn giúp họ rèn luyện cho SEA Games 29, trừ mỗi Đức Lương đã quá tuổi đá SEA Games.Bầu Đức chuẩn bị cho việc này bằng phản ứng và phát động việc sa thải HLV Miura do bất bình việc thực hiện lối chơi chưa phù hợp và dùng người không hợp lý uổng phí lứa cầu thủ tài năng của ông.Bầu Đức chủ trì cuộc họp sa thải HLV Miura và hy vọng đưa HLV Hữu Thắng lên để đi đúng hướng đến ngôi vô địch SEA Games 29. Ảnh: XUÂN HUYÔng cũng là người thuyết phục lẫn có tác động lớn trong việc đưa HLV Hữu Thắng lên làm HLV trưởng, nhưng không hẳn điều ông tính và ông muốn cũng là lối đi của HLV Hữu Thắng. Tuy nhiên, phải thừa nhận dù chưa tận dụng hết nhưng may mắn là những cầu thủ của “lò” HA Gia Lai - Arsenal JMG đã ghi nhiều dấu ấn trong màu áo đội tuyển quốc gia. Điều mà không thể phủ nhận chắc chắn họ sẽ trở thành trụ cột của đội U-23 Việt Nam dự SEA Games 29.Nổi bật nhất vẫn là tiền vệ tấn công Xuân Trường có tên trong đội hình xuất sắc nhất AFF Cup 2016 sau vòng bán kết. Mất hơn nửa năm ngồi dự bị và tập thích nghi ở CLB Incheon, Xuân Trường đã kịp trở lại cuối mùa K-League với bốn trận đá chính. Phong độ cao của tuyển thủ người Tuyên Quang đã giúp cho đội tuyển Việt Nam chơi có hồn và sắc nét hơn. Một gương mặt xuất sắc khác của HA Gia Lai là hậu vệ biên Văn Thanh rất năng động cả trong phòng ngự lẫn tấn công. Một mẫu hậu vệ hiện đại và là một trong những cầu thủ thi đấu ổn định nhất đội tuyển tại AFF Cup.Một nhân tố khác cho tương lai bầu Đức không bị gán biệt danh “nổ” là Văn Toàn có thể chơi cả ở vị trí tiền vệ lẫn tiền đạo. Nếu Văn Toàn tái hợp với Công Phượng trong đội hình U-23 Việt Nam thì đây sẽ là cặp tiền đạo khó chịu và đáng chú ý. Chỉ có điều là ai sẽ giúp Công Phượng tìm lại chính mình khi vận đen đeo bám trong giai đoạn trở về từ Nhật. Công Phượng đã có 98 phút thi đấu ở AFF Cup với bốn lần đều vào sân từ ghế dự bị và không để lại dấu ấn gì.Có lẽ cũng vì lo lắng với lứa cầu thủ nhắm cho SEA Games mà bầu Đức gấp rút đưa tiền vệ Tuấn Anh sang Singapore chữa trị chấn thương khi vết thương thuộc loại “ca khó” hơn rất nhiều so với những chẩn đoán của các bác sĩ đội tuyển Việt Nam. Các bác sĩ dự báo nếu phải phẫu thuật, Tuấn Anh phải nghỉ thi đấu nửa năm nhưng khả năng lớn sẽ hồi phục hoàn toàn trước SEA Games 29.Sau AFF Cup chắc chắn bầu Đức cũng lo lắng phần nào với lời hứa Việt Nam không vô địch SEA Games 29-2017 hãy gọi tôi là Đức “nổ”.",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/12/vietnam_20161213-bau-duc-so-biet-danh-no-1.jpg",
    "date": "2016-12-13T07:53:59Z"
}