{
    "code": "617dda8b15ef6c15732e36d8a9a6d77a243b8c27",
    "title": "Guardiola bị chỉ trích kiêu ngạo sau trận thua Leicester",
    "url": "http://vietbao.vn/The-thao/Guardiola-bi-chi-trich-kieu-ngao-sau-tran-thua-Leicester/62052803/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Cựu thủ môn của M.U và Man City Peter Schmeichel gọi Pep Guardiola là kẻ kiêu ngạo vì đã bảo vệ bản thân mình sau trận thua tan tác trước Leicester.Chỉ trong 5 phút đầu trận, Man City đã để đội bóng đang xuống phong độ Leicester chọc thủng lưới 2 lần với các pha lập công của Jamie Vardy và Andy King. Sau đó, hàng thủ lỏng lẻo khiến The Citizens nhận thêm 2 bàn thua nữa. Tuy nhiên, phát biểu sau trận đấu, Guardiola vẫn khẳng định chiến thuật của ông không có gì sai lầm. Điều đó khiến cựu thủ môn Peter Schmeichel nhận xét chiến lược gia người Tây Ban Nha đã quá tự tin đến mức kiêu ngạo. “Đó là một người đàn ông kiêu ngạo. Người cho rằng mình biết rõ nhất đội bóng của mình nhất mà không cần ý kiến người khác. Một HLV từng vô địch Premier League đều luôn luôn có quyền bảo vệ quan điểm của mình. Một đội bóng muốn ổn định đều phải có một thủ môn thích hợp” – Schmeichel bình luận.Về phía Guardiola ông cho biết: “Thật khó khi chúng tôi đã bị dẫn 2-0 và 3-0. Leicester chơi bóng dài, chúng tôi biết điều đó. Họ đánh thẳng vào bộ tứ vệ của chúng tôi và đã làm rất tốt. Tuy nhiên, đó không phải là vấn đề hệ thống. Tôi không thất vọng về các học trò. Họ là những cầu thủ chuyên nghiệp và đủ chín chắn để hiểu điều gì đã xảy ra”.Trung vệ John Stones và thủ môn Bravo (ảnh dưới) chơi yếu kém khiến Man CIty thua trậnHLV Guardiola còn phàn nàn các cầu thủ ở Giải Ngoại hạng Anh thường sử dụng rất nhiều pha tắc bóng. Dù vậy, ông không muốn các học trò của mình phải chơi theo cách đó mà Man City phải chơi đẹp.Ngoài ra, chiến lược gia người Tây Ban Nha bác bỏ thông tin sẽ mua sắm ở phiên chợ tháng giêng năm 2017 bất chấp nhiều lỗ hổng tại hàng phòng ngự.",
    "image_url": "http://a9.vietbao.vn/images/vn999/62/2016/12/vietnam_20161211-guardiola-bi-chi-tr-237-ch-ki-234-u-ngao-sau-tran-thua-leicester-1.jpg",
    "date": "2016-12-11T11:29:32Z"
}