{
    "code": "6218cd11b32094399cc3bd111a435e7c9d96286d",
    "title": "Diego Costa, kẻ hiếu chiến lột xác thành người cứu rỗi",
    "url": "http://vietbao.vn/The-thao/Diego-Costa-ke-hieu-chien-lot-xac-thanh-nguoi-cuu-roi/120705038/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Diego Costa lại ghi bàn và cứu rỗi Chelsea. Điều đó dường như không còn quá đặc biệt. Cách kẻ hiếu chiến này thay đổi bản tính mới kinh ngạc.Costa giờ giống hệt nhân vật Dave (Adam Sandler đóng) trong phim \"Anger Management\". Chuyện kể chàng Dave phải đi học \"điều giải cơn giận\" và bậc thầy tâm lý Buddy Rydell (Jack Nicholson thủ vai) rất quái dị được chọn làm bác sĩ quản trị tâm thần.Sau nhiều bài học dở khóc dở cười được chuyên gia áp dụng, Dave đã kiểm soát được cơn giận.Tiền đạo người Tây Ban Nha lúc này đang trở thành vũ khí tối thượng của Chelsea với liên tiếp những bàn thắng giúp \"The Blues\" vững vàng vị trí đầu bảng. Sau 15 vòng đấu, số pha lập công Costa ghi được lên tới con số 12.Không còn hoài nghi nữa, cựu sao Atletico trở lại nguyên vẹn với hình ảnh tiền đạo đáng sợ như mùa đầu tiên cập bến London.Đặc biệt hơn, một Costa hiếu chiến như đã từng được thay thế bằng hình ảnh vui vẻ và miễn nhiễm với rắc rối trên sân cỏ. Điều này hoàn toàn khác so với cách đây 1 năm. ESPN phân tích càng lớn tuổi và sau khi giành được vinh quang, bản tính một cầu thủ hay HLV rất khó thay đổi.Costa không sở hữu bộ sưu tập danh hiệu quá đồ sộ, nhưng không phải ai cũng được như anh. Từ danh hiệu La Liga tới Siêu cúp châu Âu và gần nhất có danh hiệu Premier League, Costa tận hưởng được tất cả. Những điều đó tạo nên bản ngã rất lớn trong con người anh.Đó chưa kể môi trường sống trong khu ổ chuột tạo nên một Costa sẵn sàng cãi nhau, đánh nhau với bất kỳ ai. Không tin, hãy hỏi Thibaut Courtois bao nhiêu lần thủ môn người Bỉ phải khuyên can đồng đội chơi nương chân hơn trong tập luyện.Nhưng Costa dưới thời Conte đã lột xác thành người khác. Anh không chỉ đưa vào trận đấu tinh hoa một tiền đạo là bản chất ghi bàn sát thủ thượng hạng, mà còn thể hiện sự điềm tĩnh trên sân. Trước West Brom, Costa có bàn thứ 5 sau 6 trận liên tiếp. Nhưng thống kê đó chào thua trước yếu tố kỷ luật.Từ ngày 24/9, sau trận thua 0-3 trước Arsenal, tiền đạo người Tây Ban Nha không nhận thêm thẻ vàng nào. Đã 10 trận liên tiếp trôi qua và Costa \"trắng thẻ\", đó vô tình là chuỗi trận toàn thắng của Chelsea. Thành tích này đáng kinh ngạc với một tay hiếu chiến suốt 6 năm qua.Vậy Conte đã làm cách nào để kềm chế cơn giận dữ trong người Costa? Một liệu pháp yoga mỗi ngày hay cùng tham gia khóa học \"điều giải cơn giận\"? Chẳng có câu trả lời chính xác nào được đưa ra cả. Người hâm mộ cũng không quan tâm. Điều họ cần là một Costa xông xáo và mang về bàn thắng.Conte đang trở thành bậc thầy ở Chelsea về chiến thuật. Ông thay đổi sơ đồ chiến thuật thành 3-4-3, từ đó tạo ra cân bằng giữa tấn công và phòng ngự. Khi tấn công, \"The Blues\" như cơn lốc cuốn bay mọi vật cả và phòng ngự sẽ trở thành khối kim cương vững chắc.Song, đó chưa phải thành tựu lớn nhất. Conte còn sắm vai nhà tâm lý với cách làm việc rất hiệu quả. Ông thuần hóa được Costa, ít nhất qua những con số.  \"Tôi nghĩ ngay cả khi tháng 1 năm sau có tới thì cũng không có thêm thẻ vàng nào đâu\", Conte nói.\"Hãy nhìn Costa trong trận gặp Man City, anh ấy vào vai người hòa giải cuối trận lúc hai bên xô xát. Với Diego Costa, anh ấy đang tận hưởng bóng đá, cho thấy cảm xúc mãnh liệt và đi đúng hướng hành trình của mình. Đừng nói về quá khứ, hãng nhìn Costa hiện tại ra sao\".Cũng theo Conte, ông muốn học trò tập trung vào bóng đá và bỏ ngoài tai những yếu tố ngoại cảnh tác động. \"Tôi không thích cách hành xử xấu tính. Bản thân luôn truyền tải điều đó cho học trò. Thật may mắn khi các cầu thủ của tôi đều là biết cư xử\", Conte chia sẻ.Và Costa có lẽ đã lột xác từ lời chỉ dạy của Conte như vậy. Hoặc chiến lược gia 47 tuổi đã thực hiện liệu pháp tâm lý bí ẩn nào thêm. Dù là gì, Conte đã thành công với Costa. Pha ghi bàn vào lưới West Brom và kết thúc trận đấu không dính thẻ phạt nào hôm qua của số 19 là một ví dụ điển hình.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161212-diego-costa-ke-hieu-chien-lot-xac-thanh-nguoi-cuu-roi-1.jpg",
    "date": "2016-12-12T13:09:16Z"
}