{
    "code": "62c35ab104014b0af599a12ac5d1acfe721c5fc5",
    "title": "‘Đại ca’ Hữu Thắng còn thiếu gì?",
    "url": "http://vietbao.vn/The-thao/Dai-ca-Huu-Thang-con-thieu-gi/380670878/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "- Những ngày qua có rất nhiều ý kiến bàn tán quanh việc đội tuyển Việt Nam bị loại ở bán kết và cách dùng người của HLV Hữu Thắng.Thậm chí có những phân tích rất đậm về những sai số của các cầu thủ xứ Nghệ bị cho là được HLV Hữu Thắng ưu ái.HLV Hữu Thắng đã đứng ra nhận lỗi và chịu trách nhiệm thay cho các cầu thủ của mình. Ông cũng xin truyền thông và người hâm mộ đừng lên án các cầu thủ vì họ đã nỗ lực hết mình.Ở đội tuyển, HLV Hữu Thắng được ví như người anh cả, như một “đại ca” hết lòng và hết mình với các cầu thủ. Ngay cả nhóm cầu thủ HA Gia Lai như Xuân Trường, Tuấn Anh, Công Phượng chỉ về tập trung trước AFF Cup thời gian ngắn cũng cảm nhận được ở HLV Hữu Thắng ngoài tố chất người thầy còn là người anh đúng nghĩa.Tuy nhiên, quản lý và dẫn dắt một đội tuyển thì cũng cần phải rạch ròi. HLV được xem như một người anh thì rất tốt nhưng phải nghiêm khắc, thậm chí là phải “đòn roi” để cầu thủ nhìn ra những sai phạm của mình.Hãy nhìn những vị HLV hàng đầu thế giới như Sir Alex, Del Bosque, Pep Guardiola, Mourinho, Enrique… hoặc ở Việt Nam từng có HLV Tam Lang, Nguyễn Thành Vinh, Lê Thụy Hải… Dù một cầu thủ được xem là đệ ruột hay con cưng nhưng ra sân phạm sai lầm thì các HLV này cũng có những cách trừng phạt để giáo dục và để khắc phục.Cũng cần biết là các cầu thủ đều rất “quái”. Bởi môi trường bóng đá buộc phải “quái” để phòng tránh và để đánh lừa đối phương. Nếu cái tâm người cầu thủ tốt thì chất “quái” đó phục vụ cho đồng đội, cho tập thể. Còn nếu “quái” để phục vụ cho những mưu đồ xấu nếu có thì HLV giỏi cũng phải nhận ra.Thời Hữu Thắng làm cầu thủ chắc chắn anh học được ở ông Weigang điều đó khi dám chỉ mặt những cầu thủ làm phản và họ bán độ, đồng thời đòi đuổi về nước.Ở mức độ thấp hơn chỉ thuần túy là chuyên môn, là hành vi trên sân thì những cách chơi, cách phạm lỗi như kiểu Quế Ngọc Hải hay mắc phải hay Trọng Hoàng vào bóng hủy diệt hoặc đá nguội như thủ môn Nguyên Mạnh đã thực hiện thì HLV Nguyễn Hữu Thắng cần có biện pháp cứng hơn là “nhận hết” theo kiểu “đại ca” hay kiểu “một người anh tốt” mà quên đi vai trò HLV trưởng còn có nhiệm vụ giáo dục học trò mình.Rất nể với kiểu nhận hết trách nhiệm về mình ra dáng “đại ca” của HLV Hữu Thắng nhưng để thành một HLV giỏi thì song song với chất đàn anh, HLV Hữu Thắng cần phải đọc vị và giáo dục học trò của mình một cách triệt để hơn và đó cũng là cách giúp họ tiến bộ, giúp Việt Nam có một đội tuyển mạnh.",
    "image_url": "",
    "date": "2016-12-11T04:11:29Z"
}