{
    "code": "6537915f28358e9a5f58d18d20c291a178ec0da9",
    "title": "Đả bại AC Milan, AS Roma áp sát Juventus",
    "url": "http://dantri.com.vn/the-thao/da-bai-ac-milan-as-roma-ap-sat-juventus-20161213093259575.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Đêm qua, AS Roma đã đánh bại AC Milan với tỷ số 1-0 với bàn thắng duy nhất của Radja Naiggolan. Chiến thắng này đã giúp “Bày sói” thu hẹp khoảng cách với Juventus còn 4 điểm.\r\nJuventus đã giành chiến thắng trước Torino trong trận đấu ở loạt trận Chủ nhật để gia tăng khoảng cách với AC Milan và AS Roma lên thành 7 điểm. Điều đó tạo áp lực không nhỏ cho hai CLB này trước thềm cuộc tử chiến ở trận đấu muộn nhất vòng 16 Serie A.  Tuy nhiên, sau khi kết thúc trận đấu, chỉ có một CLB hưởng niềm vui, đó là AS Roma. Sau 90 phút ở Olimpico, “Bày sói” đã giành chiến thắng trước AC Milan với tỷ số 1-0. Bàn thắng duy nhất của trận đấu này được thực hiện bởi Radja Naiggolan.Với 3 điểm có được, AS Roma đã thu hẹp khoảng cách với Juventus xuống còn 4 điểm. Trong khi đó, AC Milan lại bị Lão bà bỏ xa tới 7 điểm.Bước vào trận đấu này, AC Milan vẫn ra sân với sơ đồ 4-3-3 với bộ ba tấn công Suso, Lapadula và Niang. Bên kia chiến tuyến, AS Roma thi đấu với sơ đồ 4-3-1-2 với cặp tấn công Perotti, Dzeko.Dù có lợi thế sân nhà nhưng AS Roma lại không thi đấu lấn lướt trước AC Milan. Trái lại, Rossoneri lại trội hơn hẳn đối thủ về số cơ hội nguy hiểm. Thậm chí, phút 28, AC Milan đã đứng trước cơ hội không thể thuận lợi hơn để mở tỷ số khi được hưởng quả phạt đền. Đáng tiếc, Niang lại thực hiện không thành công.  Có lẽ, Niang sẽ phải nuối tiếc rất nhiều khi bỏ lỡ cơ hội bằng vàng này. Bởi lẽ, tới phút 62, Radja Nainggolan đã ghi bàn mở tỷ số cho AS Roma. Trong tư thế trống trải ngoài vòng cấm, tiền vệ người Bỉ đã tung ra cú cứa lòng ngoạn mục, vượt qua tầm kiểm soát của thủ thành Gianluigi Donnarumma, làm tung lưới AC Milan.Trong những phút còn lại, AC Milan đã dồn toàn đội hình tấn công. Tuy nhiên, AS Roma đã tỏ ra vững vàng trong khâu phòng ngự. Tỷ số 1-0 được giữ nguyên cho tới khi trọng tài nổi hồi còi kết thúc trận đấu.Đội hình thi đấu:Roma: Szczesny; Manolas, Fazio, Rüdiger; Peres (El Shaarawy 42), De Rossi, Strootman, Emerson; Nainggolan; Perotti, DzekoMilan: Donnarumma; Abate, Paletta, Romagnoli, De Sciglio; Pasalic (Honda 84), Locatelli, Bertolacci (Mati Fernandez 66); Suso, Lapadula (Luiz Adriano 71), Niang H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/12/13/nga-1481596133283.jpg",
    "date": "2016-12-13T09:32:20Z"
}