{
    "code": "668e83f93046e7c160bf5d35cf1cb349e33f88e3",
    "title": "Tiêu điểm thể thao: Tuấn Anh đối mặt nguy cơ nghỉ dài hạn",
    "url": "http://vietbao.vn/The-thao/Tieu-diem-the-thao-Tuan-Anh-doi-mat-nguy-co-nghi-dai-han/181576523/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Chấn thương của Tuấn Anh có chiều hướng xấu điều đó khiến tiền vệ người Thái Bình sẽ phải nghỉ tới 6 tháng để điều trị.   console.log(\"run here - jadsVideo-vb-584be7282736f - \",Date());    document.addEventListener(\"DOMContentLoaded\", function(){  console.log(\"ready - jadsVideo-vb-584be7282736f -\",Date());  setTimeout(function(){  console.log(\"init video - jadsVideo-vb-584be7282736f -\",Date()); $(\".jadsVideo-vb-584be7282736f\").jadsVideo({ file: 'http://streaming.vov.vn/c8854dfe9a1aa7ea8f1a9ec94031eeac/584cdfee/videostore/Uploaded/xAJ1AQdLgNUnWqtGwtjoWg/2016_12_10/tdtt10122_PHJG.mp4', poster: '', title: 'Tiêu điểm thể thao: Tuấn Anh đối mặt nguy cơ nghỉ dài hạn' }); },500);  }); Tiêu điểm thể thao VOV ngày 10/12Tuấn Anh đối mặt nguy cơ nghỉ dài hạnTuấn Anh đối mặt nguy cơ nghỉ dài hạnSau khi lỡ hẹn với AFF Cup 2016 do tái phát chấn thương đầu gối, Tuấn Anh tiếp tục phải đối mặt với tin buồn, khi chấn thương của anh chưa có dấu hiệu bình phục. Cụ thể, sau 2 tuần uống thuốc và luyện tập, nhưng đầu gối phải của Tuấn Anh vẫn bị đau mỗi khi cử động.Theo phác đồ điều trị của bác sĩ từ Thái Lan, sau 1 tháng tập luyện, nếu chấn thương của Tuấn Anh không thuyên giảm sẽ phải phẫu thuật để điều trị dứt điểm.“Chấn thương của Tuấn Anh không có dấu hiệu bình phục sau 2 tuần nữa thì cậu ấy sẽ quay lại Thái Lan để kiểm tra. Nhiều khả năng, cậu ấy sẽ phải tiến hành phẫu thuật để điều trị dứt điểm chấn thương đầu gối”, Ban lãnh đạo CLB HAGL cho biết.Nếu tiền vệ sinh năm 1995 phải lên bàn mổ thì anh sẽ phải rời xa sân cỏ từ 3 tới 6 tháng.LĐBĐ châu Âu đổi khung giờ thi đấu của UEFA Champions LeagueLĐBĐ châu Âu đổi khung giờ thi đấu của UEFA Champions LeagueMới đây LĐBĐ châu Âu quyết định chuyển khung giờ thi đấu của Champions League. Cụ thể, UEFA sẽ sử dụng tới 2 khung giờ là 0h00 và 2h00 (giờ mùa Hè) và 1h00 và 3h00 (giờ mùa Đông) cho tất cả các trận đấu tại mùa giải 2018/2019.Đội hình dự kiến của MU ở trận đại chiến với TottenhamVOV.VN - Theo Metro, HLV Jose Mourinho nhiều khả năng vẫn sử dụng đội hình 4-2-3-1 trong trận cầu tâm điểm vòng 15 Premier League với Tottenham.Theo đó, vào khung giờ sớm sẽ có 2 trận đấu cùng lúc diễn ra, còn ở khung giờ muộn hơn sẽ có tối đa 6 trận đấu đá cùng giờ. Các trận đấu vẫn diễn ra vào đêm thứ 3 và đêm thứ 4 hàng tuần như lịch hiện nay./.Trường Giang/VOV.VN",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161210-tieu-diem-the-thao-tuan-anh-doi-mat-nguy-co-nghi-dai-han-1.jpg",
    "date": "2016-12-10T11:06:02Z"
}