{
    "code": "66d8b419ac83e188849948205277510bdf2fce17",
    "title": "C.Ronaldo chính thức giành Quả bóng vàng 2016",
    "url": "http://dantri.com.vn/the-thao/cronaldo-chinh-thuc-gianh-qua-bong-vang-2016-2016121304553065.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Đêm qua, tờ France Football đã công bố C.Ronaldo giành danh hiệu Quả bóng vàng 2016. Đây là lần thứ 4 trong sự nghiệp, “siêu sao” người Bồ Đào Nha được vinh danh ở danh hiệu cao quý này.\r\nĐêm qua, tạp chí France Football đã công bố danh hiệu Quả bóng vàng 2016. Không ngạc nhiên khi C.Ronaldo đã được vinh danh ở danh hiệu này. Bởi lẽ, cầu thủ người Bồ Đào Nha đã giành được thành công lớn trong năm qua với hai danh hiệu cao quý là Champions League 2015/16 và Euro 2016. Ngoài ra, C.Ronaldo cũng giữ thành tích ghi bàn đáng nể với 51 bàn thắng sau 55 trận đấu trong năm 2016 (tính tới thời điểm này).  Thực tế, thông tin C.Ronaldo sẽ giành danh hiệu Quả bóng vàng FIFA đã bị rò rỉ cách đây vài ngày. Theo nguồn tin từ tờ Mundo Deportivo, tờ France Football đã liên hệ chụp ảnh (để đăng lên trang bìa) và đồng thời phỏng vấn C.Ronaldo ngay trước thời điểm cầu thủ này lên đường sang Nhật Bản tham dự giải vô địch thế giới các CLB.Do không thể tới tham dự lễ trao giải tại Paris nên C.Ronaldo đã gửi đoạn video phát biểu cảm nghĩ sau khi giành Quả bóng vàng 2016. Cầu thủ của Real Madrid cho biết: “Tôi chưa tưởng tượng ra viễn cảnh sẽ giành tới 4 Quả bóng vàng. Tôi thực sự hạnh phúc sau khi được vinh danh. Ngày hôm nay, tôi vẫn có cảm xúc đặc biệt y hệt lần đầu tiên giành Quả bóng vàng vào năm 2008”.Đây là lần thứ 4 trong sự nghiệp, “siêu sao” người Bồ Đào Nha đăng quang ở danh hiệu Quả bóng vàng. Trước đó, anh đã được vinh danh vào các năm 2008, 2013, 2014. Như vậy, tới thời điểm này, CR7 chỉ kém Messi đúng 1 danh hiệu Quả bóng vàng.  Trong khi đó, Messi đã về đích ở vị trí thứ 2 ở giải Quả bóng vàng 2016. Đứng các vị trí tiếp theo lần lượt là Antoine Griezmann, Luis Suarez và Neymar. Trong khi đó, Gareth Bale xếp thứ 6.Hai vị trí thứ 7 và thứ 8 thuộc về những thành viên của Leicester City, đó là Jamie Vardy (thứ 8) và Riyad Mahrez (thứ 7). Hai cầu thủ Buffon và Pepe chia sẻ nhau vị trí thứ 9. Xếp thứ 11 là tiền đạo Pierre-Emerick Aubameyang.Thủ thành người Bồ Đào Nha, Rui Patricio xếp thứ 12 trong cuộc đua này. Tiếp theo là Ibrahimovic (thứ 13), Paul Pogba (thứ 14), Arturo Vidal (thứ 14), Robert Lewandowski (thứ 16) và Toni Kroos, Luka Modric và Dimitri Payet (cùng đứng thứ 17).Sau khi giành Quả bóng vàng 2016, C.Ronaldo đứng trước cơ hội giành danh hiệu Cầu thủ xuất sắc nhất của FIFA năm 2016. Nếu tiếp tục được vinh danh, CR7 sẽ có năm thành công nhất trong sự nghiệp.H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/12/13/ronaldoa-1481572258418.png",
    "date": "2016-12-13T04:54:23Z"
}