{
    "code": "68683e77853fb14e48c2eaae46e5c23fb70e8857",
    "title": "\"Phe của Messi\" cay cú khi Ronaldo giành Quả bóng vàng",
    "url": "http://vietbao.vn/The-thao/Phe-cua-Messi-cay-cu-khi-Ronaldo-gianh-Qua-bong-vang/120705389/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Những tranh cãi đã nổ ra sau khi Cristiano Ronaldo đoạt Quả bóng vàng 2016. Báo Sport, thân Barca, cho rằng giải thưởng đó nên thuộc về Lionel Messi.Trong bài bình luận, cây viết Xavier Ortuño nêu thẳng quan điểm qua cái tít hơi sốc: \"Cristiano Ronaldo giành Quả bóng vàng của Messi\". Ông cũng mở đầu phần phân tích bằng lời khẳng định rất đanh thép rằng chính Messi chứ không phải Ronaldo mới xứng đáng giành Quả bóng vàng 2016.Theo Xavier Ortuño, việc FIFA và tạp chí France Football chấm dứt hợp tác đã khiến giải thưởng Quả bóng vàng mất đi rất nhiều nét đặc trưng. Đêm gala diễn ra ngày 12/12 trở thành buổi lễ đơn điệu và rất khác so với các phiên bản trước.Lạ lùng ở chỗ các ứng viên khác đều không có mặt. Ronaldo ở tận Nhật Bản, còn Messi xuất hiện tại Qatar.Giải thưởng Quả bóng vàng vì tách ra khỏi FIFA từ đó đánh mất luôn sự hào nhoáng và những ưu ái đi kèm, từ những chuyến bay miễn phí đến các bữa tiệc tràn ngập sâm-banh. Chúng ta cũng không đươc chứng kiến sự có mặt của các cầu thủ có tên trong danh sách bầu chọn, thậm chí người đoạt giải cũng không lên phát biểu.Dễ nhận thấy giải thưởng Quả bóng vàng của France Football tự giết chính mình và khiến giá trị đi thụt lùi. Nói tới đây, Xavier Ortuño chỉ trích tiêu chí bình chọn giải thưởng Quả bóng vàng của France Football do các nhà báo bình chọn, vì vậy điều này chưa nói lên sự công bằng và cả tính chính xác.\"Cristiano Ronaldo đang sa sút và không giỏi như Messi\"Chuyên gia Graham Hunter bình luận.Về chủ nhân giải thưởng Quả bóng vàng 2016, Xavier Ortuño cho rằng số 7 của Real Madrid không xứng đáng được xướng tên là người thắng cuộc. \"Anh ta không tạo ra tầm ảnh hưởng lớn lao đến chức vô địch Champions League của Real Madrid và danh hiệu Euro 2016 cùng tuyển Bồ Đào Nha\", nhà báo của Sport.es viết.Thậm chí, trung vệ Pepe còn thể hiện màn trình diễn tốt hơn Ronaldo, tuy nhiên lại xếp thứ 9 trong danh sách. Xavier Ortuño nhìn thấy một sự bất công và rất khó hiểu về kết quả của cuộc bầu chọn chủ nhân Quả bóng vàng 2016. Ông nhấn mạnh cơ cấu giải thưởng này đã thất bại so với các sự kiện diễn ra trong quá khứ.Theo đó, Messi mới xứng đáng hơn Ronaldo nhận Quả bóng vàng. Không trao giải thưởng cao quý này cho siêu sao người Argentina là một sự bất công. Lúc này, Xavier Ortuño nghĩ tới một thuyết âm mưu.\"Hẳn là người ta thích Ronaldo hơn Messi đoạt Quả bóng vàng vì lý do nào đó...\", cây bút thuộc Sports.es kết luận.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161213-phe-cua-messi-cay-cu-khi-ronaldo-gianh-qua-bong-vang-1.jpg",
    "date": "2016-12-13T14:21:42Z"
}