{
    "code": "69b518581e19e487c1e75762b0bd1eb32e9a863a",
    "title": "Nỗ lực xây nền móng",
    "url": "http://vietbao.vn/The-thao/No-luc-xay-nen-mong/410857447/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": " Vài tuần trước, các HLV Hà Nội tuyển được vài VĐV ở Ba Vì, Sơn Tây, mừng như bắt được vàng. Tuyển VĐV năng khiếu giờ cũng không đơn giản. Nhiều năm gần đây, nguồn VĐV từ các huyện của Hà Nội không còn dồi dào nên các HLV phải tìm kiếm nguồn lực từ các tỉnh khác. Các HLV thường nói: \"Có chỗ để tuyển quân là tốt rồi. Sau đó, còn nhiều khâu khác để xác định khả năng phát triển tiếp theo của các em. Mất công nhưng là việc không thể không làm để có lực lượng kế thừa xứng đáng”.Từ nguồn này mà Hà Nội đã phát hiện ra Vương Thị Huyền - hiện đang là lực sĩ hàng đầu Việt Nam hạng 48kg nữ, từng dự Olympic 2016. Trong làng cử tạ Việt Nam, ngoài Nguyễn Thị Thúy - một lực sĩ Hà Nội khác, chỉ Vương Thị Huyền có thể tranh chấp huy chương thế giới, Châu Á. Những HLV ở Hà Nội vẫn tin rằng, bên cạnh hệ thống cơ sở vật chất và điều kiện tập huấn nước ngoài tốt thì chỉ có cách tuyển chọn nghiêm túc, tạo được nguồn VĐV năng khiếu chất lượng cao thì mới có thêm người tài. Những nỗ lực gây dựng lực lượng của cử tạ Hà Nội tiếp tục cho quả ngọt tại các giải đấu quốc gia, quốc tế vừa qua. Gần nhất là ở Giải Cử tạ trẻ và thiếu niên Châu Á 2016 tại Nhật Bản, lực sĩ Nguyễn Thị Vân giành cả 3 HCV ở hạng 69kg lứa tuổi dưới 18, lực sĩ Nguyễn Quang Trường giành 1 HCV hạng 69kg nam lứa tuổi dưới 18, Nguyễn Thị Tuyết Mai giành 1 HCV hạng 63kg nữ lứa tuổi dưới 20. Trước đó 2 tuần, ở Giải Cử tạ vô địch quốc gia, cả Nguyễn Thị Tuyết Mai và Nguyễn Thị Vân cũng giành tới 5 HCV để cùng các đàn chị như Nguyễn Thị Thúy, Vương Thị Huyền đưa đoàn Hà Nội giành 10 HCV, xếp thứ nhì toàn đoàn.Thành công ban đầu là vậy nhưng các HLV ở Hà Nội cũng đủ tỉnh táo để biết các học trò đang ở đâu. Nhóm VĐV nữ có thể vươn đến tầm châu lục nhưng muốn đến đẳng cấp thế giới thì đường còn rất dài. Không kể, Hà Nội từ trước đến nay vẫn xác định muốn có huy chương thế giới hay Olympic thì phải chú trọng vào các hạng cân nhỏ như 48kg hay 53kg. Có thể học hỏi cử tạ TP Hồ Chí Minh, nơi đang làm tốt khâu này khi xây dựng được tuyến kế thừa cho Thạch Kim Tuấn (hạng 56kg nam) với 2-3 VĐV giàu tiềm năng, có thể vươn đến tầm thế giới.Ngoài ra, việc xây dựng một dàn lực sĩ nam để ít nhất cũng cạnh tranh HCV ở giải vô địch quốc gia, Đại hội (ĐH) TDTT toàn quốc hoặc tranh huy chương SEA Games cũng là vấn đề của cử tạ Hà Nội. Trước đây, Hà Nội từng có Nguyễn Quốc Thanh giành HCV SEA Games đầu tiên cho cử tạ Việt Nam. Sau đó là lứa Lưu Văn Thắng, Nguyễn Mạnh Thắng, Nguyễn Đắc Điệp, Nguyễn Mạnh Hùng… từng giành không ít HCV quốc gia hay ĐH TDTT toàn quốc. Việc của những người làm công tác đào tạo trẻ là phải tạo ra nhiều VĐV nam như vậy, thậm chí là cả những VĐV nam có thể tranh chấp ngôi vô địch thế giới, châu lục ở hạng 56kg nam - hạng cân thế mạnh của cử tạ Việt Nam.Những dấu hiệu tích cực gần đây cho thấy, dù còn khó khăn nhưng rõ ràng là hệ thống đào tạo trẻ đang hoạt động khá tốt. Bài toán quan trọng nhất vẫn là sớm trình làng những VĐV có thể kế thừa Nguyễn Thị Thúy, Vương Thị Huyền trong tương lai gần. Minh AnMinh An",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161210-no-luc-x-226-y-nen-m-243-ng-1.jpg",
    "date": "2016-12-10T07:33:26Z"
}