{
    "code": "715fbb01ba82d76868e04c5288eb1b20e6ec1bc3",
    "title": "Vé chung kết AFF Cup 2016: Chen lấn kinh hoàng hơn cả Mỹ Đình",
    "url": "http://dantri.com.vn/the-thao/ve-chung-ket-aff-cup-2016-chen-lan-kinh-hoang-hon-ca-my-dinh-20161213194634794.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Tưởng như chỉ có ở Việt Nam mới có cảnh hàng nghìn người xếp hàng, chen lấn nhau đến nghẹt thở để mua vé xem bóng đá tại AFF Cup, nhưng so với Indonesia thì chưa là gì.\r\nTrước trận chung kết lượt đi AFF Cup giữa Indonesia và Thái Lan, LĐBĐ Indonesia (PSSI) đã tổ chức bán vé qua 2 hình thức trực tuyến và trực tiếp. Đây cách bán vé giống với Việt Nam ở trận bán kết lượt về vừa qua trên sân Mỹ Đình, nhưng sức nóng của các CĐV xứ Vạn đảo còn lớn hơn gấp nhiều lần. Theo báo chí Indonesia, hàng chục người đã bị ngất xỉu vì chen lấn nhau mua vé. Người Indonesia chen chúc nhau để mua vé xem chung kết lượt đi AFF Cup 2016 Trên Instagram, tài khoản chính thức của ban tổ chức AFF Cup 2016 đăng hình ảnh hàng nghìn CĐV bóng đá Indonesia chen chúc mua tấm vé xem chung kết lượt đi. Cảnh tượng này khiến nhiều người liên tưởng đến thời điểm VFF mở bán vé trận bán kết lượt đi hôm 3/12, nhưng cơn khát vé của các CĐV Indonesia còn lớn hơn gấp nhiều lần.Cũng như ở Việt Nam, hàng trăng người dân Indonesia đã xếp hàng từ tối hôm trước để mua vé. Khác với cách phát tích kê mua vé của VFF, thì PSSI đã bán vé trực tiếp cho người hâm mộ xếp hàng.Theo xác nhận của PSSI chỉ có 13 nghìn vé (tức chưa đầy 1/2 sức chứa sân Pakansari) được họ bán ra bằng hình thức trực tuyến. Ngoài ra, PSSI sẽ bán khoảng 15 nghìn vé trực tiếp tới tay người hâm mộ. Số vé này chẳng thấm vào đâu so với nhu cầu vào sân xem trận chung kết lượt đi của các CĐV xứ Vạn đảo, nên đã xảy ra tình trạng quá tải tại các địa điểm bán vé, hàng chục người bị ngất xỉu phải đi cấp cứu.Cũng như ở Việt Nam, tại Indonesia xuất hiện nhiều phe vé. Trong ngày hôm nay, một cặp vé đẹp trận chung kết lên đến 2 triệu rubiahs (khoảng 3,3 triệu đồng).T.L",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/1-1481633083506.jpg",
    "date": "2016-12-13T19:44:25Z"
}