{
    "code": "72b3e7b65df0429ee2050ca715cbfbe421489cfd",
    "title": "Đội tuyển Anh chính thức công bố HLV trưởng",
    "url": "http://dantri.com.vn/the-thao/doi-tuyen-anh-chinh-thuc-cong-bo-hlv-truong-20161201094116301.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Ngày hôm qua, Liên đoàn bóng đá Anh đã quyết định trao hợp đồng có thời hạn 4 năm cho HLV Gareth Southgate. Trong thời gian qua, vị tướng này đã tạm thời tiếp quản “ghế nóng” của Tam Sư.\r\nSau khi HLV Sam Allardyce từ chức ở đội tuyển Anh, LĐBĐ nước này đã quyết định bổ nhiệm HLV Gareth Southgate tạm thời tiếp quản “ghế nóng”. Trong thời gian qua, ông đã có thành tích tương đối ấn tượng khi giúp đội tuyển Anh giành 2 chiến thắng trước Malta và Scotland cùng 2 trận hòa trước Slovenia và Tây Ban Nha.  Do đó, HLV Gareth Southgate đã nhận được hợp đồng có thời hạn 4 năm từ FA. Ngày hôm qua, ông đã chính thức đặt bút ký vào bản hợp đồng này. Nó sẽ giữ chân HLV Gareth Southgate tới sau Euro 2020.Phát biểu trước báo giới, Giám đốc điều hành của FA, Martin Glenn cho biết: “Chúng tôi vui mừng xác nhận rằng HLV Gareth Southgate đã ký hợp đồng có thời hạn 4 năm với FA. Sự am hiểu bóng đá cũng như quá trình ở St George’s Park vừa qua là điều quan trọng giúp ông ấy có hợp đồng dài hạn”.Trong khi đó, HLV Gareth Southgate không giấu nổi niềm hạnh phúc sau khi ký hợp đồng dài hạn với Tam Sư. Ông nói: “Tôi vô cùng tự hào khi trở thành HLV đội tuyển Anh. Sau 4 trận làm việc ở đây, tôi thấy đội bóng có tiềm năng lớn. Tôi sẽ nỗ lực hết mình để mang về thành công cho ĐTQG. Công việc khó khăn của tôi chính thức bắt đầu”.Trước khi tạm thời dẫn dắt đội tuyển Anh, HLV Gareth Southgate từng làm việc với đội U21 Anh. Bên cạnh đó, ông từng có 3 năm dẫn dắt CLB Middlesbrough từ năm 2006-2009. Nhìn chung, sự nghiệp của chiến lược gia này chưa có nhiều dấu ấn đáng kể.Trận đấu đầu tiên của HLV Gareth Southgate sau khi chính thức tiếp quản ghế HLV trưởng đội tuyển Anh là trận giao hữu với đội tuyển Đức vào ngày 22/3/2017.H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/12/01/siu-1480534349680.jpg",
    "date": "2016-12-01T09:41:35Z"
}