{
    "code": "74ba8be2db82e479cd836e078a5a73c7cbed14ee",
    "title": "‘Cristiano Ronaldo sẽ giành Quả bóng vàng 2016’",
    "url": "http://vietbao.vn/The-thao/Cristiano-Ronaldo-se-gianh-Qua-bong-vang-2016/120705062/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Cựu thủ môn của Bayern và tuyển Đức Oliver Kahn nhận định Quả bóng vàng 2016 sẽ thuộc về Cristiano Ronaldo. Lý do là cầu thủ người Bồ Đào Nha trải qua 1 năm với phong độ rực sáng.Năm nay, Quả bóng vàng được tách ra khỏi hệ thống bình chọn của Liên đoàn bóng đá thế giới (FIFA). Chủ nhân của giải thưởng này sẽ được chọn từ lá phiếu của 173 nhà báo thể thao uy tín trên khắp thế giới. Trong số những ứng viên hàng đầu cho Quả bóng vàng 2016, Cristinao Ronaldo được xếp ở vị trí số một.“Tôi đánh cược vào cửa Cristiano Ronaldo sẽ giành chiến thắng. Kết quả của cuộc bình chọn dựa vào thành tích vô địch Champions League và EURO”, cựu thủ môn nổi tiếng Oliver Kahn đánh giá.Trước đó, một vài tờ báo Tây Ban Nha đăng thông tin chủ nhân của Quả bóng vàng 2016 sẽ thuộc về tiền đạo đang thi đấu cho Real Madrid. Theo quy định của ban tổ chức, 173 nhà báo phải gửi lá phiếu bình chọn người chiến thắng trước ngày 27/11.Đêm nay, đơn vị tổ chức Quả bóng vàng 2016 tạp chí France Football sẽ công bố người chiến thắng. Buổi lễ sẽ diễn ra từ lúc 23h ngày 12/12 đến khoảng 2h ngày 13/12.Người chiến thắng sẽ giành nhiều phiếu nhất trong số 30 cầu thủ lọt danh sách đề cử. Khác với Quả bóng vàng FIFA, Quả bóng vàng của tạp chí France Football bỏ qua khâu rút gọn xuống danh sách 3 đề cử. Đây là quy định mới nhằm tăng sự hấp dẫn cho cuộc bình chọn.Năm vừa qua, Cristiano Ronaldo thi đấu thành công trong màu áo Real Madrid. Anh đã ghi 16 bàn trong 12 trận ở Champions League mùa 2015/16 và trở thành vua phá lưới giải đấu này mùa trước. Ngoài ra, Ronaldo góp phần không nhỏ giúp đội tuyển Bồ Đào Nha vô địch EURO 2016 diễn ra ở Pháp.Trước khi ban tổ chức công bố người chiến thắng, các nhà cái đều đánh giá cao khả năng Cristiano Ronaldo đoạt giải thưởng năm nay. Tỷ lệ cho cửa anh trở thành chủ nhân của Quả bóng vàng 2016 hiện là đặt 6 ăn 1. Trong khi đó, người hâm mộ sẽ đặt 1 ăn 5 nếu tin Lionel Messi được vinh danh trong buổi lễ diễn ra đêm nay.Cristiano Ronaldo đã có 3 lần giành Quả bóng vàng vào các năm 2008, 2013 và 2014.Danh sách 30 ứng viên cho Quả Bóng Vàng 2016Sergio Aguero (Man City), Pierre-Emerick Aubameyang (Dortmund), Gareth Bale (Real Madrid), Gianluigi Buffon (Juventus), Cristiano Ronaldo (Real Madrid), Kevin De Bruyne (Man City), Paulo Dybala (Juventus), Diego Godin (Atletico Madrid), Antoine Griezmann (Atletico Madrid), Gonzalo Higuain (Napoli/Juventus), Zlatan Ibrahimovic (PSG/MU), Andres Iniesta (Barcelona), Koke (Atletico Madrid), Toni Kroos (Real Madrid), Robert Lewandowski (Bayern Munich), Hugo Lloris (Tottenham), Riyad Mahrez (Leicester City), Lionel Messi (Barcelona), Luka Modric (Real Madrid), Thomas Muller (Bayern Munich), Manuel Neuer (Bayern Munich), Neymar (Barcelona), Dimitri Payet (West Ham), Pepe (Real Madrid), Paul Pogba (Juventus/Man Utd), Rui Patricio (Sporting), Sergio Ramos (Real Madrid), Luis Suarez (Barcelona), Jamie Vardy (Leicester City), Arturo Vidal (Bayern Munich).",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161212-cristiano-ronaldo-se-gianh-qua-bong-vang-2016-1.jpg",
    "date": "2016-12-12T11:00:25Z"
}