{
    "code": "77142d528963c9ec0df282ddcc9cd0e73a0eaedb",
    "title": "Muay Thái, Buakaw – Kulebin: Nghẹt thở võ đài",
    "url": "http://vietbao.vn/The-thao/Muay-Thai-Buakaw-Kulebin-Nghet-tho-vo-dai/55841417/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Trận quyết chiến giữa “Hoàng tử” Buakaw và “Vua Muay Thái Belarus” Kulebin đã diễn ra thực sự căng thẳng.Đỉnh cao Muay Thái: Buakaw đấu siêu võ sĩ BelarusMuay Thái: Đả nữ diện bikini đá gãy cây chuốiNhững VĐV cơ bắp nhất thế giới: Đệ nhất \"kẻ hủy diệt\"Võ đài Beirut, Lebanon chào đón sự hiện diện của 2 võ sỹ lừng danh làng Muay Thái. Trong khi tên tuổi của Buakaw Banchamek đã rất nổi bật với hàng loạt chiến tích lớn nhỏ, Andrei Kulebin cũng không hề kém cạnh với bề dày chinh chiến lâu năm.Buakaw (trái) và Kulebin chiến đấu không khoan nhượngTrận tranh đai vô địch bán trung trong ngày khai màn sàn đấu Phoenix đã thu hút được rất đông khán giả cũng như sự quan tâm của truyền thông.Cả hai võ sỹ đều rất nóng lòng bước vào cuộc quyết đấu sau những kết quả không tốt gần đây. Buakaw mới nhất đã để thua Yilong trong trận chiến “Muay Thái – Thiếu Lâm” theo cách đầy tranh cãi, dù áp đảo cả trận nhưng vẫn bị chấm điểm thua.Phía bên kia Kulebin cũng mới hứng chịu thất bại muốn mặt trước Fabio Cinca tại Paris. Thế nên đến một sân đấu trung lập họ rất tự tin năng lực sẽ quyết định kết quả.Trận đấu mở màn với những tình huống thăm dò đối phương từ hai phía, cả hai chủ động tấn công bằng đòn chân nhưng không quên đề cao cảnh giác phòng ngự.Niềm vui đến với BuakawKulebin sở hữu những cú phang ống khá hiểm còn Buakaw vẫn với lối đánh sở trường, trực diện tấn công vào bụng, ngực đối thủ đầy uy lực. Hiệp 2, hai võ sỹ ghì nhau khá chặt, trong khi hiệp 3 có nhiều tình huống gây áp lực mạnh mẽ hơn.Kết quả cuối cùng Buakaw được chấm điểm thắng và đây là một niềm vui lớn cho võ sỹ Thái Lan sau trận thua Yilong đau đớn.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161211-muay-thai-buakaw-kulebin-nghet-tho-vo-dai-1.jpg",
    "date": "2016-12-11T06:02:44Z"
}