{
    "code": "818d4bc1a540a9efe08cfeb02bc2353073fe5025",
    "title": "Nỗi đau của một nền bóng đá",
    "url": "http://vietbao.vn/The-thao/Noi-dau-cua-mot-nen-bong-da/380670855/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "- Báo chí Đông Nam Á dựa vào con số thống kê của Ban tổ chức AFF Cup 2016 và khẳng định đội tuyển Việt Nam chơi xấu nhất giải...Những con số khô khan về đội tuyển Việt Nam sau bán kết gồm hai thẻ đỏ và năm thẻ vàng, cao nhất trong các đội và báo chí Đông Nam Á khai thác vào đấy để lên án đội tuyển Việt Nam chơi xấu nhất giải. Cũng theo những con số thống kê thì kế đến là đội tuyển Indonesia xếp thứ nhì với 11 thẻ vàng. Ở chiều ngược lại, Thái Lan chỉ có bốn thẻ vàng kể từ đầu giải và đạt số một về phong cách.Thực tế thì số thẻ chưa thể hiện được bản chất của lối đá bạo lực hay chơi xấu nhưng cũng đáng để nghiên cứu và rút kinh nghiệm.Trừ pha bóng không bị thẻ đỏ của Trọng Hoàng bị xem là bạo lực, còn lại những pha bóng khác lại cho thấy đa phần từ thói quen, từ sự non kém của các cầu thủ Việt Nam nhiều hơn.Công bằng mà nói thì cầu thủ Việt Nam không đá rắn, không chơi bạo lực và cũng ít tiểu xảo hơn cầu thủ Indonesia nhưng “sổ đen” đưa cầu thủ Việt Nam vào dạng chơi xấu vì hai chiếc thẻ đỏ không đáng.Từ những chiếc thẻ đỏ không đáng có do thói quen xấu ở V-League mà đội tuyển Việt Nam bị báo chí Đông Nam Á phân loại là đội chơi xấu nhất AFF Cup 2016. Ảnh: LĐThẻ đỏ đầu tiên của Đình Luật chỉ là pha bóng mà trung vệ này giật mình và phản xạ theo đúng thói quen hay thực hiện ở V-League. Còn thẻ đỏ thứ hai rơi vào thủ môn Nguyên Mạnh thì đúng là bi kịch, vì khi ấy đội tuyển Việt Nam đang bị dẫn trước lại hết quyền thay người. Động tác đạp trả của Nguyên Mạnh ít cho thấy hình ảnh bạo lực kiểu hủy hoại đối thủ mà chính là sự trả đũa một cách ngô nghê. Và đó cũng là thói quen thường thấy ở V-League.Còn lại năm chiếc thẻ vàng phạt các cầu thủ Việt Nam thì chỉ một thẻ vàng của Trọng Hoàng là bạo lực thực sự. Bốn thẻ còn lại là tranh chấp quyết liệt ngoài luật và cả tranh cãi. Đấy cũng là điều thường thấy ở V-League.Chuyện các trọng tài quốc tế mạnh tay với những lỗi 12, với những hành vi cản bàn thắng hoặc chơi xấu của cầu thủ từng được HLV Calisto dạy những tuyển thủ Việt Nam rất kỹ. Ông luôn miệng nhắc đừng lấy thói quen và xem sự bình thường hóa ở V-League để ứng dụng vào những giải quốc tế.Theo chúng tôi thì LĐBĐ Việt Nam và hơn hết là Ban Trọng tài Việt Nam phải xấu hổ với việc này, vì tình trạng “tuột xích” trong ứng dụng luật của ta có độ chênh lớn so với Tây. Chính các trọng tài FIFA Việt Nam khi làm nhiệm vụ quốc tế cũng tâm sự rằng họ không sợ và không ngại khi bắt nghiêm, khi làm đúng luật trong khi về nước làm giải nhà thì đúng quá hoặc gắt quá có khi lại bị ăn đòn.Ở V-League, sự chi phối của trọng tài dung túng cho việc “thoải mái với độ vênh của luật” là có thật dù giải nào cũng có những lớp tập huấn trọng tài rất kỹ.Trọng tài Võ Quang Vinh chia sẻ các trọng tài làm nhiệm vụ quốc tế thường không phải gánh chịu bất cứ áp lực nào từ phía các đội bóng, bởi họ chẳng có ân oán gì với ai cả. Cũng đừng nói trọng tài có hành vi “lại quả” hay không mà chỉ xác định rõ rằng có đúng luật hay không mà thôi. Cũng theo trọng tài Võ Quang Vinh thì luật FIFA áp dụng từ giữa năm 2016 có nhiều điểm mới không phải ai cũng nắm rõ. Chẳng hạn, cầu thủ có hành động không đẹp với đối phương, bất kể khi ra đòn trúng hay không trúng vẫn bị thẻ đỏ. Ông dẫn chứng trường hợp của thủ môn Nguyên Mạnh đạp vào người cầu thủ Indonesia dù nhẹ vẫn đủ yếu tố cấu thành lỗi tấn công cầu thủ đội bạn.Ngoài ra, cũng rất dễ nhìn thấy những pha vào bóng dằn mặt, trả đũa hoặc có chủ đích triệt hạ “cho nó sợ” nhan nhản ở V-League dẫn đến gãy chân hoặc chấn thương dài hạn. Hay với trung vệ Quế Ngọc Hải thì lại là thói quen khó sửa từ những pha vào bóng mà sau lần làm gãy chân Anh Khoa, vẫn vào bóng tương tự khiến đồng nghiệp Nhật chấn thương ở trận giao hữu trước AFF Cup 2016. Rồi đến sân chơi AFF Cup cũng thế. Một mình Hải gây ra đến hai quả 11 m, đó là chưa kể lần thứ ba là phạm lỗi rành rành nhưng các trọng tài sau khi hội ý lại bỏ qua (!?).Nỗi đau của một nền bóng đá là sự dung túng và qua loa ở sân chơi nhà để rồi bước ra đấu trường quốc tế thì bị quy là đội bóng chơi xấu nhất.Để hình thành thói quen xấu, lỗi chính không từ phía cầu thủCái giá của hành vi xấu thường xuyên ở giải quốc nội đã lây lan ra AFF Cup 2016, gây thiệt hại cho đội tuyển Việt Nam quá lớn. Và điều này thì lỗi không hẳn chỉ là của các cầu thủ mà còn liên quan đến công tác trọng tài lẫn giáo dục của các CLB. Nói thế bởi cũng trong thành phần đội tuyển, nếu nhìn sang những cầu thủ được đào tạo từ môi trường tốt, có giáo dục từ bé như hậu vệ Văn Thanh, tiền vệ Xuân Trường hay tiền đạo Văn Toàn, tiền vệ Thành Lương... họ cũng “máu lửa”, cũng thừa quyết liệt mà đâu cần đá xấu, đá đau đối thủ.",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/12/vietnam_20161211-noi-dau-cua-mot-nen-bong-da-1.jpg",
    "date": "2016-12-11T01:27:48Z"
}