{
    "code": "87c22ab7ec7f005552672babe18528960ed3d332",
    "title": "Chủ tịch FIFA đánh giá cao trận Việt Nam – Indonesia",
    "url": "http://vietbao.vn/The-thao/Chu-tich-FIFA-danh-gia-cao-tran-Viet-Nam-Indonesia/217037195/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "– Chủ tịch của FIFA, ông Gianni Infantino đã gửi lời chúc mừng đến Indonesia khi xuất sắc lọt vào trận chung kết AFF Suzuki Cup 2016. Đồng thời ông cũng dành những lời chúc may mắn đến đội bóng xứ ‘vạn đảo’ trong trận đấu lượt đi diễn ra vào ngày 14/12 tới đây.“Vâng, chủ tịch của FIFA đã chúc mừng chúng tôi vì đã đặt chân vào trận chung kết AFF Suzuki Cup 2016. Ông ấy cũng gửi những lời chúc may mắn đến chúng tôi trong trận chung kết lượt đi tới”, Ade nói trên trang web của PSSI hôm thứ Sáu (9/11).“Infantino cũng cho biết trận bán kết giữa Việt Nam và Indonesia vừa rồi là rất thú vị”, Ade nói thêm.Chủ tịch Gianni Infantino chúc mừng Indonesia và khen trận bán kết với đội tuyển Việt namSau đó, Ade cũng chia sẻ thêm rẳng chủ tịch Infantino rất hạnh phúc khi chứng kiến niềm đam mê cuồng nhiệt của các CĐV Đông Nam Á. Indonesia đang cân nhắc chọn ra một đội hình tối ưu để nghênh chiến với Thái Lan trong trận đấu quan trọng tới. HLV Alfred Riedl có thể thử nghiệm đối hình 4-2-3-1 với 2 tiền vệ trung tâm trong trận đấu này. Trước đó, chiến lược gia người Áo đã sử dụng đội hình 4-4-2 trong trận bàn kết lượt về với Việt Nam và thu được những kết quả có lợi.“Chúng tôi sẽ chuẩn bị cho trận đấu sắp tới với hai đội hình này. Nhưng chúng tôi cũng có thể sử dụng đội hình 5-4-1 tùy thuộc vào tình hình lúc đó. Sẽ tốt hơn cho chúng tôi nếu có nhiều sự lựa chọn để chuẩn bị cho trận chung kết sắp tới”, Riedl nói với detikSport.Cựu HLV của Việt Nam hoàn toàn có thể sử dụng đội hình siêu phòng thủ 5-4-1 nếu Thái Lan gây áp lực từ sớm. Trong đó, Lestunen sẽ được đưa về và thi đấu như một trung vệ thứ ba. Indonesia từng thất bại một lần trước Thái Lan ở mùa giải này.Trong trận thua 2-4 ở vòng bảng, HLV Riedl đã sử dụng đội hình 4-4-1-1 và ghi được 2 bàn vào lưới Thái Lan nhờ công của Boaz Solossa và Lerby Eliandry. Đây cũng là 2 bàn thua duy nhất mà thầy trò HLV Kiatisuk Senamuang phải nhận ở mùa bóng này.Alfred Riedl sẽ phải cân nhắc đội hình tối ưu nhất để đối đầu với Thái LanIndonesia vẫn chưa giành được danh hiệu AFF Cup nào mặc dù đã 4 lần đội bóng này bước chân được vào trận chung kết. Đội bóng xứ “vạn đảo” thua Thái Lan 2 lần vào năm 2000 và năm 2002 rồi để thua Singapore trong trận chung kết năm 2004. Đến năm 2010, Indonesia tiếp tục gục ngã trước cổng thiên đường khi để thua đối thủ Malaysia. Đây cũng là danh hiệu AFF Cup đầu tiên của Malaysia trong lịch sử đội bóng.Thứ tư tới, Indonesia sẽ tiếp đón Thái Lan trên sân nhà Pakansari trước khi đến với trận lượt về tại Bangkok vào thứ Bảy (17/12).Xem lại trận bán kết lượt về giữa Việt Nam và Indonesia:Trung PhạmTổng Hợp  Gianni Infantinochủ tịch FIFAFIFAViệt NamIndonesiaAFF Suzuki Cup",
    "image_url": "http://a9.vietbao.vn/images/vn999/217/2016/12/vietnam_20161212-chu-tich-fifa-danh-gia-cao-tran-viet-nam-indonesia-1.jpg",
    "date": "2016-12-12T09:23:49Z"
}