{
    "code": "87d55a640ce6ac505b2128dd1460f0a3e46cbd6d",
    "title": "Tiêu điểm thể thao: Ronaldo áp đảo Messi ở cuộc đua Quả bóng Vàng 2016",
    "url": "http://vietbao.vn/The-thao/Tieu-diem-the-thao-Ronaldo-ap-dao-Messi-o-cuoc-dua-Qua-bong-Vang-2016/181577303/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Ronaldo đã thể hiện sự áp đảo tuyệt đối khi giành danh hiệu Quả bóng vàng 2016 với số điểm cao gấp đôi người đứng sau là Messi.   console.log(\"run here - jadsVideo-vb-584f980335228 - \",Date());    document.addEventListener(\"DOMContentLoaded\", function(){  console.log(\"ready - jadsVideo-vb-584f980335228 -\",Date());  setTimeout(function(){  console.log(\"init video - jadsVideo-vb-584f980335228 -\",Date()); $(\".jadsVideo-vb-584f980335228\").jadsVideo({ file: 'http://streaming.vov.vn/4c31d57d6e0c60e94328a7d28d880d06/5850e19f/videostore/Uploaded/Frf8B6LqIprWhdTzAag/2016_12_13/td1312_KPAE.mp4', poster: '', title: 'Tiêu điểm thể thao: Ronaldo áp đảo Messi ở cuộc đua Quả bóng Vàng 2016' }); },500);  }); Tiêu điểm thể thao ngày 13/12 của VOV.VNRonaldo giành QBV 2016 với số điểm gấp đôi MessiRonaldo giành QBV 2016 với số điểm gấp đôi MessiCristiano Ronaldo đã giành chiến thắng thuyết phục trong cuộc đua tới danh hiệu Quả bóng vàng 2016 do tạp chí France Football tổ chức, với số điểm gấp đôi kình địch Lionel Messi. Cụ thể, siêu sao người Bồ Đào Nha nhận được 745 điểm trong cuộc bình chọn của 173 nhà báo trên khắp thế giới, trong khi Lionel Messi chỉ đạt 316 điểm.Đây là kết quả xứng đáng với Cristiano Ronaldo, sau một năm thành công rực rỡ ở cả cấp CLB lẫn ĐTQG, khi lần lượt lên ngôi vô địch tại Champions League và EURO 2016. Trên phương diện cá nhân, Cristiano Ronaldo cũng ghi dấu ấn với việc vượt qua Gareth Bale, Antoine Griezmann để giành danh hiệu Cầu thủ xuất sắc nhất châu Âu mùa giải 2015/16.Ngoài ra, Cristiano Ronaldo còn thể hiện qua phong độ làm bàn ấn tượng, khi có tổng cộng 53 lần nổ súng sau 55 trận ở cả cấp độ CLB lẫn ĐTQG trong năm qua, đồng thời dẫn đầu danh sách Vua phá lưới Champions League 2015/2016 với 16 bàn thắng.Đại diện Premier League gặp khó ở vòng 1/8 Champions LeagueĐại diện Premier League gặp khó ở vòng 1/8 Champions LeagueTheo kết quả bốc thăm phân cặp vòng 1/8 Champions League, 3 đại diện Premier League đều gặp phải những đối thủ khó. Man City chạm trán AS Monaco, Leicester đụng độ Sevilla và Arsenal đọ sức Bayern Munich.Trong khi đó, đội bóng Premier League dừng bước tại vòng bảng Champions League là Tottenham sẽ gặp đối thủ nhẹ ký Gent, khi chuyển xuống chơi tại vòng 1/16 Europa League. Đại diện còn lại của nước Anh ở sân chơi Europa League là MU sẽ đụng độ Saint Etienne ở vòng 1/16.Theo lịch thi đấu, lượt đi ở vòng 1/8 Champions League sẽ khởi tranh vào ngày 14 và 15/2 năm 2017, còn lượt đi vòng 1/16 Europa League diễn vào ngày 16/2. Các trận lượt về sẽ diễn ra sau đó 1 tuần./.CTV Bảo Long/VOV.VN",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161213-tieu-diem-the-thao-ronaldo-ap-dao-messi-o-cuoc-dua-qua-bong-vang-2016-1.jpg",
    "date": "2016-12-13T12:16:24Z"
}