{
    "code": "8dc8df2d734a56b6b469bf280ac94a3469290df6",
    "title": "Báo chí nước ngoài tin vào tương lai tươi sáng của đội tuyển Việt Nam",
    "url": "http://dantri.com.vn/the-thao/bao-chi-nuoc-ngoai-tin-vao-tuong-lai-tuoi-sang-cua-doi-tuyen-viet-nam-20161210003438063.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Dù Việt Nam không thể vô địch AFF Cup 2016 nhưng tác giả John Duerden vẫn cho rằng đội tuyển của chúng tôi vẫn còn nhiều đáng để chờ đợi.\nĐội tuyển Việt Nam bước vào AFF Cup 2016 với tư cách ứng cử viên số 2 cho chức vô địch. Thực tế, từ vòng bảng tới bán kết, chúng ta đều được đối thủ và truyền thông khu vực đánh giá rất cao.  Tuy nhiên, thất bại với tổng tỷ số 3-4 trước Indonesia đã khiến giấc mộng của vô địch của thày trò HLV Nguyễn Hữu Thắng tan tành mây khói. Như vậy, chúng ta không thể có mặt ở chung kết AFF Cup kể từ năm 2008.Trong bài bình luận: “Việt Nam thất bại nhưng họ sẽ không gục ngã” trên tờ Fox Sport, tác giả John Duerden cũng đánh giá rằng đây là giải đấu không thành công của đội tuyển Việt Nam vì chưa thể đáp ứng cho sự kỳ vọng. Ông viết: “Thất bại là điều khó chấp nhận với Việt Nam. Họ đã vượt qua vòng bảng khá dễ dàng và sẽ nhìn lại vòng bán kết với sự nuối tiếc”.Tuy nhiên, nhà báo John Duerden cũng tin vào tương lai tươi sáng cho đội tuyển Việt Nam. Ông viết: “Tất cả vẫn còn ở phía trước với đội tuyển Việt Nam. Khá nhiều gương mặt của họ tham dự AFF Cup 2016 là những cầu thủ trẻ.Họ có thể rút ra nhiều bài học từ thất bại này, đặc biệt là hai trận bán kết với Indonesia, nơi đối thủ đã thể hiện sự thông minh và mạnh mẽ. Những cầu thủ như Lương Xuân Trường, Vũ Văn Thành và Quế Ngọc Hải vẫn còn ở độ tuổi 20 và họ khẳng định mình là những ngôi sao tiềm năng. Họ sẽ mạnh mẽ hơn nhờ kinh nghiệm hữu ích từ giải đấu.Trước mắt Việt Nam là giải đấu lớn hơn là Asian Cup 2019, nơi mà họ sẽ bắt đầu thi đấu vòng loại vào ngày 28/3 năm sau. Tôi nghĩ rằng “Những ngôi sao vàng” (biệt danh của đội tuyển Việt Nam) đủ điều kiện để vượt qua vòng loại. Họ sở hữu những cầu thủ tài năng và đang đi đúng hướng. Những gì thể hiện ở vòng bảng và bán kết AFF Cup 2016 chỉ cho thấy rằng Việt Nam sẽ mạnh mẽ hơn rất nhiều trong tương lai.Năm 2016 có thể là năm u ám với bóng đá Việt Nam với nỗi thất vọng ở AFF Cup 2016 nhưng họ đang có tương lai đầy tươi sáng”.H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/viet-nam-indonesia-2-2-13-1481159637847.jpg",
    "date": "2016-12-10T09:00:00Z"
}