{
    "code": "8e727701d7cdc07398bea1cce63de814ad0a3ed3",
    "title": "Sau một thất bại",
    "url": "http://vietbao.vn/The-thao/Sau-mot-that-bai/380670975/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "- Thầy trò Hữu Thắng dừng cuộc chơi chỉ sau một trận thua ở AFF Cup 2016 và bỗng chốc 10 trận bất bại trước giải dưới mắt người hâm mộ cũng chỉ là hư vô.Thành tích cụ thể ở sân chơi Đông Nam Á là tiêu chí số một của người yêu bóng đá chờ đợi tám năm qua với khao khát thấy lần nữa đội tuyển Việt Nam vô địch. Niềm mong mỏi ấy của giới hâm mộ thực dụng và nóng bỏng, khác với sự đợi chờ của VFF dù rất nôn nao muốn thầy trò Hữu Thắng đăng quang vẫn rụt rè đặt chỉ tiêu khiêm tốn bán kết.Đội tuyển Việt Nam đã trải qua một vòng bảng AFF Cup 2016 ấn tượng với ba trận thắng, chỉ thua mỗi Indonesia 1-2 ở bán kết lượt đi sân khách và hòa lượt về.Vấn đề là cách dừng cuộc chơi của thầy trò Hữu Thắng dễ khiến người ta khó tiêu hóa cách tiếp cận trận đấu, điều chỉnh và sai lầm cá nhân.Rất cần những đánh giá đúng và đủ của VFF, của Hội đồng HLV Quốc gia cùng định hướng sắp tới. Ảnh: AFF NEWSNhững sai sót của cả đội tuyển ở mỗi tuyến đều là sự lặp lại của một quá trình dài tập huấn, đấu tập và rút kinh nghiệm liên miên mà không phải sự yếu kém của đẳng cấp so với Indonesia. Nó cũng là một chuỗi sai lầm có tính hệ thống lâu đời, sau 9/11 lần vào đến bán kết AFF Cup nhưng chỉ hai lần vượt qua.Đội tuyển Việt Nam không phải yếu trong khu vực Đông Nam Á nhưng cách chơi và con số dừng bước ở tốp bốn đội mạnh nhất sẽ làm người trong cuộc day dứt và đau đớn nhiều.Lần này thua một trận đấu không phải là thảm họa. Cái chính là cách nhìn ra sai lầm và khắc phục để khỏi chịu nhiều hối tiếc như những dòng nước mắt đầm đìa ở Mỹ Đình cùng nhiều đêm mất ngủ.Không nhất thiết cứ sau một trận thua và cách chơi không như kỳ vọng thì buộc HLV từ chức hoặc ép nghỉ nhưng vẫn nên có một cuộc ngồi lại mổ xẻ thấu đáo chứ không phải đổ tại hên xui.Ai cũng nói đội tuyển quốc gia đang đi đúng hướng với lối chơi nhỏ phù hợp như bao đời HLV đã vạch ra con đường ấy, không chỉ ở thời của HLV Hữu Thắng. Tuy nhiên, lần nào đường đi đội tuyển cũng gặp những khúc quanh lắt léo trong nhiều trận đấu quyết định.Để trả lời câu hỏi vì sao đội tuyển Việt Nam thua ở AFF Cup không khó. Nhưng để biến con đường đang đi đúng hướng không bị chướng ngại do chính mình gây ra thì cần xác định rõ một cách nghiêm túc.Không thể phủ nhận đội tuyển Việt Nam đã làm được nhiều việc và cũng cần sòng phẳng với thầy trò HLV Hữu Thắng còn thiếu gì và yếu gì để trang bị cho tương lai.Sau một trận thua ở AFF Cup 2016, các chuyên gia lẫn người yêu bóng đá cũng có nhiều đánh giá và góp ý trái chiều.Giờ là lúc VFF, Hội đồng HLV Quốc gia, HLV Hữu Thắng cần trải lòng để ít nhất niềm vui nhân đôi, nỗi buồn cũng xẻ đi một nửa.Không nghĩ Indonesia vào bán kết và là đối thủ của Việt NamTrong chương trình bình luận trước trận bán kết lượt đi, chính Chủ tịch Hội đồng HLV Quốc gia Nguyễn Sĩ Hiển thừa nhận rằng bản thân ông và giám đốc kỷ thuật người Đức được cử sang Philippines để thao dõi các đối thủ đến trước trận cuối vòng bảng cũng vẫn không nghĩ rằng Indonesia sẽ lật ngược tình thế để lấy suất thứ hai vào bán kết. Ông Hiển thú nhận trong nhận định của mình và giám đốc kỹ thuật người Đức đều nghĩ rằng Philippines hoặc Singapore sẽ đoạt vé thứ hai chứ không ngờ là Indonesia.",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/12/vietnam_20161212-sau-mot-that-bai-1.jpg",
    "date": "2016-12-12T01:56:59Z"
}