{
    "code": "8f40dd8e62eaef67769c159913c6947dbe373bf1",
    "title": "Đội tuyển Thái Lan tuyên bố muốn thắng ở chung kết lượt đi AFF Cup 2016",
    "url": "http://dantri.com.vn/the-thao/doi-tuyen-thai-lan-tuyen-bo-muon-thang-o-chung-ket-luot-di-aff-cup-2016-20161212144949285.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Đội tuyển Thái Lan đã đến Bogor (Indonesia) tối qua (11/12), nhằm chuẩn bị cho trận chung kết lượt đi AFF Cup 2016. Ngay khi đến sự vạn đảo, HLV Kiatisuk của đội bóng đất Chùa Vàng đã tuyên bố muốn có chiến thắng.\r\nNgay sau khi đặt chân đến Indonesia, HLV Kiatisuk của đội tuyển Thái Lan đã nhấn mạnh tầm quan trọng của trận chung kết lượt đi: “Tôi đã nói với các cầu thủ của tôi rằng kết quả của trận chung kết sẽ phụ thuộc rất lớn vào tỷ số của trận lượt đi này”.  “Mục tiêu của Thái Lan là giành chiến thắng” – Kiatisuk nói thêm – “Tôi không biết kết quả của các trận đấu trong quá khứ như thế nào, nhưng từ thời của tôi, Thái Lan chưa bao giờ thua Indonesia ở các giải đấu chính thức, các cầu thủ có thể tự tin ở chi tiết ấy”.Đá bóng ở Indonesia, yếu tố cần chú ý là sự cuồng nhiệt của khán giả xứ vạn đảo. Vị HLV trưởng đội tuyển Thái Lan cũng không quên lưu ý các học trò: “Cổ động viên Indonesia nổi tiếng về sự cuồng nhiệt”.“Dù vậy, chúng tôi có kinh nghiệm đối đầu với họ trên sân của họ trong quá khứ. Đây sẽ là bài kiểm tra lớn cho các cầu thủ Thái Lan, trong việc đối diện với áp lực khán giả Indonesia. Họ được thi đấu trên sân nhà và tôi hình dung đây sẽ là trận đấu giàu sức tấn công” – “Zico Thái” nhấn mạnh.Trận chung kết lượt đi giữa Indonesia và Thái Lan sẽ diễn ra trên sân Pakansari ở Bogor, có sức chứa hơn 30.000 người. Bóng sẽ lăn vào lúc 19h ngày 14/12.Trước trận đấu ở xứ vạn đảo, đội bóng của HLV Kiatisuk có 3 ca chấn thương của tiền đạo đội trưởng Teerasil Dangda, cùng 2 hậu vệ Tanaboon Kasarat và Prathum Chutong. Tuy nhiên, HLV Kiatisuk cho hay ngay cả trong trường hợp các cầu thủ trên không kịp hồi phục, ông vẫn còn người có khả năng thay thế.Thiện Nhân   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/c5d15ebc59/2016/12/12/thailan-indo-12-12-16-1481512636429.jpg",
    "date": "2016-12-12T17:00:00Z"
}