{
    "code": "950376d7d67e43f7f730c3156f18ad287e2288c6",
    "title": "Trọng tài Thái Lan \"phá án\" giúp boxing Việt Nam",
    "url": "http://vietbao.vn/The-thao/Trong-tai-Thai-Lan-pha-an-giup-boxing-Viet-Nam/55841411/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Trọng tài Chattuchai Champahom của Liên đoàn quyền Anh thế giới (AIBA) đã đưa ra quyết định ngược lại hoàn toàn so với đồng nghiệp Việt Nam.QBV bơi lội gây bão: Nhức nhối “Ribery, Sneijder” Đỉnh cao Muay Thái: Buakaw đấu siêu võ sĩ Belarus LỊCH THI ĐẤU - LIVESCORE TENNIS HÔM NAYXung quanh những nhận định trái chiều nhau về kết quả 2 trận chung kết giải Boxing và Võ cổ truyền tranh đai Let’s Viet 2016, chiều 10-12, sau khi quan sát kĩ diễn biến của trận đấu, trọng tài Chattuchai Champahom của Liên đoàn quyền Anh thế giới (AIBA) đã đưa ra quyết định ngược lại hoàn toàn so với đồng nghiệp Việt Nam.Nguyễn Văn Dễ (đỏ) của Quân đội) – Ngô Việt Nhật (Quảng Ngãi).Chiều 10-12, Thiếu tướng Võ Văn Cổ - Trưởng ban tổ chức giải Boxing và Võ cổ truyền tranh đai Let’s Viet 2016 và ông Trần Minh Tiến – Chủ tịch Liên đoàn Quyền Anh Việt Nam đã mời trọng tài Liên đoàn quyền Anh Thế giới (AIBA) người Thái Lan Chattuchai Champahom sang Việt Nam xem lại băng ghi hình 2 trận đấu chung kết gây nhiều tranh cãi ở làng boxing trong thời gian gần đây.Cụ thể, trận đấu thứ nhất là cặp đấu ở hạng cân 51 kg nữ giữa Trịnh Thị Diễm Kiều (Quân đội) – Nguyễn Thị Tâm (Hà Nội). Trận đấu thứ hai là trận chung kết ở hạng 64 kg nam giữa Nguyễn Văn Dễ (Quân đội) – Ngô Việt Nhật (Quảng Ngãi).Sau khi giải đấu kết thúc, rất nhiều người hâm mộ và huấn luyện viên đã rất bất bình về kết quả của 2 trận đấu này. Và với quyết tâm làm trong sạch giải đấu, Ban tổ chức đã mời một trọng tài đẳng cấp thế giới đến nhận định khách quan và đúng nhất về kết quả của 2 cặp đấu trên. Đây là việc làm chưa từng có tiền lệ trong làng thể thao Việt Nam.Sau 2 giờ xem lại chi tiết diễn biến của trận đấu, ông Chattuchai Champahom đã chia sẻ rằng: “Với những gì tôi xem được cùng kinh nghiệm làm trọng tài nhiều năm ở AIBA tôi đánh giá như sau: Ở trận đấu nữ, võ sĩ giáp xanh (Nguyễn Thị Tâm) đã ra đòn và ghi điểm rất nhiều từ những cú đấm bằng tay phải. Võ sĩ giáp đỏ (Diễm Kiều), áp dụng lối chơi phòng thủ, nhưng bộc lộ nhiều sơ hở cho nên mất rất nhiều điểm đáng tiếc. Tôi cho rằng người dành chiến thắng trong trận đấu này là võ sĩ giáp xanh với điểm số 36-40 (kết quả mỗi hiệp là 9-10).Ở trận đấu thứ 2 có phần cân bằng hơn khi cả 2 võ sĩ đã cho thấy được đẳng cấp của mình. Võ sĩ giáp đỏ (Văn Dễ) ra đòn rất nhanh và linh hoạt tuy nhiên sau khi dính chấn thương ở mắt vào cuối hiệp 1, đòn đánh của anh bị hạn chế lại. Võ sĩ giáp xanh (Việt Nhật), có ngoại hình tốt hơn, uy lực đòn đấm cũng mạnh hơn nhưng lại có quá nhiều tiểu xảo. Đánh giá về cục diện cả trận đấu, võ sĩ giáp xanh thi đấu có phần nhỉnh hơn chút ít và chiến thắng cuối cùng thuộc về võ sĩ giáp xanh với tỷ số 27-30 (kết quả mỗi hiệp đấu 9-10).“Hiện tại tôi vẫn chưa biết trọng tài Việt Nam chấm điểm 2 trận đấu này như thế nào, nhưng tôi nghĩ rằng, việc làm này của Ban tổ chức đã khiến tôi nể phục. Các anh đã dũng cảm làm minh bạch khi mời đông đảo báo chí đến ghi hình và đưa tin. Dù chưa biết đúng hay sai nhưng với cách làm này, boxing Việt Nam sẽ ngày càng phát triển và chuyên nghiệp hơn trong thời gian sắp tới” – ông Chattuchai Champahom cho biết thêm.Trọng tài Chattuchai Champahom (giữa) đang đưa ra nhận định của mìnhNhận định trên của trọng AIBA đã làm những người làm chuyên môn hết sức bất ngờ vì kết quả đó đã ngược lại hoàn toàn với công tác chấm điểm của tổ trọng tài Việt Nam. Với cương vị là Trưởng Ban tổ chức giải, thiếu tướng Võ Văn Cổ cho biết: “Với đánh giá vừa rồi của chuyên gia đến từ AIBA tôi nhận thấy rằng cần chấn chỉnh lại công tác trọng tài của giải trong thời gian sắp tới. Việc làm này sẽ làm ảnh hưởng đến uy tín của giải đấu hay xa hơn là thành tích của boxing Việt Nam trên đấu trường quốc tế”.Cũng với suy nghĩ đó ông Trần Minh Tiến - Chủ tịch Liên đoàn Boxing Việt Nam - chia sẻ: “Không chỉ riêng giải Boxing và Võ cổ truyền tranh đai Let’s Viet, ở Việt Nam hiện nay, tôi cũng nghe rất nhiều giải đấu lớn khác cũng có những sự việc như thế này. Hôm nay, sau khi được chuyên gia đánh giá lại kết quả 2 trận đấu chung kết gây ầm ĩ nhất làng boxing trong thời gian gần đây, tôi nghĩ rằng phải chấn chỉnh ngay lực lượng trọng tài. Cuối tuần sau (18-12), tôi sẽ tổ chức lớp huấn luyện trọng tài trong nước, nếu ai không nhìn đúng hướng hay không đủ năng lực sẽ bị loại bỏ để boxing Việt Nam ngày càng phát triển và chuyên nghiệp hơn trong thời gian sắp tới”.Hi vọng rằng, hành động dũng cảm trên của Trưởng Ban tổ chức giải và Liên đoàn boxing sẽ giúp các VĐV có thêm động lực tập luyện và thi đấu; người hâm mộ cũng có cách nhìn khác hơn về công tác điều hành các giải đấu, và luôn đồng hành cùng boxing Việt Nam trong thời gian sắp tới.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161211-trong-tai-thai-lan-pha-an-giup-boxing-viet-nam-1.jpg",
    "date": "2016-12-11T16:18:46Z"
}