{
    "code": "95980ae1eaa078c53d2139f5e124598a2e56920d",
    "title": "20 năm tình thầy trò giữa HLV Riedl và Hữu Thắng",
    "url": "http://vietbao.vn/The-thao/20-nam-tinh-thay-tro-giua-HLV-Riedl-va-Huu-Thang/380670791/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "- HLV Riedl kêu gọi LĐBĐ Việt Nam (VFF) không sa thải HLV Hữu Thắng mà hãy nhìn vào những gì cậu học trò cũ làm được.Sau khi Indonesia của HLV Riedl loại tuyển Việt Nam ở bán kết AFF Suzuki Cup, trang web của ban tổ chức đưa lên nhiều hình ảnh HLV Rield chụp chung với Hữu Thắng 20 năm trước.Cùng với đó là những dòng tít giật gân “cuộc chiến thầy trò ở Bogor”, “cuộc tái đấu thầy trò ở Mỹ Đình”… AFF News không dùng những ảnh mới mà dùng ở tần suất cao ảnh của thầy Riedl và trò Hữu Thắng nhiều năm trước.Khi cả hai là đồng nhiệm với nhau.Khi tuyển Indonesia đánh bại tuyển Việt Nam ở bán kết AFF Cup thì ông thầy Riedl đã lên tiếng bảo vệ trò cũ, kêu gọi VFF đừng sa thải HLV Hữu Thắng và hãy kiên nhẫn.HLV Riedl nói với báo chí quốc tế: “HLV Hữu Thắng lần đầu nắm đội tuyển quốc gia. Làm việc với đội tuyển Việt Nam chưa lâu nhưng thành tích như thế là đáng trân trọng và khích lệ. Hãy nhìn những gì Hữu Thắng làm được ở vòng bảng với ba trận toàn thắng mà đánh giá. Bóng đá nhiều khi còn cộng hưởng với sự may mắn nữa”.HLV Riedl ba lần đến và đi khỏi bóng đá Việt Nam vì bị “trảm” sau thành tích yếu kém của đội nhà. Đó là cách làm không hay của bóng đá Việt Nam theo cái nhìn của HLV Riedl....Và 20 năm về trước là thầy- trò của nhauKhi còn làm HLV trưởng tuyển Việt Nam, HLV người Áo có một câu nói có thể ghi vào sử sách Việt Nam: “Bóng đá Việt Nam xây nhà từ nóc”.HLV Riedl kết luận, hãy nhìn vào những gì Hữu Thắng đã làm được cho tuyển Việt Nam hơn là nhìn vào việc bị loại ở bán kết. Nếu HLV Hữu Thắng bị trảm thì chẳng có HLV nào có cơ hội làm tốt hơn.",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/12/vietnam_20161210-20-nam-tinh-thay-tro-giua-hlv-riedl-va-huu-thang-1.jpg",
    "date": "2016-12-10T13:03:11Z"
}