{
    "code": "95becfffcc9491893b2611b43d60efeef5c5390d",
    "title": "Lịch đấu MU vs Tottenham và các trận nổi bật",
    "url": "http://vietbao.vn/The-thao/Lich-dau-MU-vs-Tottenham-va-cac-tran-noi-bat/120704679/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Cuối tuần này, 5 giải hàng đầu châu Âu lại sôi động với nhiều trận cầu hấp dẫn.Leicester City vs Man City (vòng 15 Ngoại hạng Anh)Thời gian: 0h30 sáng chủ nhật (ngày 11/12)Không thể nhận ra bộ mặt của nhà vô địch chỉ thua đúng 3 trận mùa trước. Leicester đã tiệm cận nhóm cầm đèn đỏ (xếp trên đội thứ 17 Sunderland bằng khoảng cách 2 điểm) với một phong độ tồi tệ: 5 trận gần nhất thua 3 hòa 2. Nếu Mèo đen và Búa tạ West Ham cùng thắng trong trận đấu sớm, thầy trò ông Ranieri sẽ tiếp Man City trên tư cách đại diện của nhóm xuống hạng.Việc phải đối đầu với Man xanh khiến người hâm mộ càng có lý do để tin Leicester City tiếp tục chìm xuống đáy bảng điểm. Hồi giữa tuần, bằng chiến thắng 5 sao, FC Porto đã lột nốt chiếc mặt nạ cuối cùng của Leicester ở Champions League. Vốn chỉ có đấu trường châu Âu làm điểm tựa tinh thần, việc lãnh cú đấm này sẽ khiến Bầy cáo càng thêm khổ sở trong cuộc chiến trụ lại Premier League.MU vs Tottenham (vòng 14 Ngoại hạng Anh)Thời gian: 21h15 ngày chủ nhật 11/12MU đã tự quyết định số phận của mình ở Europa League bằng chiến thắng 2-0 trước Zorya Luhansk để cùng Fenerbahce tiến vào vòng trong. Chiến thắng này đã tăng mạch bất bại của Quỷ đỏ lên con số 7 trận trên mọi đấu trường.Ở vòng 15, Manchester United sẽ mở cổng thành Old Trafford để tiếp đón Tottenham. Tại Premier League, MU đích thực là khắc tinh của Gà trống. Trong 48 lần đối đầu, The Red Devils thắng đến 31 trận.Chelsea vs West BromThời gian: 19h ngày 11/12Sau trận đấu với đối thủ cạnh tranh chức vô địch Man City, ở vòng này, Chelsea sẽ đọ sức với đội bóng đang có phong độ tốt West Brom. Năm trận gần nhất, West Brom thắng 3, hòa 1 và thua 1. Họ đang đứng thứ bảy, chỉ dưới MU 1 bậc.Trong 10 lần gặp gỡ vừa qua giữa hai đội trên thánh địa Stamford Bridge, Chelsea thắng 8 và hòa 2. Chiến thắng sân khách gần nhất của West Brom trước Chelsea đến từ... tháng 9 năm 1978.Osasuna vs Barcelona (vòng 15 La Liga)Thời gian: 19h ngày 10/12Vị trí thứ 20 trên bảng điểm La Liga phản ánh rõ sự yếu ớt của Osasuna. Kể từ đầu mùa, họ mới chỉ mang về đúng 2 chiến thắng trước cùng một đối thủ Eibar, một trận đấu tại La Liga và một trận đấu giao hữu.Sau quãng thời gian thăng hoa với những chiến thắng đậm đà, Barca đang thất thế rõ rệt trong cuộc đua tới ngôi vô địch La Liga. Los Blaugrana đã hòa 3 trận liên tiếp tại La Liga. Có thời điểm, trong 5 trận Messi cùng đồng đội chỉ ghi đúng 5 bàn thắng. Kết quả hòa 1-1 ở trận El Clasico cách đây một tuần khiến Barca tiếp tục bị kẻ thù truyền kiếp Real Madrid bỏ cách 6 điểm.Real Madrid vs DeportivoThời gian: 2h45 rạng sáng 11/129 trận gần nhất khi làm khách trên sân Bernabeu, Deportivo đều thua. Đặc biệt trong 4 lần gần nhất đối đầu với Real Madrid, Deportivo để thủng lưới tổng cộng 17 bàn. Đội bóng này đang lẹt đẹt tận vị trí thứ 16.Đáng tiếc cho Deportivo khi phải hành quân đến sân Bernabeu. Real Madrid hiện tại sở hữu chuỗi 34 trận bất bại và chỉ cần không thua thêm 1 trận nữa, thầy trò Zidane sẽ thiết lập chuỗi bất bại lâu nhất lịch sử đội bóng. Một số trận đáng chú ý khácNgoại hạng Anh22h ngày 10/12: Arsenal vs Stoke CityLa Liga2h45 ngày 13/12: Villarreal vs Atletico MadridSerie A21h ngày 11/12: Torino vs JuventusLigue 12h45 ngày 12/12: PSG vs Nice",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161210-lich-dau-mu-vs-tottenham-va-cac-tran-noi-bat-1.jpg",
    "date": "2016-12-10T14:48:30Z"
}