{
    "code": "962a74bbe2a5ac124964187fdd44b88dfb6a12c8",
    "title": "Phần thưởng cho nhà vô địch quần vợt là HCV… bơi lội",
    "url": "http://vietbao.vn/The-thao/Phan-thuong-cho-nha-vo-dich-quan-vot-la-HCV-boi-loi/380670813/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "- Chuyện tưởng như đùa xảy ra tại buổi trao giải quần vợt Các tay vợt xuất sắc kết thúc vào sáng nay (10-12) tại Vinh (Nghệ An).Không chỉ nhà vô địch Lý Hoàng Nam, hàng loạt tay vợt giành ngôi quán quân khác cười mà như mếu khi nhận thành quả sau một tuần “cày ải” trên sân quần vợt lại là chiếc HCV môn bơi lội.Sau cuộc chiến đánh bại đương kim vô địch Phạm Minh Tuấn (Đà Nẵng) 2-0 (6/2; 6/0) trận chung kết, tay vợt Lý Hoàng Nam về đến khách sạn mới giật mình vì  thành quả trên cổ mình là chiếc huy chương bơi lội. Tương tự, tay vợt đăng quang vô địch đơn nữ Trần Thị Tâm Hảo (TP.HCM) cũng nhận huy chương bơi lội.Tay vợt đăng quang vô địch nội dung đôi nam cùng với Lâm Quang Trí, Lê Quốc Khánh cho biết: “Họ coi thường, thiếu tôn trọng đối với VĐV chúng tôi. Thực ra tôi phát hiện mình nhận nhầm huy chương từ trên bục danh dự. Nhưng vì thành công chung của giải, tôi không hô hoán lên ngay lúc đó. Sự tắc trách này là không thể chấp nhận được. Chúng tôi đang đợi lời giải thích thỏa đáng từ Tổng cục TDTT cũng như bộ môn”.Các tay vợt vô địch ngạc nhiên khi phần thưởng cho thành tích và nỗ lực của mình lại là huy chương... bơi lội (ảnh nhỏ). Ảnh: CMQ Tội nhất là tay vợt Đan Thi (Đà Nẵng) vô địch đôi nữ cùng Phan Thị Thanh Bình, lâu rồi mới tìm lại được cảm giác đăng quang. Thế nhưng sự vui mừng của cô bỗng chốc trở nên hụt hẫng khi cầm trên tay chiếc huy chương chạm khắc hình VĐV đang bơi.Cùng ngày, trong thông cáo báo chí gửi cho giới truyền thông, Liên đoàn quần vợt Việt Nam (VTF) khẳng định lỗi này là do sự tắc trách của cán bộ bộ môn quần vợt của Tổng cục TDTT. VTF đã phản ánh việc này và đề nghị Tổng cục có hình thức kỷ luật cán bộ nêu trên. Tuy nhiên, đích danh người gây ra sự nhầm lẫn tai hại này là ai thì VTF lại không nêu tên. VTF cũng xin gửi lời xin lỗi đến toàn thể các VĐV và người hâm mộ và khẳng định sẽ khắc phục sai sót trong tuần tới.Trao đổi với báo giới, Trưởng bộ môn quần vợt Tổng Cục TDTT Đoàn Quốc Cường cho biết: “Nhầm lẫn xuất phát từ nhân viên nhận huy chương. Anh này nhận từ kho của Tổng cục mang luôn vào Vinh, không kiểm tra kỹ nên dẫn đến sự cố đáng tiếc”. Ông Cường hứa sẽ trao lại đúng huy chương cho các trường hợp nhận không đúng.Không nên xem việc trao nhầm huy chương bơi lội cho các VĐV quần vợt là chuyện nhỏ. Hơn ai hết, những người có trách nhiệm phải biết cầu toàn từ những chuyện nhỏ như này để hướng tới lộ trình lớn lao hơn, có lợi cho quần vợt Việt Nam.",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/12/vietnam_20161210-phan-thuong-cho-nha-vo-dich-quan-vot-la-hcv-boi-loi-1.jpg",
    "date": "2016-12-10T16:08:44Z"
}