{
    "code": "9787b8942d87b0539fdfe0698771335eb27866b0",
    "title": "Ronaldo nhuộm tóc chờ nhận Quả bóng vàng",
    "url": "http://vietbao.vn/The-thao/Ronaldo-nhuom-toc-cho-nhan-Qua-bong-vang/120704765/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Trước lễ trao Quả bóng vàng 3 ngày, siêu sao Cristiano Ronaldo xuất hiện với diện mạo mới.Vào lúc 2h45 rạng sáng 13/10, Real Madrid sẽ tiếp Osasuna trên sân Bernabeu. Trận đấu diễn ra trong bối cảnh Real mới bị Barcelona thu hẹp khoảng cách xuống còn 3 điểm. Thầy trò HLV Zidane đang có chuỗi 34 trận bất bại trên mọi đấu trường. Chỉ cần thêm 1 trận nữa, Real của năm 2016 sẽ xác lập kỷ lục chuỗi không thua dài nhất lịch sử Kền kền trắng.Hôm 9/12, CR7 xuất hiện nổi bật trong buổi tập của Real Madrid tại Valdebebas. Đã từ rất lâu Ronaldo mới cho màu vàng xuất hiện trở lại trên mái tóc. Anh đã thay đổi diện mạo một chút trước lễ trao Quả bóng vàng.Vào ngày 12/12 (thứ hai tuần sau), tạp chí France Football sẽ tổ chức lễ trao giải Quả bóng vàng 2016. Đây là năm đầu tiên giải thưởng trở về với tạp chí bóng đá uy tín, sau 6 năm hợp tác đầy thị phi với Liên đoàn bóng đá thế giới.Ban tổ chức Quả bóng vàng sẽ không công bố top 3 theo kiểu giải Cầu thủ xuất sắc nhất năm của FIFA. Mặc dù vậy, trong suốt những ngày qua, báo chí Tây Ban Nha nhiều lần gây tò mò bằng cách tuyên bố họ biết tên người thắng giải. Hôm 6/12, tờ Mundo Deportivo thân Barcelona công bố Ronaldo cầm chắc Quả bóng vàng 2016.2016 là một năm đáng nhớ với Ronaldo. Anh thực hiện cú sút luân lưu quyết định để Real Madrid vô địch Champions League, sau đó giúp Bồ Đào Nha đoạt chức vô địch quốc tế lớn đầu tiên khi đăng quang tại EURO diễn ra trên đất Pháp.Về phía Lionel Messi, anh đưa Barcelona tới chức vô địch La Liga và Cúp nhà vua, còn ở tuyển quốc gia thì anh đưa Argentina tới chung kết Copa America và thất bại trước Chile.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161210-ronaldo-nhuom-toc-cho-nhan-qua-bong-vang-1.jpg",
    "date": "2016-12-11T00:30:37Z"
}