{
    "code": "983b4e49ed8330dd6b01e1330f79e34d25d0e0c5",
    "title": "Bayern Munich vùi dập Wolfsburg, Dortmund gây thất vọng lớn",
    "url": "http://dantri.com.vn/the-thao/bayern-munich-vui-dap-wolfsburg-dortmund-gay-that-vong-lon-20161211081905101.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Ở lượt đấu diễn ra vào tối thứ Bảy, Bayern Munich đã xuất sắc vùi dập Wolfsburg với tỷ số 5-0. Trong khi đó, Dortmund lại gây thất vọng với trận hòa trước Köln.\r\n  Sau chiến thắng trước Atletico Madrid ở Champions League, Bayern Munich tràn đầy tự tin tiếp đón Wolfsburg trên sân nhà. Tiếp đà thăng hoa, đoàn quân của HLV Ancelotti đã xuất sắc vùi dập “Bày sói” với tỷ số 5-0.   Ở trận đấu này, HLV Ancelotti đã bỏ qua sơ đồ 4-3-3 quen thuộc để áp dụng sơ đồ 4-2-3-1 với Lewandowski đá cắm. Hỗ trợ cho cầu thủ này là bộ ba Ribery, Thomas Muller và Robben.Ngay sau tiếng còi khai cuộc, “Hùm xám” đã tạo ra sức ép lớn về khung thành đối thủ. Chỉ sau 18 phút, họ đã tìm đường vào khung thành đối thủ sau pha cứa lòng quen thuộc của Robben, 1-0 cho Bayern Munich.Chưa dừng lại ở đó, chỉ 4 phút sau, Bayern Munich đã có bàn thắng thứ 2. Pha dứt điểm của Vidal đã đập người của Lewandowski trong tư thế trống trải. Cầu thủ này dễ dàng sút bóng tung lưới Wolfsburg.Sau khi có được 2 bàn thắng trong hiệp 1, đội bóng xứ Bavaria tiếp tục “hành hạ” đối thủ trong hiệp 2. Phút 58, họ đã có được bàn thắng thứ 3. Pha dứt điểm thiếu chính xác của Thomas Muller đã tìm tới đúng vị trí của Lewandowski. Cầu thủ này đã đưa chân dứt điểm nhanh tung lưới Wolfsburg.Chưa hết, phút 76, từ đường chuyền của Robben, Thomas Muller dễ dàng đệm bóng vào lưới “Bày sói”, nâng tỷ số lên 4-0. Tới phút 86, Douglas Costa đã ấn định chiến thắng 5-0 cho Bayern Munich.Trong bối cảnh đội đầu bảng Leipzig bất ngờ thất bại trước đội cuối bảng Ingolstadt với tỷ số 0-1 ở trận cùng giờ, Bayern Munich đã nhảy lên dẫn đầu Bundesliga với cùng 33 điểm như Leipzig nhưng hơn hiệu số bàn thắng bại. Đội hình thi đấu:Bayern: Bayern: Neuer - Lahm (c), Martinez, Alaba, Bernat - Vidal (Alonso 71’), Thiago (Rafinha 81’) - Robben, Müller, Ribery (Costa 77') - LewandowskiWolfsburg: Benaglio (c) - Knoche, Bruma, Rodriguez, Schäfer (Horn 22’) - Blaszczykowski (Vieirinha 82’), Guilavogui, Caligiuri, Gerhardt - Mayoral (Möbius 61’), GomezTrái ngược với Bayern Munich, Dortmund lại gây thất vọng ở trận đấu với Koln. Trận hòa trước Real Madrid giữa tuần (giúp Dortmund giành ngôi đầu bảng) không thể tạo được sức bật tinh thần cho đoàn quân của HLV Tuchel.  Họ thi đấu khá chật vật trước Koln và thậm chí đã để đối thủ vượt lên dẫn trước ở phút 28. Mãi tới phút 90, Marco Reus mới tỏa sáng để mang về bàn thắng gỡ hòa 1-1 cho Dortmund. Với trận hòa này, đội bóng vùng Ruhr đã chôn chân ở vị trí thứ 6 với 25 điểm, kém đội đầu bảng Bayern Munich 8 điểm.Bước vào trận đấu này, HLV Tuchel đã tung ra sân sơ đồ 3-4-2-1 với Aubameyang đá cắm. Hỗ trợ cho cầu thủ này là Marco Reus và Dembele. Dortmund khởi đầu trận đấu khá tốt. Thậm chí, họ đã đưa được bóng vào lưới đối thủ ở phút thứ 9 nhưng trọng tài đã xác định Marco Reus ở trong thế việt vị.Sau những phút đầu hứng khởi, Dortmund đã lâm vào bế tắc trước hàng thủ tổ chức tốt của Koln. Thậm chí, họ đã để thủng lưới ở phút 28, khi Rudņevs đã đánh đầu rất tốt sau pha đá phạt của Jonas Hector, mở tỷ số trận đấu.Những phút tiếp theo chứng kiến sự bế tắc tới… thảm hại của Dortmund. Trong khi đó, Koln cực kỳ nguy hiểm trong những pha phản công. Phút 50, Modeste đã vượt qua cả thủ thành Burki nhưng đáng tiếc, anh lại dứt điểm ra ngoài dù trước mặt là khung thành trống.Trong những phút tiếp theo, HLV Tuchel đã tung ra những con bài chiến lược như Rode hay Adrian Ramos vào sân. Tuy nhiên, tình hình của Dortmund vẫn không được cải thiện. Khi mà nhiều người đã nghĩ về thất bại cho đội bóng vùng Ruhr thì Marco Reus đã lên tiếng đúng lúc. Phút 90, từ pha xuống bóng thần tốc bên cánh phải, Adrian Ramos đã chuyền ngược trở lại cho Marco Reus đệm bóng tung lưới Koln, giúp Dortmund giành 1 điểm quý giá.Nhìn lại trận hòa của Dortmund trước Koln Đội hình thi đấu:Köln: Kessler - Hector (c), Sörensen, Mavraj, Heintz, Olkowski - Höger, Özcan - Rudnevs (Rausch 74'), Osako - Modeste (Guirassy 87')Dortmund: Weidenfeller - Piszczek (Bartra 24'), Sokratis (Ramos 74'), Ginter, Schmelzer (c) - Weigl - Durm, Castro (Rode 53'), Dembele, Reus - Aubameyang  H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/12/11/bay-1481402666767.jpg",
    "date": "2016-12-11T08:18:18Z"
}