{
    "code": "987a079f10898d1e379950f0392bce3777386864",
    "title": "Đội hình tiêu biểu vòng 15 Premier League: Lần đầu của Mkhitaryan",
    "url": "http://dantri.com.vn/the-thao/doi-hinh-tieu-bieu-vong-15-premier-league-lan-dau-cua-mkhitaryan-20161213154309704.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Vòng 15 Premier League chứng kiến màn trình diễn ấn tượng của Mkhitaryan với bàn thắng duy nhất vào lưới Tottenham giúp MU chiến thắng. Cầu thủ người Armenia xứng đáng có suất trong đội hình tiêu biểu vòng đấu này.\n  Thủ mônLukasz Fabianski (Swansea): Thủ thành người Ba Lan đã thi đấu ổn định giúp Swansea giữ sạch lưới trong chiến thắng 3-0 trước đội bóng đang thi đấu lên chân, Sunderland.  Hậu vệHector Bellerin (Arsenal): Sự trở lại của Bellerin đã mang tới sức sống mới cho Arsenal. Cầu thủ này đã chứng tỏ sự nguy hiểm của mình với tốc độ kinh hoàng. Nhờ đó, Bellerin đã có 1 đường kiến tạo thành bàn cho Theo Walcott ở trận gặp Stoke City.Virgil van Dijk (Southampton): Với thể hình lý tưởng, Virgil van Dijk là chốt chặn tin cậy ở hàng thủ Southampton ở trận gặp Middlesbrough. Theo thống kê, cầu thủ người Hà Lan đã có 4 lần đánh chặn, 9 lần giải nguy, góp phần giúp Southampton giữ sạch lưới trước đối thủ. Tờ Whoscored đã chọn Virgil van Dijk là cầu thủ xuất sắc nhất trận đấu này.Phil Jones (Man United): Trong vai trò đóng thế, Phil Jones đã thi đấu xuất sắc ở trận gặp Tottenham. Không chỉ phối hợp an ý với Marcos Rojo, trung vệ người Anh còn tỏa sáng cá nhân với 3 cú tắc bóng, 3 lần đánh chặn, 6 lần giải nguy. Sự xuất hiện của Phil Jones đã khiến cho những chân sút của Tottenham như Harry Kane hay Son Heung Min câm lặng.Jose Holebas (Watford): Cầu thủ người Hy Lạp đã đóng góp 2 đường kiến tạo thành bàn, giúp cho Watford giành chiến thắng với tỷ số 3-2 trước Southampton.  Tiền vệAndy King (Leicester): Tưởng chừng như án treo giò của Danny Drinkwater sẽ ảnh hưởng lớn tới Leicester City ở cuộc chiến với Man City nhưng Andy King đã thay thế xuất sắc. Cầu thủ này không chỉ làm lu mờ các tiền vệ của Man City mà còn trực tiếp ghi 1 bàn thắng, giúp Leicester City giành chiến thắng với tỷ số 4-2.Henrikh Mkhitaryan (Man Utd): Mkhitaryan ngày càng hòa nhập tốt với lối chơi của MU và liên tiếp có được bàn thắng ở những trận đấu vừa qua. Trong cuộc chiến với Tottenham, tiền vệ người Armenia đã ghi bàn duy nhất giúp MU chiến thắng. Đáng tiếc, anh đã dính chấn thương khá nặng trong thời gian cuối trận.Gylfi Sigurdsson (Swansea): Tiền vệ người Iceland đã đóng góp 1 bàn thắng và 1 đường kiến tạo thành bàn giúp cho Swansea giành chiến thắng với tỷ số 3-0 trước Sunderland.  Tiền đạoDiego Costa (Chelsea): Sau trận đấu, HLV Toni Pulis của West Brom đã phải thốt lên Diego Costa quá khủng khiếp. Có cảm tưởng như chân sút người Tây Ban Nha có thể ghi bàn ở mọi vị trí, góc độ. Pha lập công cực đỉnh vào lưới West Brom càng cho thấy điều đó. Nhờ sự tỏa sáng của Diego Costa, Chelsea đã vượt qua cửa ải cực kỳ khó khăn West Brom và giành chiến thắng thứ 9 liên tiếp.Stefano Okaka (Watford): Tiền đạo người Italia đã lập cú đúp giúp Watford xuất sắc đả bại Everton với tỷ số 3-2 ở vòng đấu này.Jamie Vardy (Leicester): Vardy chính là ngôi sao sáng nhất vòng đấu khi lập hat-trick vào lưới Man City, giúp cho Leicester City giành chiến thắng 4-2.H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/12/13/mkhi-1481616885079.jpg",
    "date": "2016-12-13T15:42:29Z"
}