{
    "code": "99370603ddfb724cca41b4f672f44a2ed0318d2f",
    "title": "Thể thao 24h: Tuấn Anh phải sang Singapore điều trị",
    "url": "http://vietbao.vn/The-thao/The-thao-24h-Tuan-Anh-phai-sang-Singapore-dieu-tri/181576837/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Do chấn thương phức tạp hơn dự đoán ban đầu, tiền vệ Tuấn Anh đã được bầu Đức đưa sang Singapore để điều trị.Tuấn Anh sang Singapore điều trị chấn thươngChấn thương sụn gối của Tuấn Anh dường như nặng hơn dự đoán ban đầu. Sau khi chia tay ĐT Việt Nam, tiền vệ gốc Thái Bình đã phải sang Thái Lan để chữa trị. Tuy nhiên sau 2 tuần điều trị tại Thái, chấn thương của Tuấn Anh không có dấu hiệu thuyên giảm.Để giúp cầu thủ “con cưng” phục hồi nhanh nhất, bầu Đức đã \"chi đậm\" để đưa Tuấn Anh sang Singapore điều trị. Tại Singapore, Tuấn Anh sẽ được xét nghiệm,chụp chiếu và tùy tình hình mà đưa ra hướng điều trị cụ thể.Theo bầu Đức, mục đích của việc ra nước ngoài điều trị là giúp Tuấn Anh lấy lại phong độ nhanh nhất. Mục tiêu quan trọng của tiền vệ Yokohama sắp tới là lấy lại phong độ, thể lực để tham dự SEA Games diễn ra vào tháng 8/2017.Mourinho đặt niềm tin vào IbraPhát biểu trước trận đấu với Tottenham, HLV Mourinho tin tưởng Ibra sẽ tạo nên điều khác biệt.“Có nhiều tiền đạo tịt ngòi trong một thời gian, sau đó sẽ trở lại mạnh mẽ hơn bao giờ hết. Ibra là mẫu cầu thủ như vậy. Với đẳng cấp của cậu ấy, tôi tin rằng đây là lúc Ibra bùng nổ nhất”.Tiêu điểm thể thao: Pep có nguy cơ bị sa thải sau trận thua LeicesterVOV.VN - Trận thua đậm 2-4 của Man City trước Leicester khiến cho Ban lãnh đạo Man Xanh rất không hài lòng.“Trận chiến sắp tới với Tottenham sẽ không dễ dàng. Nhưng ở Premier League, chẳng có trận đấu nào dễ dàng cả. Bạn luôn phải nỗ lực qua từng trận đấu. Bởi đây là giải đấu khắc nghiệt nhất thế giới”.Ronaldo lần đầu công khai bạn gái mớiSau một thời gian hẹn hò bí mật, cuối cùng CR7 đã công khai cô bạn gái Georgina Rodriguez trước đám đông. Ronaldo cùng bạn gái đã xuất hiện cùng nhau với nhiều cử chỉ tình tứ trên khán đài VIP trong trận đấu giữa Real và Deportivo La Coruna. Đây là trận đấu mà CR7 được HLV Zidane cho nghỉ ngơi để chuẩn bị cho FIFA Club World Cup.Georgina Rodriguez và Ronaldo gặp gỡ trong một sự kiện thời trang của D&G. Cả hai nhanh chóng cặp kè với nhau và Ronaldo còn cải trang để đưa bạn gái đi chơi Disneyland tại Paris. Mặc dù vậy, tiền đạo người Bồ Đào Nha chưa bao giờ lên tiếng chính thức thừa nhận mối quan hệ này./.Trọng Phú/VOV.VN",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161211-the-thao-24h-tuan-anh-phai-sang-singapore-dieu-tri-1.jpg",
    "date": "2016-12-11T18:11:53Z"
}