{
    "code": "99395ae454298a82f29e88d17ae03c6eee87565c",
    "title": "MU rơi điểm đau đớn, Mourinho vẫn… tự hào",
    "url": "http://dantri.com.vn/the-thao/mu-roi-diem-dau-don-mourinho-van-tu-hao-20161205163734509.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Phát biểu sau trận đấu với Everton, HLV Mourinho vẫn tỏ ra đầy lạc quan khi cho rằng MU đã thi đấu tốt. Bên cạnh đó, ông cũng giải thích quyết định thay thế Fellaini.\r\nĐêm qua, MU đã rơi điểm đầy đau đớn trước Everton. Họ đã dẫn trước tới phút 89 nhưng Fellaini đã “phá hỏng” thành quả đó ngay sau khi vào sân với tình huống phạm lỗi với Idrissa Gueye trong vòng cấm, khiến Quỷ đỏ chịu phạt đền. Trên chấm 11 mét, Baines đã đánh bại De Gea để mang về 1 điểm quý giá cho Everton.  Dù đánh rơi 2 điểm theo cách không thể tiếc nuối hơn nhưng HLV người Bồ Đào Nha vẫn tự hào trong buổi họp báo sau trận. HLV này cho biết: “Màn trình diễn của chúng tôi tốt hơn 2 năm qua (thời Van Gaal). Vấn đề của CLB chỉ là kết quả cuối cùng.Nếu Ander Herrera không dứt điểm trúng cột dọc, có lẽ, chúng tôi đã giành chiến thắng với tỷ số 2-0 trước Everton rồi. Tôi thực sự ấn tượng về màn trình diễn của đội bóng. Trong những trận đấu bị cầm hòa gần đây, chúng tôi đều chơi tốt hơn đối thủ và xứng đáng có chiến thắng nhưng không hiểu sao kết quả lại không được như mong đợi. Những đối thủ như Everton chắc hẳn sẽ vô cùng hạnh phúc khi giành được 1 điểm từ MU”.Khi được phóng viên đặt câu hỏi về quyết định thay Fellaini, Mourinho đáp lại với giọng điệu mỉa mai: “Tôi nghĩ các bạn hiểu biết nhiều hơn về bóng đá. Mọi thứ đã quá rõ ràng rồi còn gì.Everton không chơi bóng ngắn mà họ thi đấu trực diện trong suốt trận đấu. Khi đối diện với đối thủ như vậy mà lại có cầu thủ cao gần 2 mét trong tay, đương nhiên bạn sẽ tung cậu ta vào sân án ngữ trước hàng phòng ngự”.Với trận hòa trước Everton, MU vẫn đứng ở vị trí thứ 6 trên BXH với 21 điểm, kém đội đầu bảng Chelsea tới 13 điểm.H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/12/05/fellainia-1480909891321.jpg",
    "date": "2016-12-05T16:36:19Z"
}