{
    "code": "9a9a8e89ec7945117b4e854c034a6c470110567a",
    "title": "Chuyển nhượng 13/12: Real tiến sát sao Dortmund",
    "url": "http://vietbao.vn/The-thao/Chuyen-nhuong-1312-Real-tien-sat-sao-Dortmund/120705308/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Còn đang ăn mừng khi Ronaldo giành Quả bóng vàng, người hâm mộ Real tiếp tục đón tin vui liên quan đến mục tiêu chuyển nhượng hàng đầu của đội bóng Hoàng gia.Liverpool, West Ham săn tiền đạo Serie ATheo nguồn tin từ Gazzamercato.it, Liverpool đã gửi lời đề nghị hỏi mua tiền đạo Gregoire Defrel của Sassuolo. Chân sút sinh năm 1991 đang có phong độ khá cao tại Serie A với 6 bàn thắng sau 15 lần ra sân, đạt tỷ lệ sút trúng đích 60%.Đổi ý, Marquinhos ở lại PSGSau sự ra đi của David Luiz, Marquinhos nghiễm nhiên trở thành sự lựa chọn số một cho vị trí trung vệ của huấn luyện viên Unai Emery. Ngôi sao người Brazil ra sân 12 trận kể từ đầu mùa và đạt tỷ lệ chuyền chính xác lên đến 93%. Chính vì vậy, cựu cầu thủ Roma đã quyết định cắt đứt liên lạc với Barcelona và khẳng định tương lai tại sân Công viên các Hoàng tử.Man City chiêu mộ \"sao bự\" BundesligaSau khởi đầu thăng hoa, đoàn quân của Pep Guardiola bất ngờ để thua 2 trận liên tiếp tại Premier League. Chiến lược gia người Tây Ban Nha đang lên kế hoạch gia cố lại tuyến giữa bằng một trong hai bản hợp đồng từ Bundesliga đó là David Alaba (Bayern) hoặc Julian Weigl (Dortmund). Cả hai ngôi sao kể trên đều có thể thi đấu tốt ở cả vị trí tiền vệ trung tâm, phòng ngự, thậm chí là cả hậu vệ cánh. Tuy nhiên, mức giá Man City phải bỏ ra để thuyết phục hai đại gia nước Đức nhả người sẽ không hề rẻ.Top 10 vụ chuyển nhượng có khả năng xảy ra cao nhất theo đánh giá của Sky SportReal đạt thỏa thuận với Dortmund vụ Aubameyang?Pierre Aubameyang từ lâu đã là mục tiêu chuyển nhượng hàng đầu của Real Madrid. Bản thân cầu thủ người Gabon từng thừa nhận sẽ chỉ đầu quân cho đội chủ sân Bernabeu nếu phải chia tay Dortmund.Theo nguồn tin từ Marca, \"Los Blancos\" đã tiến thêm một bước dài trong việc chiêu mộ Aubameyang. Cụ thể, Real sẽ là đội bóng nhận được thông báo đầu tiên nếu Dortmund có ý định bán Aubameyang. Ngoài ra, tiền đạo sinh năm 1988 sẽ không được phép rời Signal Iduna Park nếu chưa thông qua phía nhà đương kim vô địch Champions League. Vụ chuyển nhượng bom tấn giữa hai gã khổng lồ của bóng đá Tây Ban Nha, Đức hoàn toàn có thể xảy ra khi Real Madrid hoàn thành xong án phạt cấm chuyển nhượng vào hè 2017.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161213-chuyen-nhuong-13-12-real-tien-sat-sao-dortmund-1.jpg",
    "date": "2016-12-13T08:30:30Z"
}