{
    "code": "9be2dbab421464552506e8bd8ddb15456eb9bde0",
    "title": "Sau một thời gian dài, MU vừa có Kaka, lại có Ronaldinho",
    "url": "http://vietbao.vn/The-thao/Sau-mot-thoi-gian-dai-MU-vua-co-Kaka-lai-co-Ronaldinho/120704661/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "MU đã từng theo đuổi rồi thất bại trong việc sở hữu Kaka và Ronaldinho. Nhưng bây giờ, có một người có thể khiến họ thỏa mãn khi hội tụ những phẩm chất của cả hai siêu sao trên.Năm 2009, Sir Alex Ferguson đã rất muốn có Kaka, người đã ghi 3 bàn thắng siêu phàm vào lưới MU ở bán kết Champions League 2006/07. Thế nhưng sức cám dỗ của Real Madrid quá lớn và HLV người Scotland đành ngậm ngùi nhìn anh ta đến Bernabeu với tư cách cầu thủ đắt giá thứ 2 thế giới (sau Ronaldo).Trước đó vào năm 2003, Quỷ đỏ cũng theo đuổi một siêu sao người Brazil khác, là Ronaldinho. Vào phút chót, Barca bất ngờ vào cuộc và trả giá cao hơn (30 triệu euro). Sau này Sir Alex thừa nhận, nếu có Ro vẩu, bản hợp đồng với Ronaldo (CR7) sẽ không bao giờ được thực hiện.Quá khứ không thể thay đổi, nhưng đừng ngạc nhiên nếu biết rằng, trong đội hình MU hiện tại có một người gợi nhớ đến hình ảnh hai siêu sao mà họ đã bỏ lỡ. Chính là Henrikh Mkhitaryan.Là Kaka hay Ronaldinho?Trong cuộc nói chuyện với Sky Sports vào đầu tháng, Mkhitaryan đã tiết lộ, Kaka chính là hình mẫu mà anh muốn trở thành. “Tôi luôn mơ ước được như Kaka, một thiên tài sáng tạo mà ở Brazil, người ta gọi anh là Ginga”, cầu thủ chạy cánh 27 tuổi nói.Ở tuổi 13, Mkhitaryan tới Brazil và tập huấn tại Sao Paulo. Khi ấy, anh là một đứa trẻ nhút nhát, không nói được tiếng Bồ Đào Nha. Nhưng điều ấy không ngăn cản Micky đến với “thiên đường bóng đá”, được sống trong bầu không khí bóng đá mọi lúc mọi nơi và tìm hiểu tại sao Kaka có thể trở thành cầu thủ hay nhất thế giới như Ronaldinho ca ngợi.“Tại xứ samba, điều gây ấn tượng mạnh là kỹ thuật. Những đứa trẻ ở đây luôn gắn mình với bóng. Nếu không có, chúng sẽ chơi với bó bít tất được cuộn tròn”, Mkhitaryan nói với Sky Sports.Anh cũng nhấn mạnh, dù chỉ ở đây 4 tháng, nhưng khoảng thời gian ngắn ngủi này đã định hình phong cách sau này: kỹ thuật và khéo léo. Chỉ có điều, đó là lúc để Mkhitaryan nhận ra, anh giống... Ronaldinho hơn. “Tôi cảm thấy mình như Ronaldinho của Armenia”, anh nói với giọng hài hước.  Bây giờ, Micky rất quan trọngMọi so sánh đều khập khiễng, nhưng nếu các CĐV MU từng mơ về mẫu cầu thủ mang đến tốc độ, những màn trình diễn đậm chất kỹ thuật cùng các pha xử lý bậc thầy, Mkhitaryan chính xác là người mà họ tìm kiếm.Tình huống đi bóng dũng mãnh, đưa bóng qua chân hậu vệ và ghi bàn giữa vòng vây của 3 cầu thủ Zorya mà Micky đã thực hiện khiến người ta liên tưởng đến bàn thắng kinh điển của Kaka vào lưới MU năm 2007. Ngoài ra, hàng loạt những cú chạm bóng tinh tế với phong thái điềm tĩnh, bao gồm pha đánh gót để Ibra ghi bàn trong trận gặp West Ham lại giống như một lời nhắc nhở về Ronaldinho thời đỉnh cao.Ba trận đá chính gần nhất, Mkhitaryan tham gia vào 3 bàn thắng (1 bàn 2 kiến tạo), cung cấp 10 đường chuyền vào vùng cấm và tạo ra 8 cơ hội. Sự xuất hiện của anh cải thiện chất lượng các cuộc tấn công của MU. Họ nhanh, năng động và hiệu quả hơn với các khoảng trống liên tục được khám phá.Một ngày nào đó, Mkhitaryan sẽ vươn tới đẳng cấp của Kaka hay Ronaldinho? Rất khó có khả năng bởi cầu thủ người Armenia đã 27 tuổi. Tuy nhiên, cho dù là phiên bản cấp thấp của hai siêu sao nói trên, tài năng của Micky cũng đủ để MU hy vọng. Mkhitaryan không có gì phải xấu hổ khi phải chờ đợi 11 trận và 463 phút để có bàn thắng đầu tiên cho MU. Trước đây, Diego Forlan cần tới 26 trận hay Anderson đợi tới trận thứ 64 mới có bàn ra mắt trong màu áo Quỷ đỏ.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161210-sau-mot-thoi-gian-dai-mu-vua-co-kaka-lai-co-ronaldinho-1.jpg",
    "date": "2016-12-10T13:21:14Z"
}