{
    "code": "9c01b8a7b2ab5bc9bc3b4bb3303374f5304e6ac9",
    "title": "Indonesia chuẩn bị sẵn hai sơ đồ chiến thuật để đá với Thái Lan",
    "url": "http://dantri.com.vn/the-thao/indonesia-chuan-bi-san-hai-so-do-chien-thuat-de-da-voi-thai-lan-20161213154128244.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Trước trận chung kết lượt đi AFF Cup 2016, HLV đội tuyển Indonesia Alfred Riedl cho biết ông chuẩn bị sẵn hai sơ đồ cho trận đấu với đương kim vô địch Thái Lan, một sơ đồ cho tấn công và một sơ đồ cho phòng ngự.\r\nTrước khi tiếp Thái Lan ở sân nhà trong trận lượt đi AFF Cup 2016, HLV Alfred Riedl của đội tuyển Indonesia tiết lộ: “Chúng tôi chuẩn bị cho trận đấu với Thái Lan với hai sơ đồ chiến thuật”.“Thậm chí, tôi còn nghĩ đến sơ đồ chiến thuật thứ 3 là 5-4-1, tuỳ thuộc vào tình hình trên sân. Tôi muốn có nhiều lựa chọn để chuẩn bị cho trận chung kết” – HLV Alfred Riedl nói thêm.  2 sơ đồ đầu tiên mà vị HLV người Áo không đề cập cụ thể, nhưng được báo chí Indonesia dự đoán đó là sơ đồ 4-2-3-1 và 4-4-2. Trong số này, sơ đồ 4-4-2 là sơ đồ ưa thích của ông Riedl, với lối chơi tấn công biên sở trường của vị HLV này. Còn sơ đồ 4-2-3-1 là sơ đồ thường thấy trong bóng đá hiện tại, với hàng tiền vệ đông người, hòng giúp Indonesia giữ bóng chắc trước Thái Lan.Sở dĩ HLV Alfred Riedl phải chuẩn bị sẵn các phương án khác nhau vì Indonesia cần những lối chơi khác nhau, ở những thời điểm khác nhau trước đội bóng mạnh là Thái Lan. Ví dụ khi cần phòng ngự thì dĩ nhiên Indonesia phải đá với sơ đồ khác, riêng khi bị dẫn bàn và cần chơi tấn công, đội bóng của vị HLV người Áo cần phải đá với sơ đồ thiên về tấn công.Trong khi đó, về phía đội tuyển Thái Lan, HLV Kiatisuk của đội này cũng tỏ ra thận trọng trước đội bóng xứ vạn đảo: “Indonesia là đội bóng mạnh, đấy cũng là đội duy nhất từng ghi bàn vào lưới chúng tôi tại giải năm nay”.“Thái Lan cũng cần đề phòng đến các pha tấn công biên của họ. Chúng tôi hiểu tốc độ lên bóng ở 2 biên của họ khủng khiếp như thế nào sau khi chúng tôi bị họ chọc thủng lưới 2 lần ở vòng bảng” – HLV Kiatisuk nói thêm.Chưa hết, “Zico Thái” cũng cảnh báo các học trò về chuyện Thái Lan sẽ không hề dễ ghi bàn vào lưới Indonesia như tại vòng bảng, ông nói: “Hàng thủ của Indonesia lúc này rất tốt, chúng tôi cần tập trung cao độ trong trận này. Tôi đã dặn các học trò rằng chúng tôi cần chuẩn bị mọi phương án có thể xảy ra trên sân”.Thiện Nhân   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/c5d15ebc59/2016/12/13/hlvalfredriedl-13-12-16-1481617866138.jpg",
    "date": "2016-12-13T15:40:38Z"
}