{
    "code": "9c9862b341126e4504addfc4463a5bced26d5b2e",
    "title": "BTV – Number 1 Cup khép lại với chức vô địch thuộc về đội bóng đến từ ...",
    "url": "http://vietbao.vn/The-thao/BTV-Number-1-Cup-khep-lai-voi-chuc-vo-dich-thuoc-ve-doi-bong-den-tu-Nhat-Ban/205126102/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Ngày 12/12, giải bóng đá BTV – Number 1 Cup 2016 với sự tài trợ của nhãn hàng Nước tăng lực Number 1 đã khép lại bằng trận chung kết giữa SHB Đà Nẵng và Shonan Bellmare đến từ Nhật Bản. Một trận đấu nghẹt thở, kịch tính đúng nghĩa của một trận chung kết.Shonan Bellmare đã từng thắng Đà Nẵng ở vòng bảng, trong một thế trận mà Đà Nẵng không có nhiều động lực thi đấu, khi đã chắc suất vào bán kết. Tuy nhiên, ở lần gặp lại này là việc quyết định đội bóng nào sẽ lên ngôi vô địch.Là đại diện duy nhất của Việt Nam vào vòng chung kết của sân chơi hàng đầu giành cho cấp câu lạc bộ, SHB Đà Nẵng quyết tâm sẽ giành Cup vàng với việc tung đội hình ra sân mạnh nhất.Ngay khi trận đấu bắt đầu, cả hai đội thể hiện lối chơi rất cởi mở, cống hiến với lối đá tấn công về phía khung thành của nhau. Shonan Bellmare mới là đội kiểm soát được thế trận ở hiệp 1. Dù vậy, những cơ hội không được các cầu thủ 2 bên tận dụng thành công.Sang hiệp 2, Đà Nẵng muốn kết thúc trận đấu trong 90 phút bằng việc đẩy cao tốc độ trận đấu. Tay săn bàn Merlo Gaston hiện là chân sút đang có phong độ rất cao và chính anh là người đã khai thông thế bế tắc cho Đà Nẵng sau cú đánh đầu cận thành ở phút 54.Những tưởng có bàn thắng, Đà Nẵng sẽ chơi thoải mái hơn, thì trong một pha hãm thành từ biên, Saito Mitsuke có quả đánh đầu chuẩn xác, hạ gục thủ môn Thanh Bình. Niềm vui của đội bóng bên bờ sông Hàn chỉ kéo dài 7 phút và tất cả trở lại lại mặt đất.Sau bàn gỡ của đại diện đến từ Nhật Bản, trận đấu diễn ra khá căng thẳng khiến trọng tài phải can thiệp khá nhiều. Khi khán giả tưởng từng như trận chung kết phải bước vào loạt luân lưu thì bất ngờ Yamane Miki sút bàn ấn định tỉ số chung cuộc 2-1 ngay vào phút bù giờ thứ 2 và đưa đại diện Shanon Bellmar đến từ xứ sở mặt trời mọc lên ngôi vô địch.Thất bại đầy tiếc nuối với tỷ số 1-2, đội bóng bên bờ Sông Hàn đành ngầm ngùi đứng nhìn đội bóng đến từ Nhật Bản nâng cao chiếc cúp vô địch và giải thưởng 500 triệu đồng.Ở trận đấu tranh hạng 3 diễn ra trước đó, đội Sinh viên Hàn Quốc đã giành chiến thắng 3-0 trước nhà vô địch Campuchia Boeungket Angkor.Như vậy, Giải bóng đá Quốc tế Truyền hình Bình Dương – Cúp Number 1 đã chính thức khép lại. Mang đến thành công chung cho giải trong suốt 17 năm qua, phải kể đến sự đồng hành nhãn hàng Nước tăng lực Number 1.Ông Nguyễn Phan Huy Khôi, Giám đốc Đối ngoại Tập đoàn Tập đoàn Number 1 - Tân Hiệp Phát cho biết: “Giải năm nay diễn ra với chất lượng chuyên môn các trận đấu khá cao, chúng tôi rất vui mừng khi đã góp phần tạo sân chơi để các câu lạc bộ cọ sát, nâng cao chất lượng chuyên môn trước mùa bóng mới và mang đến cho những khán giả những ngày hội bóng đá thực sự sôi động và hấp dẫn.”  ",
    "image_url": "http://a9.vietbao.vn/images/vn999/205/2016/12/vietnam_20161213-btv-number-1-cup-khep-lai-voi-chuc-vo-dich-thuoc-ve-doi-bong-den-tu-nhat-ban-1.jpg",
    "date": "2016-12-13T17:02:54Z"
}