{
    "code": "9d08d51511720738d173b62e035ce2d6308d321e",
    "title": "Bốc thăm Europa League: MU gặp khó",
    "url": "http://vietbao.vn/The-thao/Boc-tham-Europa-League-MU-gap-kho/380671207/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "- Manchester United gặp St-Étienne, Villarreal tiếp AS Roma hay Gent đụng Tottenham là những cặp đấu đáng chú ý tại vòng 1/32 Eupopa League.16 cặp đấu vòng knock-out Europa League vừa được xác định cách đây ít phút tại Nyon (Thuỵ Sĩ) trong buổi lễ bốc thăm do LĐBĐ Châu Âu (UEFA) tổ chức.Theo đó, đội được xem là ứng cử viên số một cho ngôi vô địch MU sẽ gặp đối thủ khó nhằn đến từ nước Pháp St-Étienne. Đây là đội bóng đã đứng đầu vòng bảng Europa League với thành tích bất bại và đang đứng ở vị trí thứ tám ở giải vô địch Pháp Ligue 1.Mặc dù đứng ở vị trí thứ tám nhưng St-Étienne chỉ thua đội thứ tư (vị trí có suất dự Europa League) là Lyon có 3 điểm. MU vẫn ở một đẳng cấp khác so với St-Étienne nhưng nếu không cẩn thận, họ hoàn toàn có thể bị đội bóng nước Pháp cho nuốt trái đắng.Một đại diện của Anh khác là Tottenham chỉ phải gặp một đối thủ dưới cơ đến từ Bỉ là Gent. Cặp đấu đáng xem nhất vòng này là cuộc đụng độ giữa Villarreal và AS Roma. Hai CLB này đều là đội bóng rất mạnh tại giải vô địch Tây Ban Nha và Ý, trận đấu hứa hẹn sẽ đem đến kết quả khó lường cho người hâm mộ.Các cặp đấu đáng chú ý khác ở vòng này là đội bóng giàu truyền thống của Hà Lan Ajax gặp Legia Warszawa của Ba Lan. Anderlecht gặp Zenit và Borussia Mönchengladbach đụng độ Fiorentina.Các trận đấu vòng 1/32 Europa League sẽ diễn ra vào ngày 16 và 23-2-2017.Kết quả bốc thăm vòng 1/32 Europa League:- Athletic Club (ESP) v APOEL (CYP)- Legia Warszawa (POL)* v Ajax (NED)- Anderlecht (BEL) v Zenit (RUS)- Astra Giurgiu (ROU) v Genk (BEL)- Manchester United (ESP) v St-Étienne (FRA)- Villarreal (ESP) v Roma (ITA)- Ludogorets Razgrad (BUL)* v København (DEN)*- Celta Vigo (ESP) v Shakhtar Donetsk (UKR)- Olympiacos (GRE) v Osmanlıspor (TUR)- Gent (BEL) v Tottenham Hotspur (ENG)*- Rostov (RUS)* v Sparta Praha (CZE)- Krasnodar (RUS) v Fenerbahçe (TUR)- Borussia Mönchengladbach (GER)* v Fiorentina (ITA)- AZ Alkmaar (NED) v Lyon (FRA)*- Hapoel Beer-Sheva (ISR) v Beşiktaş (TUR)*- PAOK (GRE) v Schalke (GER)(*là các đội chuyển xuống từ Champions League)",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/12/vietnam_20161212-boc-tham-europa-league-mu-gap-kho-1.jpg",
    "date": "2016-12-12T21:00:53Z"
}