{
    "code": "9da3289d656cf62d0fed69079f94faa05a5a4482",
    "title": "HLV Hữu Thắng chỉ hơn HLV Miura ở các trận... giao hữu",
    "url": "http://dantri.com.vn/the-thao/hlv-huu-thang-chi-hon-hlv-miura-o-cac-tran-giao-huu-20161210153333985.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Mục tiêu là đưa đội tuyển Việt Nam vào chung kết AFF Cup 2016, nhưng HLV Nguyễn Hữu Thắng thất bại với mục tiêu đấy. Tiêu chí là giúp đội tuyển Việt Nam chơi đẹp, nhưng HLV Nguyễn Hữu Thắng cũng chưa thể giúp đội tuyển quốc gia đá đẹp.\r\nSở dĩ phải nói đến mục tiêu vào chung kết của đội tuyển Việt Nam, bởi ở thời điểm sa thải HLV Miura hồi đầu năm nay, những người chủ trương sa thải vị HLV người Nhật đã chỉ trích không thương tiếc các tấm HCĐ của đội tuyển Việt Nam và đội tuyển U23 Việt Nam tại các kỳ AFF Cup 2014 và SEA Games 2015.Khi đó, nhiều người không quan tâm đến việc bóng đá Việt Nam thật sự lâm vào khủng hoảng trước khi HLV Miura xuất hiện, từng bị loại ngay vòng bảng AFF Cup 2012, cũng như bị loại ở vòng bảng SEA Games 2013, trước nữa là thua trong trận tranh HCĐ SEA Games 2011.Dĩ nhiên, khi sa thải HLV Miura để thay bằng một HLV mới, những người sa thải vị HLV người Nhật phải hướng đến mục tiêu cao hơn thành tích mà ông Miura từng làm được cho đội tuyển quốc gia, nên mới đề ra chỉ tiêu vào chung kết AFF Cup 2016.  Dù vậy, đến thời điểm này, chỉ tiêu đấy đã không hoàn thành. Đội bóng của HLV Nguyễn Hữu Thắng không những không thể làm hơn thành tích của người tiền nhiệm, mà còn không phát huy được các điểm mạnh từng được HLV Miura xây dựng.Thể lực của đội tuyển Việt Nam tại AFF Cup năm nay không vượt hơn các đối thủ khác, thường xuyên thua các cầu thủ Indonesia ở bán kết, trong các pha tranh chấp tay đôi và đua tốc độ. Hàng phòng ngự yếu hơn trước, khả năng chống bóng bổng và tấn công bóng bổng đều có vấn đề.Thời HLV Miura, người hâm mộ đội tuyển Việt Nam ít phải lo đến các tình huống chống bóng bổng, ngay cả khi chúng ta đối đầu với các đội bóng thuộc khu vực Đông Bắc Á như Nhật Bản, Hàn Quốc, hay các đội phía Tây châu Á như Iraq hoặc U23 Iran.Khả năng khai thác các tình huống cố định của các đội tuyển Việt Nam dưới thời HLV Miura cũng tốt hơn. Đội tuyển Việt Nam hoàn toàn có thể ghi được các bàn thắng trong những tình huống dàn xếp đá phạt.Riêng ở thời điểm hiện tại, thông qua AFF Cup 2016, đội tuyển Việt Nam đã lãng phí rất lớn các tình huống cố định, cũng như các pha bóng tầm cao, khi chúng ta hầu như vô hại trong các tình huống như thế này.Chưa hết, đội tuyển Việt Nam dưới thời HLV Nguyễn Hữu Thắng cũng vô hại luôn trong các pha bóng bên ngoài khu vực 16m50 (không ghi bàn thắng nào tại AFF Cup từ những pha sút xa), trái ngược hoàn toàn với thời HLV Miura, các đội tuyển Việt Nam rất mạnh trong những pha dứt điểm của Huy Toàn, Minh Tuấn và cả Thành Lương, Tuấn Anh.Đội bóng của HLV Nguyễn Hữu Thắng không được đánh giá cao về tính đa dạng cũng từ những thông số đấy. HLV Miura từng bị chỉ trích rất dữ dội vì đội bóng của ông bị cho là chơi không uyển chuyển, dùng quá nhiều bóng dài. Thế nhưng, hiện giờ, nói về sự uyển chuyển, thông qua các con số cụ thể về cách thức tiếp cận cầu môn của đội tuyển Việt Nam, đội bóng của HLV Nguyễn Hữu Thắng có khi còn kém đội bóng của người tiền nhiệm.HLV Nguyễn Hữu Thắng chỉ mới hơn HLV Miura là đá nhỏ nhiều hơn, nhưng thực tế cũng chỉ hiệu quả trong các trận... giao hữu, tức là các trận đấu có tính cạnh tranh thấp, đối phương ít áp sát, ít đá rát và không nhất thiết phải phong toả các ngòi nổ của đội tuyển Việt Nam bằng mọi giá.Còn trong các trận đấu chính thức, nhất là những trận gặp đối thủ ngang tầm, như 2 trận bán kết với Indonesia, lúc đối thủ thật sự áp sát, khó nói rằng đội bóng của HLV Nguyễn Hữu Thắng đã đá đẹp.Kim Điền  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/c5d15ebc59/2016/12/10/vn-indo-10-8-12-1481351134600.jpg",
    "date": "2016-12-10T15:32:11Z"
}