{
    "code": "9e1ddb7990519964503c93a84afc3710a7d1a633",
    "title": "Đội bóng Trung Quốc dùng lương \"siêu khủng\" câu kéo Carlos Tevez",
    "url": "http://dantri.com.vn/the-thao/doi-bong-trung-quoc-dung-luong-sieu-khung-cau-keo-carlos-tevez-20161206103734293.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Tiền đạo người Argentina Carlos Tevez đang được đội bóng nổi tiếng của Trung Quốc Shanghai Shenhua (Thần Hoa Thượng Hải) mời chào rất nhiệt tình, CLB này sẵn sàng trả lương lên tới 635 nghìn bảng/tuần để có được cựu cầu thủ của MU, Man City.\r\nCarlos Tevez hiện đang thi đấu cho Boca Juniors, tuy nhiên có khả năng cao cầu thủ người Argentina sẽ là bản hợp đồng bom tấn mới nhất của Shanghai Shenhua. Theo các thông tin mới được tiết lộ từ chính người của đội bóng tới từ Trung Quốc, họ đang nỗ lực tiếp cận để mời Tevez gia nhập giải bóng đá của Trung Quốc.  Những thỏa thuận cá nhân với tiền vệ người Argentina chưa được công bố. Tuy nhiên, theo các thông tin được công khai, hiện tại vấn đề chính đang nằm ở Boca Juniors khi đội bóng này chưa chấp thuận chuyển nhượng cầu thủ từ những đề nghị ban đầu của Shanghai Shenhua. Đội bóng của Trung Quốc khẳng định họ không bỏ cuộc và sẽ nỗ lực hơn để giành được chân sút người Argentina. Nếu tới Trung Quốc, Tevez sẽ nhận mức lương \"siêu khủng\", lên tới 635 nghìn bảng/tuần, mức lương này còn cao hơn của C.Ronaldo, Messi… những ngôi sao hàng đầu thế giới hiện nay.Tevez tới châu Âu vào năm 2007, anh thi đấu cho West Ham một năm sau đó chuyển sang thi đấu cho MU hai năm, bến đỗ tiếp theo của cầu thủ này là Man City. Năm 2013, Tevez gia nhập Juventus và ở lại đội bóng này hai năm, anh đã hồi hương thi đấu cho Boca Juniors, đội bóng cầu thủ này gắn bó thời thơ ấu.Shanghai Shenhua được biết đến như một đội bóng giàu có, chịu chơi hàng đầu của Trung Quốc, họ từng mời nhiều cầu thủ nổi tiếng thi đấu như Nicolas Anelka, Didier Drogba… Hiện tại trong đội hình của Shanghai Shenhua có Obafemi Martins, Demba Ba, những tiền đạo từng thi đấu cho những CLB danh tiếng của Premier League. Huấn luyện viên của đội bóng này là cựu tuyển thủ Uruguay Gustavo Poyet, người trước đây cũng từng nhiều năm thi đấu ở Anh trong màu áo Chelsea, Tottenham. Poyet cũng từng dẫn trước Sunderland, AIK Anthens, Betis trước khi tới Thượng Hải.Vĩ Giang\nTheo Sun",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/nintchdbpict000286764422-1480995247070.jpg",
    "date": "2016-12-06T10:35:30Z"
}