{
    "code": "a154b3b4f333739e85f847ded25fcf1d69270733",
    "title": "Real Madrid - Dortmund: Quyết đấu vì ngôi đầu",
    "url": "http://dantri.com.vn/the-thao/real-madrid-dortmund-quyet-dau-vi-ngoi-dau-20161205194756505.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Cùng giành vé vào vòng knock-out Champions League, nhưng cả Real Madrid lẫn Dortmund đều khao khát chiến thắng tại Bernabeu đêm nay, không chỉ vì danh dự mà còn vì ngôi đầu bảng F.\r\n*Trận đấu diễn ra vào lúc 2h45 ngày 8/12, sân Bernabeu (Madrid)Sau trận Siêu kinh điển hòa 1-1 với Barcelona, Real Madrid bước vào cuộc chiến quan trọng khác với Dortmund ở Champions League. Dù đã giành tấm vé đi tiếp nhưng trận đấu này có ý nghĩa sống còn với Real Madrid và cả Dortmund bởi nó sẽ quyết định ngôi đầu bảng F.Hiện tại, Dortmund đang có 13 điểm, nhiều hơn Real Madrid 2 điểm. Điều đó có nghĩa rằng, chỉ cần không thua trong chuyến hành quân tới Madrid, đội bóng nước Đức sẽ giành vé đi tiếp với ngôi đầu bảng F đầy khó khăn này. Real Madrid luôn gặp nhiều khó khăn khi đối đầu Dortmund Ai cũng hiểu ngôi đầu bảng có ý nghĩa lớn như thế nào. Bởi lẽ, nó sẽ giúp hai đội bóng giàu truyền thống này tránh nhiều “ông kẹ” của bóng đá châu Âu (đang đứng đầu ở những bảng khác). Chính vì vậy, cả hai rất quyết tâm cho trận chung kết này.Tuy nhiên, thánh địa Bernabeu không phải là nơi dễ dàng với bất kỳ đối thủ nào. Thống kê chỉ ra rằng, Dortmund chưa bao giờ giành chiến thắng trong những trận đấu tại Bernabeu trong quá khứ.Ở hai kỳ Champions League gần đây nhất, Dortmund đều nhận thất bại khi hành quân đến Bernabeu, thậm chí họ thua với những kết quả khá nặng nề. Trong 4 trận đã đấu tại đây, đội bóng vùng Ruhr chưa từng giành chiến thắng (hòa 1, thua 3).Real Madrid cũng đang đạt phong độ cao với chuỗi 33 trận bất bại liên tiếp, tuy vậy họ luôn có được thành tích tệ hại khi hành quân đến sân của Dortmund. Trong 5 năm trở lại đây, Real Madrid chưa biết mùi chiến thắng tại Signal Iduna Park, kể cả khi Dortmund sa sút phong độ.Ở trận lượt đi giữa hai đội tại nước Đức, Real Madrid phải rất may mắn mới giành trận hòa 2-2. Nếu như Dortmund toàn thắng cả 4 trận còn lại ở bảng F thì Real Madrid lại mất 2 điểm ở trận hòa Legia 3-3 và tình thế buộc họ phải thắng nếu muốn vượt lên giành ngôi đầu bảng. Hàng thủ Real Madrid phải hết sức dè chừng Aubameyang So với trận lượt đi, Real Madrid sẽ thiếu vắng hai trụ cột quan trọng là Toni Kroos và Gareth Bale do chấn thương. Ngôi sao được kỳ vọng nhiều nhất là C.Ronaldo phong độ khá thất thường và anh hay mở nhạt ở các trận đấu quan trọng.Benzema cũng đa sa sút phong độ, trong khi Isco, James Rodriguez hay Lucas Vazquez không mang lại sự tin tưởng. Người được HLV Zidane đặt nhiều hy vọng lúc này là Luka Modric, với nhiệm vụ giúp Real Madrid kiểm soát khu vực giữa sân.Dortmund đang rất hưng phấn khi mới đánh bại Gladbach 4-1 ở Bundesliga tuần qua. Sự lợi hại của bộ ba tiền đạo Castro-Reus-Aubameyang thực sự khiến Real Madrid e ngại, nhất là khi cả trung vệ như Varane, Ramos không mang đến sự yên tâm trong khâu phòng ngự.Vơi tâm lý phải thắng, chắc chắn Real Madrid sẽ dồn đội hình lên tấn công còn Dortmund sẽ rình rập chờ đợi cơ hội. Thầy trò HLV Zidane cần 3 điểm, nhưng đó sẽ là nhiệm vụ không dễ dàng với “kền kền trắng” trong trận quyết chiến vì ngôi đầu bảng F Champions League.Thùy Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/38d9439400000578-3810305-image-a-20-1475004415663-1480941952049.jpeg",
    "date": "2016-12-07T10:00:00Z"
}