{
    "code": "a1865d54915678d207630d9f2acaf20f5fa68d4b",
    "title": "Lời tiên tri đáng sợ về vụ máy bay rơi ở Colombia",
    "url": "http://dantri.com.vn/the-thao/loi-tien-tri-dang-so-ve-vu-may-bay-roi-o-colombia-20161130182233709.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Ít ai biết rằng, thời điểm 8 tháng trước thềm vụ tai nạn thảm khốc của thành viên CLB Chapecoense, một nhà tâm linh ở Brazil đã dự báo trước về thảm kịch này.\r\nThế giới bóng đá đã thực sự rúng động sau vụ máy bay chở CLB Chapecoense gặp nạn ở Colombia, khiến 22 thành viên của CLB thiệt mạng. Ít ai biết rằng, vụ thảm khốc này đã được nhà tâm linh ở Brazil dự báo từ tháng Ba. Ngày hôm qua, tờ Mirror đã đăng tải đoạn clip về việc nhà ngoại cảm có tên Carlinhos đã dự báo việc này trên sóng truyền hình. Ông Carlinhos cho biết: “Một đội bóng sẽ chết vì rơi máy bay. Hãy nhớ tới lời tôi nói.Chuyện này có thể xảy ra trong vòng một năm rưỡi nữa. Tôi không thể nói chính xác đó là đội bóng nào nhưng nó sẽ xảy ra ở Brazil hay ở đất nước nào đó”.Nhà ngoại cảm Carlinhos (tên thật là Jose Ferreira dos Santos Carlinhos) khá nổi tiếng ở Brazil vì những dự đoán thiên tài ở World Cup 2014. Người đàn ông 53 tuổi này đã dự đoán đúng về việc Brazil sẽ thua 1-7 trước người Đức ở bán kết và đồng thời khẳng định Neymar sẽ dính chấn thương ở giải đấu này.Sự ra đi của những thành viên CLB Chapecoense thực sự mang tới nuối tiếc. Họ đã lên nên quá nhiều điều thần kỳ trong những năm qua. Nên nhớ rằng, thời điểm 7 năm trước, CLB này vẫn còn vật lộn ở giải hạng Tư Brazil nhưng giờ đây, họ đã xuất sắc lọt vào tới trận chung kết Copa Sudamericana (tương đương với Europa League ở châu Âu).Ở diễn biến khác, CLB Atletico Nacional đã gửi yêu cầu lên LĐBĐ Nam Mỹ về việc nhường chức vô địch Copa Sudamericana cho CLB Chapecoense như sự tri ân tới nạn nhân trong vụ tai nạn thảm khốc vừa qua.H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/11/30/carlinhos-1480481586712.jpg",
    "date": "2016-11-30T19:00:00Z"
}