{
    "code": "a219d7560ad7b2aac9f3b96f39ffbb997379dd1b",
    "title": "Văn hóa trong thể thao",
    "url": "http://vietbao.vn/The-thao/Van-hoa-trong-the-thao/380670880/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "- Ngày 29-11 vừa qua, đội bóng đá Chapecoense của Brazil trên đường bay đi đấu trận chung kết giải Copa Sudamericana, máy bay chở đội gặp nạn rơi gần TP Medellin, Colombia.Gần như toàn bộ đội bóng thiệt mạng, chỉ ba cầu thủ sống sót cùng ba hành khách may mắn khác. Sau đó, chính đội bóng đối thủ Atletico Nacional (Colombia) của “trận chung kết không bao giờ xảy ra” đã có một hành động vô cùng nhân văn là kiến nghị lên ban tổ chức giải, chính thức đề nghị trao cúp vô địch cho đội bóng xấu số. Đề xuất đầy tính nhân văn ấy đã được thực hiện, đội bóng xấu số “không đấu trận chung kết” đã được trao cúp vô địch và số tiền thưởng 2 triệu USD. Có lẽ số tiền thưởng sẽ được chia cho gia đình các cầu thủ xấu số như một niềm an ủi.Thể thao là một phần của văn hóa. Thể thao luôn cần có văn hóa. Đó là văn hóa ứng xử trong thể thao. Môi trường sống, môi trường tập luyện ảnh hưởng rất lớn tới các vận động viên thể thao. Những hành động đẹp trong những cuộc tranh tài thể thao được mọi người biểu dương, được tôn vinh là fair play. Không chỉ trong thể thao đỉnh cao mà cả trong những trận đấu nhỏ mang tính phong trào. Và có lẽ không có môi trường nào có tính bình đẳng như trong thể thao. Tại các trận cầu lông, đá cầu… ở các điểm sinh hoạt công cộng tại các công viên, ta có thể bắt gặp đủ thành phần tham gia: cán bộ cao cấp về hưu, doanh nhân, sinh viên, học sinh, người bán hàng rong, công nhân… Ở đó không có sự phân biệt giai cấp giai tầng xã hội mà tất cả đều có thể bắt cặp, chia nhóm đội, cùng say sưa thi đấu hết mình, hò hét, động viên rất hào hứng như những người đồng đội đích thực! Ngay trong trận bán kết AFF vừa rồi giữa đội tuyển Việt Nam và đội Indonesia, máy quay của PV nhiều lần quét lên khán đài, nhiều gương mặt lãnh đạo cao cấp như Chủ tịch Quốc hội Nguyễn Thị Kim Ngân, Thủ tướng Chính phủ Nguyễn Xuân Phúc cùng mấy phó thủ tướng, bộ trưởng… hào hứng theo dõi trận đấu.Và thật sự bùng nổ khi Vũ Minh Tuấn lừa qua ba, bốn hậu vệ đối phương rồi đá bóng vào góc xa khung thành, ghi bàn thắng thứ hai. Cả Thủ tướng, Chủ tịch Quốc hội… cùng nắm tay nhau nhảy cẫng lên mừng bàn thắng tuyệt đẹp. Có lẽ giờ phút ấy các vị đang sống đầy đủ cảm xúc đích thực, không cần nhớ mình đang là nhà lãnh đạo cao cấp. Sự lo lắng, tiếc rẻ, sự phấn khích, niềm vui bùng nổ chỉ có thể có trong những trận đấu thể thao. Chỉ có thể thao và nghệ thuật đích thực mới mang lại cái cảm xúc đích thực cho con người.Hoạt động thể thao và thưởng ngoạn thể thao là một phần của văn hóa. Mỹ là nước có phong trào thể thao rất mạnh, nhất là trong các trường đại học. Các môn thể thao được ưa chuộng nhất là bóng rổ, bóng bầu dục (người Mỹ gọi là football) trong khi môn thể thao vua - tức bóng đá mà cả thế giới gọi là football thì người Mỹ gọi là soccer - không được ưa chuộng tại Mỹ.Một bạn thân của tôi khi còn ở Việt Nam mê bóng đá như điếu đổ. Vậy mà sau này khi định cư ở Mỹ, hắn lại rất mê loại bóng bầu dục“ôm banh chạy rồi vật nhau..”. Thằng cháu 30 tuổi, sinh ra và lớn lên ở Mỹ bảo bóng rổ, bóng bầu dục có nhiều bàn thắng, xem đã con mắt. Còn loại bóng đá soccer cứ đưa qua đưa lại, đá tới đá lui chỉ vô một, hai bàn, nhiều khi cả trận chả có bàn thắng nào, xem chán ngắt. Mới thấy rõ thể thao gắn liền với văn hóa của một dân tộc, một quốc gia.",
    "image_url": "",
    "date": "2016-12-11T04:11:29Z"
}