{
    "code": "a4020c92b72f032b67e84f6e4f928ce3a1061b28",
    "title": "Tương quan bóng đá Đông Nam Á nhìn từ AFF Cup 2016",
    "url": "http://dantri.com.vn/the-thao/tuong-quan-bong-da-dong-nam-a-nhin-tu-aff-cup-2016-20161212100506128.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Thái Lan quá mạnh so với phần còn lại, nhưng điểm đáng chú ý khác nằm ở chỗ hầu hết các nền bóng đá trong khu vực lại thiếu sự ổn định, cả về chất lượng chuyên môn lẫn chất lượng điều hành nền bóng đá.\nNếu không có bất ngờ mang tính động trời, khả năng Thái Lan vô địch AFF Cup 2016 có lẽ là điều không cần phải bàn cãi. Đội bóng xứ Chùa Vàng quá mạnh so với phần còn lại. Cụ thể, Thái Lan cũng từng thắng đối thủ mà họ sắp đụng độ trong trận chung kết là Indonesia tại vòng bảng (4-2).Cũng suốt từ đầu giải đến giờ, ngoại trừ trận đấu trước chính Indonesia vừa nêu ở trên, Thái Lan chưa thủng lưới bàn nào trong các trận đã qua. Điều đó càng phản ánh chất lượng nhân sự mà HLV Kiatisuk đang sở hữu.Khác biệt cực lớn giữa nền bóng đá Thái Lan so với các nền bóng đá trong khu vực còn nằm ở chỗ, trong khi Thái Lan đặt mục tiêu trong tương lai gần vươn lên tầm cỡ châu Á, tranh vé dự VCK World Cup, thì các quốc gia khác chỉ quanh quẩn nghĩ đến các sân chơi “ao làng” như AFF Cup hay SEA Games.  Ngay cả khi thi đấu ở vòng loại World Cup, Thái Lan cũng thi đấu rất nghiêm túc, khác hẳn thái độ của phần động các đội tuyển khác tại Đông Nam Á. Thái Lan thua 4 trận đầu vòng loại thứ 3 World Cup 2018 – khu vực châu Á, nhưng họ không buông xuôi, đến trận gặp Australia, đội bóng đất Chùa Vàng suýt chút gây bất ngờ (Australia chỉ may mắn thủ hoà nhờ sự ưu ái của trọng tài). Trong khi đó, HLV Kiatisuk tiếp tục tuyên bố Thái Lan vẫn cố gắng tìm kiếm cơ hội của mình ở giai đoạn lượt về vòng loại.Đấy là tác phong chuyên nghiệp ít thấy trong khu vực. Tác phong đấy được hình thành dựa trên nền tảng một hệ thống giải quốc nội quy củ, chuyên nghiệp, giàu tính cạnh tranh, giàu tiềm lực.Thái Lan cũng là nước có giải vô địch quốc gia phát triển nhất Đông Nam Á, ổn định nhất, tạo tiền đề để phát triển nguồn nhân lực. Xét về mặt này, bóng đá xứ Chùa Vàng đã bỏ xa Việt Nam, Indonesia (các quốc gia mà giải quốc nội không ổn định), Singapore, Philippines (giải quốc nội kém chất lượng, ít được quan tâm).  Từ môi trường thiếu ổn định ở sân chơi trong nước, dẫn đến các nền bóng đá khác, các đội tuyển quốc gia khác trong khu vực cũng kém ổn định theo. Malaysia dính vào những tranh cãi triền miên nơi thượng tầng của nền bóng đá, khiến đội tuyển suy yếu, các cầu thủ tài năng không muốn đóng góp cho đội tuyển.Singapore và Philippines gặp trở ngại lớn ở chỗ người dân bản địa ít quan tâm đến bóng đá, nên họ khan hiếm trầm trọng nguồn cầu thủ trẻ, cũng như khó phát triển giải vô địch quốc gia giữa thực trạng vừa nêu.Indonesia cũng có những bất ổn, chỉ đang tìm hướng giải quyết bằng việc hợp nhất 2 giải đấu trong nước (1 là giải truyền thống, 2 là giải do các ông chủ nhà giàu liên kết với nhau lập ra trước đây). Vì những bất đồng này mà Indonesia từng bị FIFA cấm tham gia các hoạt động bóng đá quốc tế gần 2 năm (từ đầu năm 2015 đến cuối năm 2016).Ấy vậy mà đội bóng phải nghỉ đá quốc tế gần 2 năm ấy lại thắng đội tuyển Việt Nam trong trận bán kết thì có thể thấy chất lượng của đội tuyển Việt Nam tại AFF Cup 2016 cũng không tốt.Đội tuyển Việt Nam có chất lượng không cao ngoài nguyên nhân đến từ những hạn chế của HLV Nguyễn Hữu Thắng trong việc điều chỉnh, còn đến từ sự ảnh hưởng của giải V-League.Giải đấu này thiếu tính cạnh tranh, có nhiều tồn đọng mà từ đấy nhiều tuyển thủ quốc gia mang các thói quen ở V-League vào đội tuyển, lại phát triển theo hình tháp ngược (hạng cao lại nhiều đội hơn hẳn hạng dưới, trong khi lẽ ra cần ngược lại, vì càng lên cao, tính sàng lọc phải càng gắt gao).Trong bối cảnh mà cái nền là giải quốc nội không tốt, nhiều quốc gia ở Đông Nam Á, trong đó có Việt Nam, đang nhìn Thái Lan mỗi lúc mỗi bứt xa dần.Kim Điền   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/c5d15ebc59/2016/12/08/dtvn5-8-12-16-1481195366544.jpg",
    "date": "2016-12-12T14:00:00Z"
}