{
    "code": "a663ffdc3ceea4adde0056650ee5639b606fa0ff",
    "title": "“Đội tuyển Việt Nam thiếu nhân tố phụ, phương án phụ”",
    "url": "http://dantri.com.vn/the-thao/doi-tuyen-viet-nam-thieu-nhan-to-phu-phuong-an-phu-20161210003322401.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Đánh giá Indonesia cũng chưa thật hay trong các trận bán kết, nên cựu phó chủ tịch phụ trách chuyên môn VFF Dương Vũ Lâm càng tiếc cho thất bại của đội tuyển Việt Nam. Theo ông Lâm, khi phương án chính bị “khoá”, đội bóng của HLV Nguyễn Hữu Thắng chưa có phương án phụ hiệu quả.\nÔng cho rằng lối chơi của đội tuyển Việt Nam ở AFF Cup lần này đã đa dạng hay chưa?Thật ra thì bây giờ mọi việc đã rồi, có nói gì cũng khó. Tuy nhiên, thú thật là qua những gì đã trải qua, đội tuyển Việt Nam có những vấn đề cần khắc phục. Về mặt lối chơi, theo tôi chúng ta thiếu các phương án phụ, trong khi việc đá lặp đi lặp lại theo một công thức nhất định đã bị đối thủ nghiên cứu và khai thác.Ví dụ như trong các trận bán kết, ngồi nổ nguy hiểm nhất của đội tuyển Việt Nam là Xuân Trường bị phong toả, trong khi đội tuyển không còn phương án khác, để chơi khác, việc này dẫn đến tính bất ngờ trong tấn công của chúng ta giảm đi.Đã có thông số chỉ ra rằng đội tuyển Việt Nam không ghi bàn nào từ các pha không chiến, không ghi bàn nào từ các tình huống sút xa, ông nói gì về những thông số này?  Đấy, sự thiếu đa dạng nằm ở chỗ đấy! Riêng chuyện không chiến không tốt của đội tuyển, tôi tiếc cho những tiền đạo có thể hình tốt tập trung ở đội tuyển dự AFF Cup 2016, nhất là trường hợp của Anh Đức.Thể hình của các trung phong rất quan trọng, chúng ta có thể thấy đội tuyển Thái Lan hiện sử dụng các trung phong như thế nào. Teerasil Dangda (1m81) và Chatthong (1m85) đều có thể hình rất tốt, tì đè giỏi. Yếu tố đó giúp họ gây áp lực được với các hậu vệ, mở ra hướng tấn công khác cho Thái Lan khi cần, ví dụ như khi buộc phải đá bóng dài để tiền đạo càn lướt, hoặc khi chơi bóng bổng trước những hàng thủ dày đặc.Riêng về chuyện một số cầu thủ đáng chú ý không được gọi hoặc từ chối tập trung trước thềm AFF, có ý kiến đã trách HLV Nguyễn Hữu Thắng quá ưu ái cho các học trò ruột của mình?Thật ra thì HLV nào cũng có những cầu thủ hoặc bộ khung được ông ta tin tưởng nhất. Ở đây, sau thành công hay thất bại các HLV sẽ là người chịu trách nhiệm về quyết định tuyển chọn nhân sự của mình. Chúng ta bàn là bàn về vấn đề chuyên môn, về khả năng dẫn dắt và điều chỉnh của HLV ấy. Còn việc chọn ai và không chọn ai, họ là HLV, họ được quyền đưa ra quyết định của họ chứ.Và khả năng điều chỉnh nhìn từ đội tuyển Việt Nam như thế nào, thưa ông?Như tôi đã nói, chúng ta thiếu phương án phụ khi phương án chính bị phong toả, cả về cách chơi lẫn nhân sự phù hợp cho cách chơi mới. Chúng ta đá nhỏ là tốt, nhưng đá nhỏ nhiều quá mà thiếu các đường chuyền chuyển hướng tấn công bất ngờ lại thành ra lắt nhắt. Giá như đội tuyển có nhiều phương án hơn, đa dạng về mặt nhân sự hơn để lựa chọn thì kết quả có thể sẽ tốt hơn.Rồi một vấn đề khác là cầu thủ Việt Nam thường hay phạm lỗi không đáng, dẫn đến thiệt về người, theo ông thì nguyên nhân do bản lĩnh hay do thói quen?Có thể là cả hai, và thường thì những hành động đấy được hình thành từ giải quốc nội. Những pha vào bóng theo kiểu của Ngọc Hải, Trọng Hoàng, hay những tình huống trả đũa của Nguyên Mạnh không phải hiếm ở sân cỏ V-League. Cầu thủ quen hành vi đấy ở sân chơi quốc nội nên mang vào giải quốc tế. Ở giải quốc tế, trọng tài bắt chặt hơn, kỷ luật gắt hơn nên dẫn đến chuyện chúng ta mất người.Còn bản lĩnh cũng được trui rèn thông qua giải trong nước. Giải trong nước ít có các trận đấu thật sự căng thẳng, thành ra cầu thủ khi gặp những trận cầu có tính chất căng thẳng ở giải quốc tế lại mất bình tĩnh, phạm những sai lầm xuất phát từ chỗ mất bình tĩnh.Xin cảm ơn ông!Trọng Vũ (thực hiện)   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/c5d15ebc59/2016/12/08/dtvn-8-12-16-1481163125347.jpg",
    "date": "2016-12-10T06:00:00Z"
}