{
    "code": "a7fa39c5592aa7f556622228dd3c99866883c619",
    "title": "Zidane thiết lập kỷ lục trong lịch sử 114 năm của Real",
    "url": "http://vietbao.vn/The-thao/Zidane-thiet-lap-ky-luc-trong-lich-su-114-nam-cua-Real/120704798/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Với chiến thắng 3-2 trước Deportivo, HLV Zidane đã thiết lập kỷ lục bất bại dài nhất trong lịch sử 114 năm của Real Madrid.Giai đoạn 1988-1989, HLV Leo Beenhakker đã thiết lập kỷ lục chuỗi trận bất bại dài nhất lịch sử Real Madrid với 34 trận (tính trên mọi mặt trận). Kỷ lục này đã được HLV Zinedine Zidane cân bằng sau trận hòa  2-2 trước Dortmund tại đấu trường Champions League giữa tuần qua.Pha lập công ở phút cuối của Sergio Ramos giúp Real Madrid giành chiến thắng 3-2 trước Deportivo La Coruna, qua đó tái lập khoảng cách 6 điểm với Barcelona.Chiến thắng nhọc nhằn 3-2 của Real Madrid trước Deportivo giúp HLV người Pháp chính thức thiết lập kỷ lục chuỗi 35 trận bất bại cho đội chủ sân Bernabeu (tính trên mọi mặt trận). Đây cũng là kỷ lục bất bại dài nhất trong lịch sử 114 năm của Real Madrid.Trận thua gần đây nhất của “Kền kền trắng” là thất bại 0-2 trước Wolfsburg tại đấu trường Champions League mùa giải 2015/16 vào ngày 7/4/2016.Bước vào vòng 15 La Liga, Real Madrid tự tin giành chọn 3 điểm trên sân nhà khi chỉ phải tiếp đón Deportivo. Tuy nhiên, thầy trò HLV Zidane phải trải qua trận đấu khó khăn hơn nhiều so với dự kiến.Dù có được bàn thắng dẫn trước của Morata ở phút 50, Kền kền trắng bất ngờ để Deportivo ghi liền 2 bàn thắng bằng cú đúp của Joselu (63’, 65’). Phải đến phút 84 Mariano mới mang về bàn thắng gỡ hòa 2-2 cho Real Madrid.Phút 90+2, một lần nữa Sergio Ramos đóng vai người hùng ghi bàn thắng ấn định tỷ số 3-2 giúp Real giữ chọn 3 điểm trên sân nhà.Với chiến thắng này, Real Madrid tiếp tục giữ khoảng cách 6 điểm với Barcelona trên bảng xếp hạng La Liga.Điều đặc biệt,  ngôi sao Cristiano Ronaldo không góp mặt trong trận đấu lịch sử của HLV Zidane.Tiền đạo người Bồ Đào Nha cùng Benzema bị chiến lược gia người Pháp gạt khỏi danh sách đăng ký thi đấu. Đây là một quyết định tương đối bất ngờ.Benzema và Ronaldo không có chấn thương nào, cả hai vừa thi đấu trong trận hòa 2-2 với Dortmund ở vòng bảng Champions League.Có vẻ như HLV Zidane muốn 2 ngôi sao của mình dành sức cho cuộc chinh phục Cúp thế giới các CLB tại Nhật Bản từ ngày 8-18/12. Đặc biệt Ronaldo sẽ có tâm lý thoải mái nhất trước khi tham dự lễ trao giải Quả bóng Vàng 2016, do tờ France Football tổ chức vào đêm thứ hai tuần sau (12/12).Theo báo giới Tây Ban Nha, Cristiano Ronaldo chính là chủ nhân của Quả bóng vàng năm nay.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161211-zidane-thiet-lap-ky-luc-trong-lich-su-114-nam-cua-real-1.jpg",
    "date": "2016-12-11T06:58:02Z"
}