{
    "code": "abf281fbc142b395f3a3bfe6479ed6a86e8af4bf",
    "title": "Oezil tỏa sáng, Arsenal hạ đẹp Stoke City chiếm ngôi đầu của Chelsea",
    "url": "http://vietbao.vn/The-thao/Oezil-toa-sang-Arsenal-ha-dep-Stoke-City-chiem-ngoi-dau-cua-Chelsea/181576636/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Oezil ghi bàn thắng đẹp mắt, Arsenal đánh bại Stoke City với tỉ số 3-1, qua đó chiếm ngôi đầu của Chelsea.Tình huống nổi bật23:33 ngày 10/12/201674\": VÀOOOOOO !!! Alex Iwobi ghi bàn nâng tỉ số lên 3-1, sau khi được trọng tài cho hưởng tình huống lợi thế.23:51 ngày 10/12/201690+3\": TRẬN ĐẤU KẾT THÚC !!! Arsenal giành chiến thắng 3-1 trước Stoke City.23:49 ngày 10/12/201690\": Hiệp 2 của trận đấu có 3 phút bù giờ.23:46 ngày 10/12/201687\": Trên sân, các cầu thủ Stoke City có vẻ như buông xuôi khi không tích cực tranh cướp bóng.23:43 ngày 10/12/201623:41 ngày 10/12/201682\": KHÔNG VÀO !!! Theo Walcott đột phá và tung cứ dứt điểm căng, nhưng thủ thành Lee Grant xuất sắc cứu thua.23:39 ngày 10/12/201680\": Arsenal vẫn đang kiểm soát thế trận và dồn ép Stoke City. 23:36 ngày 10/12/201677\": Arsenal có sự thay đổi người cuối cùng, Alexis Sanchez rời sân nhường chỗ cho Olivier Giroud.23:33 ngày 10/12/201674\": VÀOOOOOO !!! Alex Iwobi ghi bàn nâng tỉ số lên 3-1, sau khi được trọng tài cho hưởng tình huống lợi thế.23:31 ngày 10/12/201672\": Stoke City thay người, Mame Biram Diouf rời sân nhường chỗ cho Peter Crouch. Ngay sau khi vào sân, tiền đạo cao kều này đã uy hiếp cầu môn của Arsenal bằng một cú đánh đầu.23:28 ngày 10/12/201669\": Arsenal thay người, Alex Iwobi vào sân thế chỗ cho Alex Oxlade-Chamberlain.23:26 ngày 10/12/201668\": Marko Arnautovic vừa thử vận may bằng cú sút từ xa, nhưng bóng đi khá cao so với cầu môn của Petr Cech.   console.log(\"run here - jadsVideo-vb-584c391a69244 - \",Date());    document.addEventListener(\"DOMContentLoaded\", function(){  console.log(\"ready - jadsVideo-vb-584c391a69244 -\",Date());  setTimeout(function(){  console.log(\"init video - jadsVideo-vb-584c391a69244 -\",Date()); $(\".jadsVideo-vb-584c391a69244\").jadsVideo({ file: 'http://streaming.vov.vn/9df90e06eb48c86d7894c1f99de5c28c/584d8577/videostore/Uploaded/xMWQRJDYkQLy8UZVeuKg/2016_12_10/11_PSFJ.mp4', poster: '', title: 'Oezil tỏa sáng, Arsenal hạ đẹp Stoke City chiếm ngôi đầu của Chelsea' }); },500);  }); 23:25 ngày 10/12/201623:23 ngày 10/12/201664\": KHÔNG VÀO !!! Oezil phôi hợp ăn ý với Sanchez, tiền đạo người Chile thực hiện cú chích mũi giày, nhưng bóng không đu độ khó để đánh bại thủ thành Lee Grant.23:20 ngày 10/12/201661\": Arsenal đang dồn ép khiến hàng thủ của Stoke City vất vả chống đỡ.23:17 ngày 10/12/201658\": Đến lượt Alex Oxlade-Chamberlain tung cú dứt điểm từ xa, lần này thủ môn Lee Grant đổ người ôm gọn trái bóng.23:15 ngày 10/12/201657\": Granit Xhaka tung cú dứ điểm từ xa bằng chân trái, nhưng bóng đi không trúng đích.23:15 ngày 10/12/201623:12 ngày 10/12/201653\": KHÔNG ĐƯỢC !!! Alex Oxlade-Chamberlain đánh đầu từ đường chuyền của đồng đội, nhưng bóng lại đi chệch khá xa cầu môn của Stoke City.23:08 ngày 10/12/201649\": VÀOOOOOO !!! Oezil đánh đầu nâng tỉ số lên 2-1 cho Arsenal, người kiến cho tiền vệ người Đức lập công là Alex Oxlade-Chamberlain.23:06 ngày 10/12/201646\": RẤT ĐÁNG TIẾC !!! Hector Bellerin vừa tung cú sút xa, nhưng bóng đi chệch cầu môn khá xa. Nếu pha bóng này Hector Bellerin bình tĩnh hơn thì cơ hội để Arsenal nâng tỉ số lên 2-1 là khá cao.23:02 ngày 10/12/2016HIỆP 2 BẮT ĐẦU !!! Stoke City giao bóng.22:53 ngày 10/12/201622:50 ngày 10/12/201645+3\": Hiệp 1 kết thúc, hai đội ra sân nghỉ giao lao với tỉ số 1-1.22:49 ngày 10/12/201645+2\": Alex Oxlade-Chamberlain dứt điểm cận thành từ đường căng ngang của đồng đội, nhưng bóng đi vọt xà ngang.22:47 ngày 10/12/201645\": Hiệp 1 có 3 phút bù giờ.22:45 ngày 10/12/201644\": Sanchez vừa thử bận may bằng cú sút xa, nhưng bóng bay cao hơn khung thành của Stoke City.22:44 ngày 10/12/201642\": VÀOOOOOOOOO !!! Theo Walcott dứt điểm tinh tế san bằng tỉ số cho Arsenal, sau đường căng ngang thuận lợi của Hector Bellerin.22:43 ngày 10/12/201641\": RẤT NGUY HIỂM !!! Marko Arnautovic có pha đột phá vòng cấm của Arsenal, rất may cho đội chủ nhà là hàng thủ của họ đã chơi  tập trung, nếu không đã có bàn thắng thứ 2 cho Stoke City.22:40 ngày 10/12/201622:40 ngày 10/12/201638\": Arsenal được hưởng phạt góc bên cánh phải, nhưng \"Pháo thủ\" vẫn chưa tận dụng được những tình huống bóng cố định để ghi bàn.22:38 ngày 10/12/201636\": KHÔNG ĐƯỢC !!! Oezil không thể tung cú dứt điểm cận thành từ đường chuyền thuận lợi của đồng đội, chỉ cần nhanh hơn 1 chút, có lẽ Arsenal đã san bằng tỉ số 1-1.22:34 ngày 10/12/201633\": Sau khi bị dẫn bàn, Arsenal đang đẩy nhanh nhịp độ của trận đấu, nhưng Stoke City vẫn thi đấu rất tập trung.22:31 ngày 10/12/201629\": VÀOOOOOOO !!! Charlie Adam thực hiện thành công quả phạt đền, mở tỉ số cho Stoke City.22:29 ngày 10/12/201627\": PENALTY !!! Stoke City được hưởng penalty khi Granit Xhaka phạm lỗi với Joe Allen.22:28 ngày 10/12/201626\": KHÔNG VÀO !!! Oezil đối mặt với thủ thành Lee Grant, nhưng lại không dứt điểm thành công. Mặc dù vậy, sau đó trọng tài biên đã xác định tiền vệ người Đức rơi vào thế việt vị.22:26 ngày 10/12/201625\": Arsenal thay người bất đắc dĩ, Hector Bellerin vào sân thế chỗ Mustafi dính chấn thương.22:25 ngày 10/12/201624\": RẤT ĐÁNG TIẾC !!! Joe Allen được trao cơ hội rất ngon ăn trước vòng cấm của Arsenal, nhưng cầu thủ này lại dứt điểm lên khán đài.22:24 ngày 10/12/201623\":Arsenal kiểm soát bóng 65% và tung tới 5 cú dứt điểm, nhưng vẫn chưa ghi được bàn thắng.22:20 ngày 10/12/201622:19 ngày 10/12/201618\": Sau khi để Stoke City gây khó dễ, Arsenal đã lấy lại thế trận và dồn ép đội khách. 22:15 ngày 10/12/201614\": Arsenal được hưởng quả phạt góc bên cánh trái, nhưng pha phối hợp đá phạt của \"Pháo thủ\" lại không gây được nguy hiểm cho câu môn của thủ thành Lee Grant.22:14 ngày 10/12/201622:14 ngày 10/12/201612\": KHÔNG VÀO !!! Theo Walcott vừa đối mặt với thủ môn Lee Grant, nhưng cú dứt điểm của chân sút người Anh không thể mang về bàn thắng.22:09 ngày 10/12/20169\": Thật bất ngờ, Stoke City đang thi đấu rất tốt, đội khách khiến Arsenal gặp khá nhiều khó khăn.22:06 ngày 10/12/20165\": KHÔNG ĐƯỢC !!! Sanchez vừa dốc bóc và tung cứ dứt điểm chéo góc về phái cầu môn của Stoke City, nhưng bóng lại đi chệch khá xa khung thành. Ngay sau đó, đội khách có pha phản công nhanh, nhưng Xherdan Shaqiri không tận dụng được.22:04 ngày 10/12/20163\": Trận đấu diễn ra với tốc độ khá chậm. Stoke City vừa được hưởng 2 quả phạt góc liên tiếp, nhưng đội khách không gây được nguy hiểm cho cầu môn của Arsenal.22:00 ngày 10/12/2016TRẬN ĐẤU BẮT ĐẦU !!!  Arsenal là đội giao bóng trước.21:33 ngày 10/12/201621:26 ngày 10/12/2016Đội hình xuất phátĐội hình xuất phátArsenal: Cech; Gabriel, Mustafi, Koscielny, Monreal; Coquelin, Xhaka; Walcott, Ozil, Oxlade-Chamberlain; Alexis.ArsenalDự bị: Ospina, Gibbs, Bellerin, Elneny, Iwobi, Lucas, Giroud.Dự bịStoke City: Grant; Johnson, Martins Indi, Muniesa; Diouf, Adam, Imbula, Pieters; Shaqiri, Allen, Arnautovic.Stoke CityDự bị: Given; Whelan, Bony, Crouch, Bojan, Ramadan, Ngoy.Dự bị21:09 ngày 10/12/201618:52 ngày 10/12/201618:50 ngày 10/12/2016Phong độ và đối đầuPhong độ và đối đầuArsenal đang có mạch 13 trận bất bại ở Premier League (thắng 9, hòa 4).ArsenalStoke City chỉ để thua 1/9 vòng đấu gần nhất ở Premier League (thắng 5, hòa 3, thua 1).Stoke CityArsenal thắng 14 trận tiếp Stoke City gần nhất trên mọi đấu trường, trong đó có 8 chiến thắng ở Premier League.Arsenal18:49 ngày 10/12/201618:48 ngày 10/12/2016Arsenal - Stoke City: Thử thách cho “Pháo thủ”VOV.VN - Stoke City đang có phong độ cao nên Arsenal hứa hẹn sẽ gặp khó khăn trong cuộc đọ sức tại vòng 15 Premier League.18:47 ngày 10/12/2016Đội hình dự kiến xuất phátĐội hình dự kiến xuất phátArsenal: Cech, Monreal, Koscielny, Mustafi, Paulista, Coquelin, Xhaka, Chamberlain, Oezil, Walcott, Sánchez.ArsenalStoke City: Grant, Pieters, Muniesa, Indi, Johnson, Imbula, Whelan, Arnautovic, Allen, Shaqiri, Walters.Stoke City18:46 ngày 10/12/2016Thông tin lực lượngThông tin lực lượngArsenal: Chuba Akpom, Santi Cazorla, Mathieu Debuchy và Yaya Sanogo chấn thương.ArsenalStoke City: Stephen Ireland, Ibrahim Afellay, Phil Bardsley, Geoff Cameron, Jack Butland và Ryan Shawcross chấn thương. Bruno Martins Indi và Marko Arnautovic để ngỏ khả năng ra sân.Stoke CityHoàng Yến/VOV.VN",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161210-oezil-toa-sang-arsenal-ha-dep-stoke-city-chiem-ngoi-dau-cua-chelsea-1.jpg",
    "date": "2016-12-10T22:43:32Z"
}