{
    "code": "ad6c95e26b04d4f453d7bc51d3db42f7ed5efdaa",
    "title": "Balotelli tự tin vượt CR7, Messi giành Quả bóng vàng",
    "url": "http://vietbao.vn/The-thao/Balotelli-tu-tin-vuot-CR7-Messi-gianh-Qua-bong-vang/120704631/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Chân sút người Italy tuyên bố sẽ trở lại mạnh mẽ và đặt quyết tâm cạnh tranh danh hiệu Quả bóng vàng FIFA với Cristiano Ronaldo và Lionel Messi.Trả lời phỏng vấn trên trang điện tử Xinhua (Trung Quốc), Mario Balotelli thêm một lần khiến người hâm mộ cảm thấy khá sốc với những phát ngôn đậm chất ngông. Theo Super Mario, nếu không dính những chấn thương tai quái, anh hoàn toàn đủ sức trở thành cầu thủ hay nhất thế giới.“Ronaldo và Messi hiện là những ứng viên hàng đầu cho danh hiệu Quả bóng vàng, rất khó để các cầu thủ khác cạnh tranh với họ. Nhưng nếu trải qua một năm thi đấu ấn tượng, không dính chấn thương, tôi đủ khả năng đánh bại họ”, chân sút 26 tuổi tự tin cho biết.Suốt hai mùa gần nhất khoác áo Liverpool và đầu quân cho AC Milan theo hợp đồng cho mượn, Balotelli chỉ ghi vỏn vẹn 1 bàn thắng cho mỗi đội ở tổng cộng 36 lần ra sân tại giải vô địch quốc gia. Tuy nhiên, phong độ của tuyển thủ Italy đã có dấu hiệu khởi sắc trở lại từ khi cập bến Nice ở đầu mùa giải năm nay.Tại sân Allianz Riviera, Balotelli đã có 6 bàn thắng sau 6 trận, góp công giúp Nice bay cao trên bảng xếp hạng Ligue 1 với 39 điểm sau 16 vòng. Tuy nhiên, chấn thương bắp chân trong lúc tập luyện khiến cựu thần đồng Inter Milan phải nghỉ thi đấu hơn 1 tháng.Trở lại ở cuộc tiếp đón FK Krasnodar tại lượt trận cuối vòng bảng Europa League hôm 9/12, Balotelli không có phong độ tốt và bị thay ra ngay đầu hiệp 2. Dẫu vậy, Super Mario tuyên bố sẽ sớm trở lại.“Tôi không có nhiều cơ hội ra sân mùa trước nên không thể ghi bàn. Tôi cũng từng dính vài chấn thương trong quá khứ nhưng đều không quá nghiêm trọng. Hiện tại, tôi cảm thấy rất phấn chấn và sẽ sớm lấy lại cảm hứng ghi bàn”, Super Mario khẳng định.Bất chấp những lời hứa hẹn đao to búa lớn, Balotelli vẫn phải thừa nhận sẽ rất khó xô đổ bảng vàng thành tích của Ronaldo và Messi. “Nếu một ngày giành Quả bóng vàng, tôi vẫn không thể sánh được với Cristiano hay Leo bởi họ đã đăng quang danh hiệu này vài lần”.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161210-balotelli-tu-tin-vuot-cr7-messi-gianh-qua-bong-vang-1.jpg",
    "date": "2016-12-10T10:30:01Z"
}