{
    "code": "aeeb3b3b0dfc936de928f0b004259aca70aa4efa",
    "title": "Báo chí Indonesia: “Công Phượng là tương lai của bóng đá Việt Nam”",
    "url": "http://dantri.com.vn/the-thao/bao-chi-indonesia-cong-phuong-la-tuong-lai-cua-bong-da-viet-nam-20161212100056456.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Tờ Goal phiên bản Indonesia cho rằng Công Phượng chính là tương lai của bóng đá Việt Nam. Đây là thời điểm mà Công Phượng cần nắm lấy cơ hội để thể hiện mình trong màu áo đội tuyển quốc gia.\nCông Phượng là ngôi sao sáng của thế hệ U19 Việt Nam từng khuynh đảo công chúng. Tuy nhiên, trong bối cảnh Xuân Trường, Vũ Văn Thanh (và phần nào đó là cả Tuấn Anh) đã tìm được chỗ đứng ở đội tuyển quốc gia thì Công Phượng chưa thể tạo nên cú bứt phá trong sự nghiệp.  Tuy nhiên, tờ Goal phiên bản Indonesia vẫn tin rằng chân sút sinh năm 1995 có tương lai tươi sáng ở phía trước. Tờ báo này cũng cho rằng đây là thời điểm tốt để Công Phượng thể hiện mình trong màu áo đội tuyển Việt Nam khi mà Công Vinh đã “lùi về hậu trường”.“Tám năm trước, khi Lê Công Vinh đánh đầu tung lưới Thái Lan ở trận chung kết AFF Cup 2008, mang về chức vô địch đầu tiên cho đội tuyển Việt Nam, người ta biết rằng cậu bé vàng của Việt Nam đã bước ra ánh sáng.Tuần trước, Lê Công Vinh đã rơi nước mắt chia tay đội tuyển Việt Nam. Dù rất tiếc nuối nhưng người ta hiểu rằng, sớm muộn điều ấy cũng xảy ra. Giờ đây, bóng đá Việt Nam cần tìm một người thừa kế ngai vàng. Niềm hy vọng đang đổ dồn về Công Phượng” - tờ Goal mở đầu bài viết về Công Phượng.Tờ báo này đã nhắc tới nhiều chiến tích của Công Phượng trong quá khứ: “Công Phượng đặc biệt gây chú ý ở vòng loại giải U19 châu Á năm 2014, đặc biệt là cú đúp trong chiến thắng 5-1 trước Australia, nơi Công Phượng lập cú đúp. Cậu ấy từng lập luyện ở đội U17 Arsenal và được HLV Wenger đánh giá cao.Công Phượng nhận giải Cầu thủ trẻ xuất sắc nhất năm 2015 và hiện tại, cậu ấy đang thi đấu cho CLB hạng Hai Nhật Bản, Mito HollyHock với mức phí 100.000 USD theo hợp đồng cho mượn trong vòng 2 năm. Tuy nhiên, tại đây, cậu ấy chỉ được ra sân 7 lần trong mùa giải vừa qua”.Tờ Goal cũng tin rằng Công Phượng sẽ là thủ lĩnh mới trên hàng công của Việt Nam: “Lối chơi của Công Vinh và Công Phượng khác nhau. Trong khi Công Vinh được biết đến như tiền đạo sắc bén trước khung thành thì Công Phượng lại có xu hướng chơi lùi, điểm mạnh của cậu ấy là khả năng rê bóng đầy biến ảo. Sự quấy phá của cậu ấy luôn gây nhiều khó chịu cho hàng thủ đối phương.Sau khi Công Vinh giải nghệ, đội tuyển Việt Nam đã tìm ra thế hệ vàng mới. Công Phượng có tiềm năng để đáp ứng sự mong đợi của người hâm mộ. Đừng ngạc nhiên nếu như Công Phượng và các đồng đội sẽ tái hiện lại kỳ tích của thế hệ của Công Vinh 8 năm trước”.H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/12/12/cv2-1481489231616.jpg",
    "date": "2016-12-12T10:00:53Z"
}