{
    "code": "afff3a10babd1b5b0ee9bb8b963aff3e55b22748",
    "title": "Golf 24/7: Kỷ lục đánh 237 hố trong 12 tiếng",
    "url": "http://vietbao.vn/The-thao/Golf-247-Ky-luc-danh-237-ho-trong-12-tieng/55841965/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Tay golf Brad Luiten vừa thiết lập kỷ lục thế giới mới về số hố chơi liên tục nhiều nhất.\"Nữ thần băng giá\" bi-a: Xinh đẹp, lạnh lùngGolf 24/7: Golf thủ vô địch nhờ… hà mãGolf 24/7: Tiger Woods háo hức trở lại sau 470 ngàyKỷ lục đánh 237 hố trong 12 tiếngBrad Luiten đã đi vào sách kỷ lục Guinness thế giới khi đánh golf kiểu marathon, 237 hố liên tục trong 12 tiếng. Tay golf người New Zealand dùng gậy 6 sắt, bắt đầu chơi lúc 7h40 sáng tại CLB Helensville và kết thúc sau đó 12 tiếng. Kỷ lục này của Brad Luiten vượt qua tay golf người Canada, Scott Holland với thành tích 221 hố thiết lập năm 2005.Brad Luiten có màn đánh golf kiểu marathonCaddie đột quỵ qua đời trên sânCaddie người Áo 55 tuổi Max Zechmann đã đột ngột ra đi do một cơn đột quỵ tại vòng 1 giải golf Dubai Omega Ladies European Tour hôm qua 7/12. Tất cả mọi người tham dự đều rất sốc và vòng golf đã bị huỷ bỏ để tưởng nhớ ông. Tay golf nữ Anne-Lise Caudal đã không kìm nén được cảm xúc.Caddie xấu số Max ZechmannGolf thủ số 4 được vinh danhHenrik Stenson lần thứ 2 đoạt giải Golf Writers Trophy. Trong năm 2016, anh giành 2 danh hiệu, đáng nhớ là The Open, và tấm HCV Olympic, rất nhiều lần đứng trong tốp 2, tốp 3 các giải đấu. “Trước tiên, tôi muốn được gửi lới cám ơn tới những thành viên của Hiệp hội các nhà báo golf (Association of Golf Writers) đã bầu chọn cho tôi. Chiến thắng năm nay còn tuyệt vời hơn lần trước với tôi”, Stenson chia sẻ.Giải nghệ tuổi 29, VĐV cricket theo nghiệp golfCraig Kieswetter bị chấn thương ở vùng mặt năm 2014 (nặng nhất là mắt phải) và dù rất cố gắng hồi phục trong 2 năm qua nhưng VĐV người Anh không thể trở lại thi đấu cricket. Ở tuổi 29, anh quyết định chia tay môn thể thao này và thử sức với nghiệp golf. Nick Faldo là người giúp đỡ Kieswetter khởi nghiệp ở môn thể thao quý tộc.Kieswetter phải bỏ cricket theo golfCuối sự nghiệp mới hưởng vinh quangTay golf Sam Brazel, sẽ 38 tuổi vào cuối tháng này, vừa thắng giải UBS Hong Kong Open với thành tích âm 13 gậy – tour đấu thuộc  một phần của Asian Tour 2016 và European Tour 2017. Vậy là đây là danh hiệu European Tour đầu tiên của golf thủ hạng 480 thế giới.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161213-golf-24-7-ky-luc-danh-237-ho-trong-12-tieng-1.jpg",
    "date": "2016-12-13T15:44:41Z"
}