{
    "code": "b0220b94e499ed4503bb7486a718e2158781275d",
    "title": "Câu chuyện cổ tích của CLB Brazil vừa gặp tai nạn máy bay",
    "url": "http://dantri.com.vn/the-thao/cau-chuyen-co-tich-cua-clb-brazil-vua-gap-tai-nan-may-bay-20161130004425141.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Bảy năm trước, Chapecoense còn chơi ở hạng 4 Brazil nhưng họ đã có bước tiến vượt bậc và đã có mặt ở trận chung kết Copa Sudamericana. Dù vậy, câu chuyện cổ tích ấy lại không kết thúc bằng cái kết có hậu.\r\nVới những người Brazil, CLB Chapecoense mang nhiều sắc màu cổ tích. Thế nhưng, chỉ đáng tiếc, câu chuyện cổ tích ấy lại không kết thúc bằng cái kết có hậu. Máy bay chở toàn đội Chapecoense tới Colombia tham dự trận chung kết Copa Sudamericana (tương đương với Europa League ở châu Âu) đã gặp nạn, khiến 76 người thiệt mạng. Họ chỉ còn cánh cửa lịch sử đúng một bước chân nhưng thế hệ đầy tài năng của Chapecoense sẽ chẳng thể nào còn cơ hội để viết nên cái kết hoàn hảo hơn…  Nhắc tới Chapecoense, hẳn nhiều người vẫn còn mơ hồ về cái tên này. Đơn giản, nếu so với những “ông kẹ” của làng bóng đá Brazil, như Santos, Sao Paulo, Corinthians… họ chẳng khác gì “kẻ tí hon”.Bảy năm trước, đội bóng nhỏ bé ở thành phố Chapeco thuộc bang Santa Catarina (Brazil) vẫn còn đang vất vưởng ở giải hạng Tư Brazil. Năm 2010, họ đã thăng hạng Ba và đến năm 2013, Chapecoense giành quyền lên chơi ở hạng Nhì.Tới năm 2014, họ đã làm nên kỳ tích khi lần đầu lên chơi ở hạng đấu cao nhất của Brazil. Tuy nhiên, với ngân sách hạn hẹp, Chapecoense luôn phải tồn tại trong tình trạng tài chính bấp bênh. Họ không thể chiêu mộ những cá nhân kiệt xuất ở Brazil mà hầu như chỉ sử dụng cầu thủ địa phương.Người nổi tiếng nhất của Chapecoense là Cleber Santana, người từng có thời gian thi đấu cho Atletico Madrid. Dù vậy, anh chỉ chuyển sang thi đấu cho Chapecoense ở tuổi 35, khi đã bước sang tuổi xế chiều. Một cầu thủ “nổi danh” khác của Chapecoense là Matheus Biteco, người đang thi đấu cho CLB theo hợp đồng cho mượn từ CLB Hoffenheim (Đức).  Câu chuyện cổ tích của Chapecoense chưa dừng lại. Sau khi bất ngờ giành quyền tham dự Copa Sudamericana mùa giải này, họ tiếp tục gây ấn tượng mạnh mẽ khi vượt qua hai “ông kẹ” của bóng đá Argentina là Independiente (vòng 1/8) và San Lorenzo (vòng bán kết) để góp mặt trong trận chung kết với Atlético Nacional (Colombia). Họ chính là CLB đầu tiên của Brazil góp mặt trong trận chung kết Copa Sudamericana từ năm 2013.Trước chuyến hành quân sang Colombia, CLB Chapecoense đã đăng tải đoạn “livestream” toàn đội tươi cươi có mặt trên máy bay. Thế nhưng, điều không ai ngờ tới, đó lại là những hình ảnh cuối cùng của những người hùng Chapecoense.Theo những thông tin mới nhất, CLB Atlético Nacional đã quyết định nhường chức vô địch Copa Sudamericana cho Chapecoense. Đó là sự tri ân nhưng đồng thời cũng là phần thưởng xứng đáng cho nỗ lực của những người hùng xấu số.H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/11/30/chapese1-1480441042925.jpg",
    "date": "2016-11-30T08:06:00Z"
}