{
    "code": "b23dd533a7dc419a9df89476b179f6c706856718",
    "title": "Tin HOT thể thao 12/12: “Gã điên” UFC đọc báo ngược gây sốt",
    "url": "http://vietbao.vn/The-thao/Tin-HOT-the-thao-1212-Ga-dien-UFC-doc-bao-nguoc-gay-sot/55841567/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Trên trang cá nhân, “Gã điên” UFC, Conor Mcgregor đã đăng một bức ảnh gây rất nhiều sự chú ý của người hâm mộ.Muay Thái, Buakaw – Kulebin: Nghẹt thở võ đài Ở tuổi băm, Hoa khôi Kim Huệ tung hoành trên sânLivescore - Kết quả tennis trực tuyến“Gã điên” Mcgregor đọc báo ngược gây sốt. Trên trang cá nhân, Conor Mcgregor đã đăng tải một hình ảnh khá sốc khi anh đeo kính đen, cầm ngược tờ báo và thản nhiên ngồi đọc như không có chuyện gì xảy ra.\"Gã điên\" UFC lại dùng chiêu trò để gây chú ýNgay lập tức, rất nhiều người hâm mộ đã lên tiếng bình luận về chiêu trò của Mcgregor khi cho rằng anh thật sự khác người. Hiện tại, bức ảnh của nhà vô địch UFC đang có hơn 352 nghìn like và hơn 3,5 nghìn lượt bình luận.\"Trai hư\" Bernard Tomic ước mơ lớn trong năm 2017.  “Hy vọng, trong mùa giải 2017, tôi có thể tìm ra một ai đó hỗ trợ tôi ở bên ngoài sân đấu, một HLV, một nhà cố vấn, đó là điều quan trọng. Và tôi cũng rất muốn đạt được một cột mốc mới trong sự nghiệp của mình – giành quyền lọt vào tốp 10 của ATP”. – Tomic chia sẻ.Với cá nhân Tomic, giai đoạn khởi động cho mùa giải 2017 tại Brisbane và sau đó là Grand Slam tại Melbourne Park là sức bật đáng kể để anh có thể bắt đầu mùa giải năm mới thật khả quan và hướng đến giai đoạn còn lại của năm bằng một bước chạy đà hoàn hảo.Tiến Minh tăng một bậc lên hạng 39 thế giới. Mặc dù, không tham dự nhiều giải đấu quốc tế trong thời gian qua, nhưng tay vợt Nguyễn Tiến Minh của Việt Nam vẫn duy trì được thứ hạng của mình trong top 40 thế giới.Theo bảng xếp hạng mới nhất của Liên đoàn cầu lông thế giới (BWF), Tiến Minh tăng 1 bậc lên đứng thứ 39 của nội dung đơn nam. Ở nội dung đơn nữ, tay vợt Vũ Thị Trang duy trì vị trí thứ 46 trên bảng xếp hạng.Đua xe Honda tại Bà Rịa. Mới đây, Honda Việt Nam tổ chức giải đua xe tại sân vận động Bà Rịa, quy tụ 64 tay đua khắp các tỉnh thành về tranh tài.Giải đua lần này quy tụ 64 tay đua chuyên nghiệp và bán chuyên tranh tài ở 4 hệ thi đấu gồm Blade 110, MSX 125, Winner 150 và Wave 110. Hệ xe MSX 125 quy định các tay đua sử dụng xe do chính Honda độ để thi đấ, ngoài ra những nâng cấp như thiết bị tăng công suất endurance, ống xả, giảm xóc YSS... để phù hợp với điều kiện đua.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161212-tin-hot-the-thao-12-12-ga-dien-ufc-doc-bao-nguoc-gay-sot-1.jpg",
    "date": "2016-12-12T02:34:27Z"
}