{
    "code": "b2ee48d1298e9ef247f81781add7f2892f54a2c5",
    "title": "Hôm nay bốc thăm vòng 1/8 Champions League: Nín thở chờ đại chiến",
    "url": "http://dantri.com.vn/the-thao/hom-nay-boc-tham-vong-1-8-champions-league-nin-tho-cho-dai-chien-20161212131639946.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Vào lúc 18h00 chiều tối nay (theo giờ Việt Nam), UEFA sẽ bốc thăm vòng 1/8 Champions League. Với việc hai nhóm hạt giống đều có những đại diện rất mạnh, khả năng lớn sẽ xuất hiện những trận đại chiến ở vòng đấu này.\r\nSau khi vòng bảng Champions League kết thúc, UEFA đã xác định được 16 đội bóng lọt vào vòng 1//8. Ở vòng bảng đã chứng kiến khá nhiều bất ngờ nên cả hai nhóm hạt giống đều xuất hiện những đội bóng rất mạnh.  Cụ thể, nhóm hạt giống số 1 gồm những đội đầu bảng là Arsenal (bảng A), Napoli (bảng B), Barcelona (bảng C), Atletico Madrid (bảng D), Monaco (bảng E), Dortmund (bảng F), Leicester City (bảng G) và Juventus (bảng H).Trong khi đó, nhóm hạt giống số 2 gồm những đội xếp thứ nhì là PSG (bảng A), Benfica (bảng B), Man City (bảng C), Bayern Munich (bảng D), Leverkusen (bảng E), Real Madrid (bảng F), Porto (bảng G) và Sevilla (bảng H).Với tình hình này, khả năng rất lớn sẽ xuất hiện những cuộc đại chiến nảy lửa ở vòng đấu này. Theo quy định của UEFA, hai đội cùng bảng, cùng quốc gia sẽ tránh gặp nhau ở vòng 1/8 Champions League. Tuy nhiên, việc cả PSG, Man City, Bayern Munich, Real Madrid xuất hiện ở nhóm hạt giống thứ 2 khiến cho các CLB mạnh ở nhóm số 1 rất khó  tránh khỏi những cuộc đấu sinh tử.Đơn cử như trường hợp của Barcelona. Dù tránh được Real Madrid, Man City hay Sevilla nhưng họ có nguy cơ đụng độ với Bayern Munich, PSG. Arsenal đứng trước khả năng phải tử chiến với Bayern Munich, Real Madrid. Thậm chí, Juventus có nguy cơ đối diện với cả 4 CLB mạnh ở nhóm hạt giống thứ 2 là PSG, Man City, Bayern Munich, Real Madrid.Dựa vào các thuật toán, chuyên gia Alexis Martin-Tamayo đã chỉ ra rằng cặp đấu Atletico Madrid và Man City dễ xảy ra nhất (tỷ lệ 25,36%). Sở dĩ vậy bởi Atletico Madrid đã tránh được khá nhiều đối thủ như Sevilla, Real Madrid (cùng quốc gia) và Bayern Munich (cùng bảng), còn Man City cũng tránh được Arsenal, Leicester (cùng quốc gia) và Barcelona (cùng bảng).Lễ bốc thăm vòng 1/8 Champions League sẽ diễn ra vào lúc 18h00 chiều tối nay tại Nyon (Thụy Sĩ). Theo lịch, loạt trận lượt đi vòng 1/8 Champions League sẽ diễn ra vào các ngày 14-15 và 21-22/2/2017. Loạt trận lượt về sẽ diễn ra vào 7-8 và 14-15/3.H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/12/12/hatgiong-1481514960760.jpg",
    "date": "2016-12-12T13:15:10Z"
}