{
    "code": "b3894c28cc78c737a55f3ba1eb2cbc0f022a4315",
    "title": "Xuân Trường được bổ sung vào danh sách đề cử Quả bóng vàng Việt Nam 2016",
    "url": "http://dantri.com.vn/the-thao/xuan-truong-duoc-bo-sung-vao-danh-sach-de-cu-qua-bong-vang-viet-nam-2016-20161209205045614.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Sau phản ánh của giới truyền thông sáng nay (9/12), BTC giải thưởng Quả bóng vàng (QBV) Việt Nam 2016 đã quyết định điền tên tiền vệ Lương Xuân Trường vào danh sách đề cử. Tiền vệ xuất thân từ CLB HA Gia Lai sẽ có cơ hội cạnh tranh cùng Công Vinh, Thành Lương...\r\nTrước đó, tiêu chí được vào danh sách đề cử danh hiệu QBV là cầu thủ phải thi đấu ở các giải đấu do VFF tổ chức, hoặc bảo trợ tổ chức. Đấy chính là lý do mà Xuân Trường ban đầu không có tên trong danh sách được đề cử QBV Việt Nam 2016, do anh đang thi đấu ở Hàn Quốc, trong màu áo CLB Incheon United.  Tuy nhiên, trong buổi họp báo sáng nay (9/12), giới truyền thông góp ý với BTC về tiêu chí vừa nêu, bởi các tiêu chí, quy định liên quan đến danh hiệu QBV đã ra đời từ cách nay hơn 20 năm. Thời điểm đó, chưa có chuyện các cầu thủ nội ra nước ngoài thi đấu, nên việc vừa nêu không quan trọng.Tuy nhiên, hiện tại, việc cầu thủ trong nước ra nước ngoài thi đấu đã trở thành thông lệ phổ biến, thì chuyện nên thay đổi tiêu chí, quy định đề cử nên được sửa đổi, cho phù hợp với tình hình thực tế phát triển của bóng đá Việt Nam.Đấy chính là lý do mà Lương Xuân Trường đến buổi chiều 9/12 đã được BTC giải thưởng QBV Việt Nam 2016 điền tên vào danh sách đề cử.Tiền vệ xuất thân từ CLB HA Gia Lai sẽ có cơ hội cạnh tranh các danh hiệu bóng vàng, bóng bạc, bóng đồng với các ngôi sao quen thuộc của bóng đá nội là Công Vinh, Thành Lương, Văn Quyết...Về các danh hiệu của nữ, những cái tên như Huỳnh Như, Kiều Trinh, Chương Thị Kiều (TPHCM), Minh Nguyệt (Hà Nội),... vẫn sáng giá nhất. Giải thưởng QBV Việt Nam 2016 dự kiến sẽ được công bố ở đêm Gala trao giải, tối 4/1/2017, tại TPHCM.Kim Điền   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/c5d15ebc59/2016/12/09/xuantruong-9-12-16-1481257346495.jpg",
    "date": "2016-12-09T20:49:16Z"
}