{
    "code": "b46d75fac8bd8deb728534ec8d74b90d3975dce5",
    "title": "Barcelona bị đối thủ yếu Hercules cầm hòa",
    "url": "http://dantri.com.vn/the-thao/barcelona-bi-doi-thu-yeu-hercules-cam-hoa-20161201073857677.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Tung ra sân đội hình dự bị, Barcelona đã bị đội bóng hạng hai Hercules cầm hòa 1-1 ở lượt đi vòng 1/16 Cúp Nhà vua trên sân Jose Rico Perez. Người ghi bàn gỡ hòa cho CLB xứ Catalan là Carles Alena.\r\n Sau hai trận hòa liên tiếp tại La Liga, Barcelona đang phải hứng chịu khá nhiều áp lực. Họ cần có được sự hưng phấn nhất định trước trận Siêu kinh điển vào cuối tuần này, đồng thời cần có sự khởi đầu tốt ở Cúp Nhà vua, đấu trường mà họ đang là đương kim vô địch.Mặc dù vậy, HLV Luis Enrique vẫn sử dụng đội hình gồm toàn các cầu thủ dự bị trong chuyến làm khách đến sân của Hercules. Bộ ba tiền đạo ngôi sao là Messi-Neymar-Suarez được nghỉ ngơi hoàn toàn, những cầu thủ đáng chú ý được ra sân là Vidal, Rafinha và Arda Turan. Barcelona bị Hercules cầm chân 1-1 đầy thất vọng Ra sân với đội hình chắp vá, Barcelona chơi chệch choạc và thiếu đường nét. Trong suốt hiệp 1 dù cầm được nhiều bóng hơn, nhưng đoàn quân HLV Enrique không thể cụ thể hóa cơ hội của mình thành bàn thắng.Sang hiệp 1, Hercules đã cho thấy sự sắc sảo của mình khi mở tỷ số trước sau pha dứt điểm cận thành của David Mainz. Nhưng 6 phút sau, cầu thủ trẻ Carles Alena đã gỡ hòa 1-1 cho CLB xứ Catalan.Dù chơi đầy cố gắng nhưng Barca không thể tìm được bàn thắng thứ hai và chấp nhận kết quả hòa 1-1. Đây là sự chuẩn bị không thực sự tốt của Los Blaugrana trước thềm Siêu kinh điển ở Nou Camp vào cuối tuần này.Đội hình xuất phátHERCULES (4-2-3-1): Buigues; Dalmau, Roman, Rojas, Pena; Ingles, Omgba; Gaspar, Juanma, Salinas; Mainz.BARCELONA (4-3-3): Cillessen; Vidal, Lopez, Umitit, Digne; Denis Suarez, Alena, Rafinha; Arda Turan, Carbonell, Alcacer.Thùy Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/3ae7178e00000578-0-image-a-2-1480545452758-1480552655393.jpeg",
    "date": "2016-12-01T07:36:00Z"
}