{
    "code": "b4c8edeb778caf92071f0015354df20d89489d22",
    "title": "Coutinho có thể trở lại thi đấu trước Giáng Sinh",
    "url": "http://vietbao.vn/The-thao/Coutinho-co-the-tro-lai-thi-dau-truoc-Giang-Sinh/410857723/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Đổi lại chiến thắng sát nút 2-1 trước Sunderland ở vòng 13 NHA, Liverpool phải trả cái giá rất đắt khi Coutinho dính chấn thương nghiêm trọng sau pha va chạm với một cầu thủ đối phương.Các kết quả kiểm tra y tế sau đó cho thấy tiền vệ 24 tuổi phải nghỉ ngơi tới ít nhất giữa tháng 1/2017. Điều này đồng nghĩa Coutinho sẽ vắng mặt ở các trận đấu với Middlebrough, Everton, Stoke City và đặc biệt là màn đọ sức đỉnh cao với “Gã nhà giàu” Man City. Kể từ lúc không có sự phục vụ của Coutinho, đội chủ sân Anfield đã trải qua hai trận không thể thắng. Đầu tiên là thất bại khó ngờ 4-3 trước Bournemouth và sau đó là trận hòa 2-2 với West Ham. Những kết quả này khiến “The Kop” tụt xuống vị trí thứ 3 trên BXH và kém Chelsea đang dẫn đầu tới 6 điểm.Rõ ràng sự vắng mặt của Coutinho ít nhiều đã gây xáo trộn lối chơi của Liverpool. Tuy nhiên, đội bóng vùng Merseyside vừa nhận tin vui khi tiền vệ gốc Brazil thông báo có khả năng trở lại thi đấu sớm hơn dự kiến.“Việc điều trị đang tiến triển tốt đẹp. Hiện giờ tôi đã có thể đi lại mà không cần dùng nạng. Cá nhân tôi cảm thấy hài lòng với quá trình hồi phục”, thông báo của Coutinho trên trang chủ Liverpool có đoạn.Dù chứng kiến đội nhà không thể giành chiến thắng ở hai lượt trận gần nhất, tiền vệ 24 tuổi vẫn tự tin Liverpool sẽ sớm lấy lại phong độ.“Việc bị cầm hòa ở trận gần nhất không phải là kết quả chúng tôi hướng tới. Dẫu vậy, toàn đội vẫn ổn định và chắc chắn chúng tôi sẽ trở lại mạnh mẽ hơn ở các trận sắp tới”, Coutinho tự tin tuyên bố.  NHM \"phát sốt\" vì chấn thương của Coutinho Người hâm mộ (NHM) đang rất lo lắng khi chứng kiến cảnh tiền vệ chủ chốt của “The Kop” phải rời sân bằng cáng, sau pha va chạm rất mạnh với một cầu thủ đối phương. Thương NguyệtNHM \"phát sốt\" vì chấn thương của CoutinhoThương Nguyệt",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161213-coutinho-c-243-the-tro-lai-thi-dau-truoc-gi-225-ng-sinh-1.jpg",
    "date": "2016-12-13T15:11:32Z"
}