{
    "code": "b891db367962429d2db57f1a9a4f7037713f36a9",
    "title": "Vua thẻ Nhật Bản điều khiển chung kết lượt đi AFF Cup",
    "url": "http://vietbao.vn/The-thao/Vua-the-Nhat-Ban-dieu-khien-chung-ket-luot-di-AFF-Cup/120704893/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Trọng tài người Nhật Bản Jumpei Lida sẽ điều khiển trận chung kết lượt đi AFF Cup, khi đội chủ nhà Indonesia chạm trán Thái Lan tối 14/12.Ban tổ chức AFF Cup đã quyết định chọn những chuyên gia của Nhật Bản điều hành trận chung kết lượt đi. Ông Jumpei Lida là trọng tài chính, Akane Yagi và Sinji Ochi là trợ lý. Còn Takuto Okabe là trọng tài thứ 4.Jumpei Lida sinh năm 1981, bắt đầu sự nghiệp cầm còi từ năm 2009 và trở thành trọng tài FIFA từ năm 2011. Dữ liệu cho thấy ở 8 mùa làm nhiệm vụ tại J.League (Nhật Bản), Jumpei đã rút ra 384 thẻ vàng và 14 thẻ đỏ trong 124 trận đấu.Đây là tỷ lệ cao cho thấy ông rất nghiêm khắc trên sân. Bên cạnh đó, Jumpei Lida còn đang giữ kỷ lục là trọng tài rút thẻ đỏ nhanh nhất thế giới. Ngày 15/4/2009, ông quyết định đuổi tiền vệ Tomo Sugawara của Tokyo Verdy khi trận đấu mới bắt đầu được 9 giây, ở trận gặp Sagan Tosu.Với sự quyết đoán, nghiêm khắc của mình, trọng tài sinh 35 tuổi này thường được bố trí điều khiển các trận đấu tại AFC Cup. Thậm chí năm 2012, ông còn cầm còi trận giao hữu giữa CLB Melbourne Victory (Australia) với Liverpool.Việc ban tổ chức AFF Cup bố trí tổ trọng tài uy tín từ Nhật Bản giúp các cầu thủ đội chủ nhà an tâm hơn. Tiền vệ Andik Vermansyah nói: “Tôi hy vọng họ sẽ điều khiển trận đấu công bằng, quan sát tốt để đưa những quyết định chính xác. Tôi mong muốn mọi chuyện diễn ra suôn sẻ”.Ở trận bán kết lượt về với Việt Nam tối 7/12, tuyển Indonesia đã không hài lòng với việc bẻ còi của trọng tài Fu Ming (Trung Quốc). Đầu hiệp phụ thứ 2, ông cho Indonesia được hưởng penalty sau khi Quế Ngọc Hải kéo ngã Rizky Pora trong vòng cấm. Nhưng sau khi tham khảo ý kiến từ trợ lý, vị “vua áo đen” đã thay đổi quyết định.Pha quay chấm cho thấy đó là pha phạm lỗi rõ ràng của cầu thủ Việt Nam. Trọng tài Võ Quang Vinh cho rằng Indonesia xứng đáng được hưởng phạt đền. Thậm chí nếu xử nghiêm khắc, Quế Ngọc Hải phải nhận luôn thẻ đỏ.Pha bóng gây tranh cãi này không khiến Indonesia bị loại, tuy nhiên năng lực của ông Fu Ming bị đặt nhiều hoài nghi. Ngoài việc bẻ còi, trọng tài người Trung Quốc còn để cho Quế Ngọc Hải mặc áo của Nguyên Mạnh (sai về luật) sau khi thủ môn của Việt Nam bị đuổi khỏi sân.",
    "image_url": "",
    "date": "2016-12-11T17:42:22Z"
}