{
    "code": "ba6ef3c00e7cfe30918ff8eba15888e74388c88f",
    "title": "Hụt chung kết, nhớ Calisto!",
    "url": "http://vietbao.vn/The-thao/Hut-chung-ket-nho-Calisto/380671011/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "- Nói về HLV Hữu Thắng bị chỉ trích là Sông Lam hóa đội tuyển, các cựu tuyển thủ kể chuyện ông Calisto xóa tư tưởng bè nhóm ở đội tuyển bằng một phương pháp rất đơn giản.Trước khi đội tuyển Việt Nam dự AFF Cup 2016, tiền đạo Việt Thắng đã hỏi tiền vệ Thành Lương một câu nghe tưởng chừng như vô thưởng vô phạt: “Lương “dị” ơi, ở đội tuyển hiện nay mâm cơm ngồi ăn như thế nào?”.“Mâm cơm này vui quá nhỉ?”“Mâm cơm này vui quá nhỉ?”Thực tế thì câu hỏi của cựu tuyển thủ Việt Thắng chỉ có Thành Lương và Công Vinh mới hiểu, bởi đấy là hai cầu thủ còn sót lại trong thành phần vô địch AFF Cup 2008 thời HLV Calisto. Đó là lần đầu tập trung đội tuyển và sau 1-2 bữa ăn thì thầy Calisto cố tình xuống nhà ăn trễ sau khi tất cả đã ngồi hết vào bàn. Lúc này ông giơ tay đề nghị mọi người khoan hãy cầm chén đũa lên để nghe ông nói chuyện. Ông chỉ từng bàn ăn và nói: “Bữa cơm của đội tuyển vui quá nhỉ? Bàn này toàn các cầu thủ SL Nghệ An, còn bàn này là bàn của Hà Nội T&T, đây là mâm của SHB Đà Nẵng và chỗ này là bàn của Đồng Tâm Long An... Hôm nay tôi xin lỗi sẽ làm cho bữa cơm của chúng ta bớt vui đi nhé!”. Nói đến đấy rồi ông chỉ từng cầu thủ yêu cầu rời bàn và rời nhóm của mình để sang những bàn bên cạnh. Ông chia nhóm SL Nghệ An ra, tách các cầu thủ Đồng Tâm Long An vào nhiều mâm... Cứ thế ông đảo hết các cầu thủ cùng CLB lên và chia vào các bàn rồi nói: “Bắt đầu từ hôm nay, đội tuyển chúng ta sẽ duy trì những bàn ăn như thế này nhé! Chúng ta là một đội tuyển chứ không phải là các nhóm ở các CLB và hãy tập làm quen với nhau, sinh hoạt với nhau như một gia đình...”.Cựu tuyển thủ Việt Thắng nhắc lại kỷ niệm lần đầu ngồi khác bàn và khác “cạ” với nhau: “1-2 bữa đầu còn thấy ngường ngượng nhưng riết rồi cũng thành quen và thành thân. Khoảng cách giữa các CLB đã gần lại và từ từ chúng tôi trở thành người như một gia đình. Sau đó thầy “Tô” cũng chia lại phòng. Ông dứt khoát không cho các cầu thủ cùng CLB ở cùng phòng với nhau. Như tôi với Tài Em hồi đó rất thân thì lên tuyển không được ăn cùng mâm, ở cùng phòng. Ông tách tôi với Tài Em ra, bắt tôi phải chuyển sang ở cùng phòng với Phước Tứ và sau giải đấy thì tôi và Phước Tứ đã trở thành đôi bạn rất thân thiết...”.Ông Calisto đã xóa đi những tư tưởng vùng miền và bệnh CLB trong đội tuyển ngay từ bữa ăn và việc chia phòng. Ảnh: XUÂN HUYKallang và Mỹ Đình khác nhau điểm nào?Kallang và Mỹ Đình khác nhau điểm nào?Tám năm trước sau lượt đi hòa 0-0 với đương kim vô địch Singapore, đội tuyển Việt Nam bước sang sân Kallang (Singapore) đá trận lượt về với nhiều bất lợi. Đó là một trận đấu khó khăn khi suốt 45 phút hiệp 1 đội Việt Nam bị ép sân và các cầu thủ phải rất khó khăn mới giữ được mành lưới. Thời gian nghỉ giữa hiệp, nhiều cầu thủ thở dốc và thoáng lo lắng. Hiểu được học trò mình qua nét mặt cùng sự thiếu tự tin thể hiện, ông Calisto đã gào thét lên rằng: “Đâu rồi các chàng trai của tôi ở trận lượt đi đã làm cho Singapore sợ hãi và tưởng rằng đã mất ngôi vô địch? Đâu rồi tinh thần Việt Nam, tinh thần chiến đấu không chịu đầu hàng mà các bạn đã thể hiện ở vòng bảng vì tôi và cùng tôi. Đâu rồi những chàng trai đã quyết giữ tôi ở lại và chiến đấu hết mình sau chuỗi dài chúng ta không thắng và tôi thì đứng trước nguy cơ bị sa thải hoặc phải từ chức...? Chúng ta hơn họ và các bạn hãy ra sân và thể hiện mình...”.Và sau 15 phút nghỉ giữa hiệp là một đội tuyển Việt Nam hoàn toàn khác. Bàn thắng duy nhất trên sân Kallang khi ấy do Quang Hải thực hiện đã được báo chí Đông Nam Á phân tích kỹ lưỡng và nói đó là bàn thắng mẫu mực được thực hiện bởi lối chơi thông minh làm nên từ một tập thể giàu tính chiến đấu...Mỹ Đình đêm 7-12 cũng mong một bàn thắng để vào chung kết nhưng suốt hiệp 1 nhiều cơ hội cứ để trôi qua rồi hiệp 2 thì đánh mất mình bởi nhiều sai lầm cá nhân và sự cay cú.Cái thiếu so với một tập thể ở Kallang ngày nào là sự bình tĩnh, khôn ngoan để thực hiện ý đồ và rõ ràng điều này đã chịu ảnh hưởng rất lớn từ hàng ghế chỉ đạo.Nhớ Calisto, nhớ những gì ông đã làm cho bóng đá Việt Nam có một AFF Cup đầy cảm xúc.Bị chỉ trích vì bắt cầu thủ đá “trái kèo”Sau này gặp lại ông Calisto chia sẻ rằng có lúc ông bị chỉ trích rất nhiều khi Quang Thanh thuận chân phải ông lại đưa qua đá hậu vệ trái còn Việt Cường thuận chân trái ông lại bắt đá hậu vệ phải. Ông nói: “Tôi biết mình bị chê trách dữ lắm nhưng quan trọng là cầu thủ tôi hiểu ý đồ của tôi. Không phải lúc nào tôi cũng phải giải thích với mọi người về việc mình làm. Hồi đó tôi để hai hậu vệ này đá “trái kèo” là vì họ đều là những cầu thủ có khuynh hướng tấn công. Những thời điểm tôi buộc họ ứng dụng “tay lái nghịch” để đáp ứng việc lên bóng và di chuyển chéo vào giữa rồi sử dụng chân thuận để sút bóng nhiều hơn là xuống sâu hai biên rồi lật cánh”.",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/12/vietnam_20161212-hut-chung-ket-nho-calisto-1.jpg",
    "date": "2016-12-12T06:03:06Z"
}