{
    "code": "baf24e59aacf094b4f539a83056247f4d3d6d801",
    "title": "Ronaldo đang biến từ CR7 thành CR9",
    "url": "http://vietbao.vn/The-thao/Ronaldo-dang-bien-tu-CR7-thanh-CR9/120704653/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Không bao giờ quá muộn để thay đổi. Ronaldo từng bày tỏ khao khát thi đấu tới năm 40 tuổi, nhưng để làm điều đó anh phải thay đổi để thích nghi với sự khắc nghiệt của thời gian.Thương hiệu CR7 đã gắn liền với hình ảnh siêu sao Ronaldo. Chiếc áo số 7 khoác trên mình cũng để chỉ vị trí anh thi đấu trên sân, một cầu thủ chạy cánh. Thế nhưng, hình ảnh Ronaldo mạnh mẽ bên hành lang trái ở sân Santiago Bernabeu đang được chuyển hóa.Không còn là CR7 nữa, Ronaldo đang trải qua cuộc cách mạng trở thành CR9. Những con số không biết nói dối. Thống kê bàn thắng cho thấy cầu thủ này đang hoàn thiện trong vai trò tiền đạo cắm, điều Ronaldo từng công khai không thích.Năm đầu tiên khoác áo Real, Ronaldo ghi 33 bàn, trong đó có 11 pha lập công đến từ vị trí dành cho trung phong (chiếm 33% số bàn thắng). Mùa này, Ronaldo ghi 12 bàn và 8 bàn trong số đó xuất phát ở vị trí thường thấy cho một tiền đạo cắm (tức 66%).Ngoài ra, có tới 9 lần CR7 xé lưới đối phương chỉ với một đường chạm bóng. Với các tiền vệ cánh, họ thường rê dắt rồi mới pha dứt điểm. Ghi bàn một chạm rất hiếm gặp. Nhưng qua số liệu thống kê, dễ nhận thấy Ronaldo dần thích nghi với vai trò trung phong và làm tốt nhiệm vụ hệt tiền đạo cắm.Theo AS, Ronaldo chuyển hóa rõ rệt nhất thành \"số 9\" dưới thời Carlo Ancelotti vào mùa 2014-15. Năm đó, anh giành Chiếc giày vàng với 48 bàn thắng, trong đó có 41 bàn thực hiện sau một pha chạm bóng (chiếm 85%). Con số này khác so với năm đầu tiên ở Real.Mùa 2009-2010, chỉ có 16 bàn trong tổng số 26 bàn tại La Liga được ghi sau một pha chạm bóng (đạt tỷ lệ 61%). Ngoài ra, tỷ lệ trung bình các pha rê dắt của anh cũng giảm dần. Dễ hiểu bởi khi xuất hiện trong khu vực cấm địa nhiều, số 7 không thể dùng tốc độ để rê dắt qua cầu thủ đối phương.Cũng ở mùa đầu đá cho \"Los Blancos\", ngôi sao người Bồ Đào Nha đạt tỷ lệ rê dắt trung bình 3,3 lần/trận. Một năm sau, con số này giảm xuống 2,3 lần/trận. Tới thời điểm tháng 2/2016, Ronaldo chỉ còn rê dắt 1,2 lần/trận. Mùa trước, Ronaldo bị đánh bật khỏi top 100 rê dắt bóng nhiều nhất tại La Liga.Ronaldo từng bày tỏ sự bất mãn khi phải đá trung phong hay \"số 9\" trong sơ đồ chiến thuật đội bóng. \"Đó không phải vị trí yêu thích của tôi\", anh gằn giọng phát biểu hồi năm 2009. Tuy nhiên, Ronaldo dù dũng mãnh và xuất sắc mấy vẫn gục ngã trước dòng thời gian không thể vặn ngược về quá khứ.Tuổi tác ảnh hưởng lớn tới lối chơi siêu sao xuất sắc nhất thế giới. Và thực tế số 7 chẳng thể khiến thời gian chậm lại. Điều đó buộc anh phải thức tỉnh và thay đổi. Tới lúc tiền đạo 31 tuổi nhận ra hành lang trái không còn phù hợp và bản thân phải tự chuyển hóa.Nhìn sang kình địch Lionel Messi, cầu thủ người Argentina chịu khó lùi sâu về giữa sân, tránh điểm nóng và trở thành nhân tố đảm nhận vai trò kiến thiết nhiều hơn. Số bàn thắng của Messi giảm xuống, nhưng được thay bằng các pha kiến tạo. Quan trọng, tầm ảnh hưởng không hề giảm sút.Với Ronaldo, anh cũng nên nhìn theo để tự rút ra bài học cho mình.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161210-ronaldo-dang-bien-tu-cr7-thanh-cr9-1.jpg",
    "date": "2016-12-10T15:30:33Z"
}