{
    "code": "bbddf354ca0790b1e5ada030814e481e25cc843b",
    "title": "Công Vinh: \"Giữa tôi và anh Quyến luôn tồn tại tình anh em\"",
    "url": "http://vietbao.vn/The-thao/Cong-Vinh-Giua-toi-va-anh-Quyen-luon-ton-tai-tinh-anh-em/193059240/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Tiền đạo người Nghệ An chia sẻ không cảm thấy chạnh lòng và tự ái khi bị người hâm mộ so sánh với đàn anh Văn Quyến.Trong suốt sự nghiệp, Công Vinh luôn bị so sánh với Văn Quyến. Người ta cho rằng, nếu Quyến không mắc những sai lầm, Công Vinh sẽ không bao giờ có được ngày hôm nay. Khi Văn Quyến không còn thi đấu năm 2005, sự nghiệp Công Vinh mới đi lên. Công Vinh may mắn, chứ không có tài năng thực sự.Tiền đạo người Nghệ An trả lời thẳng thắn khi được đề cập tới vấn đề này: \"Anh Quyến là cầu thủ giỏi, tài năng. Vinh không chạnh lòng khi bị so sánh với anh Quyến. Có khi anh ấy cũng mong có thể thành công, có thể đạt kỷ lục như Vinh. Vinh với anh Quyến xem nhau là anh em, tôn trọng nhau\".Công Vinh cũng chia sẻ rằng, tại sao mọi người không nghĩ tới những điều khác tốt đẹp hơn. Thay vì so sánh như thế, tại sao mọi người không nghĩ rằng nếu Văn Quyến không gặp trắc trở trong sự nghiệp, bóng đá Việt Nam sẽ có một cặp tiền đạo lợi hại Công Vinh - Văn Quyến chẳng hạn.Công Vinh trải lòng để có thành quả như hôm nay, anh đã tập luyện không ngừng nghỉ, đổ mồ hôi và nước mắt. Có ngày mất ăn mất ngủ vì không tận dụng cơ hội trên sân. \"Bóng đá rất công bằng. Những người có năng lực nhất định sẽ được sử dụng. Tôi đi lên từ chính sức mình, không dựa vào ai\".Thủy Tiên, người vợ sát cánh với Công Vinh trong thời gian dài, khẳng định: \"Bóng đá là sân khấu bốn mặt. Có những gì khán giả đều thấy, nhìn nhận. Nếu Công Vinh không giỏi, làm gì có chuyện bao đời HLV tuyển quốc gia đều tin tưởng anh ấy\".Công Vinh được xem là tiền đạo số một Việt Nam trong khoảng 10 năm trở lại đây. Anh lập kỷ lục ghi nhiều bàn nhất cho tuyển quốc gia với 51 bàn. Công Vinh cũng là người ghi bàn thắng vào giúp đội tuyển Việt Nam vô địch AFF Cup 2008.Tiền đạo 31 tuổi từng khoác áo Sông Lam Nghệ An, Hà Nội T&T, CLB Hà Nội và Bình Dương. Công Vinh vừa tuyên bố \"treo giầy\" sau thất bại ở bán kết AFF Cup 2016.Theo Bảo Bảo - Trí thức trẻ",
    "image_url": "http://a9.vietbao.vn/images/vn999/193/2016/12/vietnam_20161212-ng-vinh-quot-giua-t-244-i-v-224-anh-quyen-lu-244-n-ton-tai-t-236-nh-anh-em-quot-1.jpg",
    "date": "2016-12-12T15:45:35Z"
}