{
    "code": "bd0e74bdbe90f55f0022ce0a47775e49fd04fbbf",
    "title": "Scandal gây chấn động bóng đá Anh: 98 đội bóng bị điều tra lạm dụng tình ...",
    "url": "http://vietbao.vn/The-thao/Scandal-gay-chan-dong-bong-da-Anh-98-doi-bong-bi-dieu-tra-lam-dung-tinh-duc-tre-em/209711928/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": " Cảnh sát Anh đã điều tra những cáo buộc về lạm dụng tình dục trẻ em phổ biến ở các CLB vào những năm 1970. 83 nghi phạm và 98 đội bóng đang bị đưa vào “tầm ngắm”, trong đó có cả một số CLB của Premier League. Cựu HLV Barry Bennell phải hầu tòa vì cáo buộc lạm dụng tình dục trẻ emNhà chức trách quyết định mở cuộc điều tra scandal gây chấn động bóng đá Anh sau khi cựu cầu thủ Andy Woodward tiết lộ bản thân từng bị HLV đội trẻ lạm dụng tình dục hồi còn bé, điều khiến nhiều cựu HLV gặp rắc rối. Hội đồng Cảnh sát quốc gia (NPCC) cho biết, 639 lời tố cáo đã được gửi tới văn phòng thông qua đường dây nóng do Hiệp hội phòng chống tội phạm với trẻ em thiết lập, liên quan tới 350 nạn nhân. “Các cáo buộc đến từ khắp nơi trên đất nước không ngừng gửi tới cảnh sát. Chúng tôi đã làm việc với Liên đoàn bóng đá Anh (FA) để phục vụ cuộc điều tra” - Simon Bailey, lãnh đạo mảng bảo vệ trẻ em của NPCC nói. Những câu chuyện đau lòng về tình trạng lạm dụng tình dục trẻ em mà các cựu cầu thủ từng phải chịu đựng dần được phơi bày. Một số cựu cầu thủ bật khóc khi bộc bạch trong cuộc trả lời phỏng vấn trên truyền hình, gây sốc cho toàn nước Anh.Dư luận và những người trong cuộc đặt dấu hỏi về quy mô của vấn đề, bao nhiêu CLB và quan chức bóng đá biết về tình trạng này và có hay không cố gắng che đậy vụ việc. Cơ quan quản lý bóng đá Anh đã đưa ra một đánh giá nội bộ thừa nhận đó có thể là một trong những cuộc khủng hoảng lớn nhất trong thể thao và hứa hẹn sẽ công khai tất cả những thông tin có được.Trong khi đó, NPCC không nêu tên cụ thể 98 đội bóng liên quan tới cuộc điều tra. “Vụ bê bối này liên quan tới CLB ở tất cả các hạng, từ đội bóng thi đấu ở giải cao nhất cho tới nghiệp dư” - báo cáo của cảnh sát cho biết. Cũng theo báo cáo này, 98% nạn nhân là nam, độ tuổi từ 7 đến 20. Các nạn nhân cho biết, mức độ của vụ việc này còn tồi tệ hơn trường hợp Jimmy Savile người dẫn chương trình cho Đài BBC từng bị cáo buộc lạm dụng tình dục hàng trăm trẻ em trong 6 thập kỷ cho đến lúc chết năm 2011. Một cựu cầu thủ của Chelsea tiết lộ, bản thân ông được đội bóng nằm trong giải Ngoại hạng Anh trả 50.000 bảng để không công bố về chuyện bản thân từng bị cựu tuyển trạch viên lạm dụng tình dục. Gary Johnson (57 tuổi)  nói với tờ Mirror về việc ông bị chuyên gia săn lùng cầu thủ trẻ Eddie Heath (người hiện đã chết) lạm dụng tình dục. Đây là trường hợp mới nhất sau khi 350 người tố cáo với cảnh sát Anh họ từng là nạn nhân bị các cựu HLV hoặc liên quan đến Ban huấn luyện lạm dụng tình dục. ",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161213-andal-gay-chan-dong-bong-da-anh-98-doi-bong-bi-dieu-tra-lam-dung-tinh-duc-tre-em-1.jpg",
    "date": "2016-12-13T09:00:07Z"
}