{
    "code": "bda666fc02d47615dbd9b0cfbe8cf4ff64ba6444",
    "title": "Khó chọn Quả bóng Vàng",
    "url": "http://vietbao.vn/The-thao/Kho-chon-Qua-bong-Vang/209711816/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": " Ban tổ chức giải thưởng Quả bóng Vàng (QBV) 2016 rơi vào thế khó xử ngay trong ngày công bố giải thưởng. Còn với người bình chọn, để quyết định bỏ phiếu cho ai nhận danh hiệu cao quý này cũng không hề dễ.Ban tổ chức giải thưởng đã sửa đổi điều lệ để bổ sung ứng viên Lương Xuân Trường (giữa)Theo đó, các ứng viên đề cử QBV phải đáp ứng 3 tiêu chí: thi đấu tốt tại giải trong nước, trên ĐTQG và có đạo đức tốt. Thế nhưng trong danh sách 15 đề cử lại có 2 trường hợp chịu án kỷ luật tại lượt đi V-League 2016 là Nguyễn Văn Quyết (Hà Nội T&T) và Quế Ngọc Hải (SLNA). Trong khi Lương Xuân Trường - người có một năm thi đấu thăng hoa cùng ĐT Việt Nam tại Vòng loại World Cup, AFF Cup; góp phần giúp CLB Incheon United (Hàn Quốc) trụ hạng và tạo hình ảnh đẹp của cầu thủ Việt Nam tại sân chơi quốc tế, lại không được góp mặt chỉ vì không đáp ứng tiêu chí “thi đấu tốt trong nước”. Trước những thắc mắc, phản biện từ báo chí, lần đầu tiên trong lịch sử Ban tổ chức giải thưởng đã sửa đổi điều lệ để bổ sung ứng viên này.Lương Xuân Trường được đề cử QBV là hoàn toàn xứng đáng, nhưng thắng cuộc hay không lại là chuyện khác. Trong một năm V-League vẫn ít được người hâm mộ quan tâm, còn ĐT Việt Nam thất bại tại AFF Cup, thật khó tìm ra người xứng đáng nhận QBV. Có ý kiến nghiêng về Phạm Thành Lương - “cánh chim không mỏi” của ĐT Việt Nam, người đóng vai trò trụ cột trong chức vô địch V-League của Hà Nội T&T; trong khi nhiều người chọn Công Vinh vì giá trị của anh đã được khẳng định trên đội tuyển. Việc hai công thần này vừa quyết định giã từ ĐTQG ít nhiều tác động tới tâm lý bỏ phiếu như một cách để tri ân. Quyết định giã từ đội tuyển của Thành Lương, Công Vinh ít nhiều tác động tới tâm lý bỏ phiếu như một cách để tri ân. Ảnh: BẢO LÂMSong cũng nhiều người cho rằng QBV nên chọn gương mặt tươi mới, có giá trị kế thừa, tạo sức sống cho ĐTQG trong tương lai. Những người có quan điểm này chọn Xuân Trường, Văn Toàn và Văn Thanh, 3 tài năng trẻ của HAGL sớm khẳng định vai trò của mình trong màu áo ĐTQG. Xuân Trường được hy vọng sẽ trở thành thủ lĩnh tương lai thế chỗ đàn anh Minh Phương, còn Văn Thanh được đánh giá là hậu vệ trái tốt nhất Việt Nam hiện tại, trong khi Văn Toàn cho thấy sự tiến bộ vượt bậc. Đây cũng là những cái tên được yêu mến cả trong lẫn ngoài sân cỏ. Không ít ý kiến lại thiên về Vũ Minh Tuấn - người giúp Than Quản Ninh lần đầu đoạt Cúp Quốc gia và là người đã tạo ra bàn thắng giàu cảm xúc trong trận bán kết AFF Cup trên sân Mỹ Đình. Những người bầu cho tiền vệ này cho rằng giá trị bóng đá là tạo niềm vui, sự phấn khích cho người xem và Vũ Minh Tuấn phần nào đáp ứng được điều này. Chủ nhân giải thưởng cao quý này sẽ được công bố ngày   4-1-2017.Văn Vũ tranh Quả bóng Vàng futsal với Minh TríNăm nay, lần đầu tiên giải thưởng QBV Việt Nam mở rộng thêm hạng mục ở môn futsal. Trong số 10 ứng viên, 2 cầu thủ của CLB Thái Sơn Nam là Trần Văn Vũ và Nguyễn Minh Trí sáng giá nhất. Văn Vũ được ví như linh hồn của đội tuyển, sở trường là những cú sút xa bất ngờ và chơi rất ổn định. Trong khi Minh Trí lại có nhiều khoảnh khắc thăng hoa cùng ĐT Việt Nam tại World Cup Futsal 2016, đặc biệt là pha ghi bàn đẹp thứ nhì World Cup trong trận ra quân thắng Guatemala 4-2.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161212-kho-chon-qua-bong-vang-1.jpg",
    "date": "2016-12-12T05:50:47Z"
}