{
    "code": "befcb38db3056adc1e570285d9e804b155f1645a",
    "title": "Hơn 600 người tham gia giải \"Chạy vì động vật hoang dã 2016\"",
    "url": "http://vietbao.vn/The-thao/Hon-600-nguoi-tham-gia-giai-Chay-vi-dong-vat-hoang-da-2016/209711870/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": " Giải chạy lần này là cơ hội để các cá nhân tham gia thể hiện sự ủng hộ, sẵn sàng “hành động ngăn chặn sự tuyệt chủng” và khuyến khích cộng đồng không sử dụng các sản phẩm thuốc Đông y có nguồn gốc từ động vật hoang dã (ĐVHD) nguy cấp.Giải chạy Sông Hồng lần thứ 10 này do Câu lạc bộ chạy tình nguyện Red River Runners Hà Nội phối hợp với Trung tâm Giáo dục Thiên nhiên (ENV) tổ chức. Khác với mọi năm, lần này người tham gia có cơ hội lựa chọn chạy vì một trong số bốn loài ĐVHD nguy cấp bao gồm gấu, hổ, tê giác và tê tê. Đây là bốn loài ĐVHD thường bị săn bắt và sử dụng làm thuốc.“Không còn nhiều thời gian cho các loài gấu, hổ, tê giác và tê tê”- Phó giám đốc ENV Nguyễn Thị Phương Dung chia sẻ- “Mỗi chúng ta cần ngay lập tức hành động để chấm dứt sự tàn sát đối với các loài ĐVHD này. Một trong những hành động ý nghĩa và thiết thực mỗi người có thể làm là không sử dụng các sản phẩm thuốc Đông y có nguồn gốc từ các loài nguy cấp, quý, hiếm\".·   Tê giác: Tê giác được công bố đã tuyệt chủng tại Việt Nam vào năm 2010. Trong khi đó, nhu cầu sử dụng sừng tê giác tại Việt Nam và Trung Quốc tiếp tục làm gia tăng nạn thảm sát tê giác tại châu Phi. Sừng tê giác thường được sử dụng làm thuốc Đông y, và được một số người dùng để chứng tỏ sự thành công và địa vị xã hội của bản thân.·   Gấu: Hiện nay, số lượng gấu nuôi nhốt trong các trang trạị đã giảm từ 4,300 từ năm 2005 còn khoảng 1,200 cá thể. Mật gấu thường được sử dụng như một vị thuốc Đông y.·   Tê tê: Tê tê được đánh giá là loài thú bị buôn lậu nhiều nhất trên thế giới. Bên cạnh là một loại đặc sản trong các nhà hàng, vảy tê tê cũng được sử dụng trong Đông y.“Hơn nữa, việc lựa chọn y học hiện đại thay cho các phương thuốc  có nguồn gốc từ ĐVHD không những tốt cho bản thân mà còn giúp bảo vệ các loài ĐVHD trong tự nhiên”, bà Dung cho biết thêm.Giải chạy vì ĐVHD lần này có sự góp mặt của các đội đến từ Đại sứ quán Anh, Pháp, Mỹ, Nam Phi, Phái đoàn Liên minh châu Âu (EU) tại Việt Nam, Cơ quan phát triển Quốc tế của Hoa Kỳ (USAID) và một số các doanh nghiệp đối tác của ENV như khách sạn Pan Pacific Hà Nội, Công ty Cổ phần Thương mại chuyển phát nhanh Nội Bài (NETCO). Như thường lệ, giải chạy Sông Hồng gồm một số các cự ly khác nhau (5km, 10km, 21km) nhằm để thu hút đông đảo người tham gia: từ trẻ em cho đến các vận động viên kì cựu.“Chúng tôi vô cùng phấn khởi về giải chạy năm nay. Những người tham gia không chỉ có cơ hội tham gia một môn thể thao yêu thích mà còn góp phần bảo vệ các loài ĐVHD nguy cấp\"- ông Richard Leech, Câu lạc bộ chạy tình nguyện Red River Runners Hà Nội chia sẻ- “Tôi hy vọng thông điệp của họ sẽ là nguồn cảm hứng để cộng đồng cùng hành động bảo vệ các loài ĐVHD\".Một số hình ảnh của giải chạy:",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161212-hon-600-nguoi-tham-gia-giai-chay-vi-dong-vat-hoang-da-2016-1.jpg",
    "date": "2016-12-12T11:54:02Z"
}