{
    "code": "bf151a48eb8fc6b7a608c62a59c1af39eecd6dc4",
    "title": "Chơi thô bạo, Aguero bị treo giò bốn trận",
    "url": "http://dantri.com.vn/the-thao/choi-tho-bao-aguero-bi-treo-gio-bon-tran-20161206100838438.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Cuối tuần qua, Man City kết thúc trận thua trước Chelsea (1-3) với chín người do Aguero và Fernandinho phải nhận thẻ đỏ. Giờ đây đội bóng thành Manchester còn tiếp tục đau buồn khi FA treo giò từ ba tới bốn trận đối với hai cầu thủ trên.\r\nTrong trận thua của Man City trước Chelsea, đội chủ nhà chỉ kết thúc trận đấu với chín người. Ở phút 90+7, Aguero vào bóng đầy thô bạo với David Luiz nên trọng tài rút thẻ đỏ truất quyền thi đấu của tiền đạo người Argentina. Cầu thủ của hai đội lao vào tranh cãi, xô xát và tiếp theo Fernandinho phải nhận thẻ đỏ khi thẳng tay đẩy vào cổ của Fabregas. Aguero sẽ không thể thi đấu trong tháng 12 này tại Premier League Sau vài ngày tiến hành xem xét, FA đã quyết định treo giò tiền đạo Sergio Aguero bốn trận. Với án phạt này, Aguero buộc phải ngồi các trận đấu sắp tới của Man City và đó đều là những trận đấu thuộc Premier League trong tháng 12 này, gặp Leicester City, Watford, Arsenal và Hull City. May mắn cho Man City, tiền đạo người Argentina sẽ kịp trở lại trong trận đấu gặp Liverpool vào đầu tháng 1.Sở dĩ chân sút người Argentina nhận án phạt nặng, bởi đầu mùa anh đã bị treo giò một lần. Hồi tháng 9, Aguero cũng bị treo giò sau khi FA soi lại tình huống cầu thủ này phạm lỗi với Winston Reid của West Ham.Không chỉ thiếu vắng Aguero, Man City cũng không thể sử dụng tiền vệ Fernandinho cho ba trận tới. Cầu thủ người Brazil xô xát với Fabregas và đã phải nhận thẻ đỏ trực tiếp. Sau khi phân tích tình huống, FA quyết định treo giò tiền vệ cưng của Pep Guardiola ba trận. Như vậy Fernandinho không thể thi đấu trận gặp Leicester City, Watford và Arsenal. Anh sẽ trở lại trong trận đấu đúng vào giáng sinh.Vụ xô xát giữa cầu thủ Chelsea và Man City đang được FA điều tra. Man City nhiều khả năng cũng phải nhận án phạt do không kiểm soát được cầu thủ của mìnhPhù Sa\nTheo Sun",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/nintchdbpict000286470064-e1480945538268-1480993570320.jpg",
    "date": "2016-12-06T10:06:34Z"
}