{
    "code": "c0133342285258b43d9d8d7e65fc4c0f3f2ac4fa",
    "title": "Mai Hoàng Mỹ Trang để mất ngôi vô địch vào tay Nguyễn Thị Nga",
    "url": "http://vietbao.vn/The-thao/Mai-Hoang-My-Trang-de-mat-ngoi-vo-dich-vao-tay-Nguyen-Thi-Nga/410857560/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Chức vô địch đơn nam, đơn nữ tại giải trong nhiều năm qua thường xuyên thuộc về các tay vợt kỳ cựu như Đinh Quang Linh (Quân Đội), Mai Hoàng Mỹ Trang (Petrosetco TP Hồ Chí Minh). Nhưng trước sự tiến bộ của các tay vợt Thủ đô, ngôi vô địch đã đổi chủ, trong đó ngoạn mục nhất là ở nội dung đơn nữ. Đây là nội dung mà Mai Hoàng Mỹ Trang đã thống trị tuyệt đối trong nhiều năm qua, khiến đã có lúc người ta ngao ngán rằng không biết bao giờ mới có tên tuổi khác lên ngôi nếu Mỹ Trang còn thi đấu.Nhưng ở giải này, Nguyễn Thị Nga (Hà Nội) đã tiến bộ nhanh chóng trong khi Mai Hoàng Mỹ Trang đã chựng lại do ít cơ hội cọ xát quốc tế. Vì thế, cô để thua 1-3 trước Nguyễn Thị Nga và đấy cũng là trận thua duy nhất tại giải năm nay. Chính trận thua này đã khiến Mỹ Trang mất ngôi vô địch bởi Nguyễn Thị Nga đã tận dụng tốt cơ hội để giành chiến thắng trong mọi trận đấu còn lại, qua đó giành cả 11 trận thắng và lên ngôi vô địch đầy thuyết phục.Giành ngôi á quân đơn nữ là Mai Hoàng Mỹ Trang trong khi Phan Hoàng Tường Giang (Công an nhân dân) giành HCĐ.Nội dung đơn nam, Nguyễn Anh Tú (T&T Hà Nội) đã cho thấy sự tiến bộ đều đặn trong những năm qua khi vượt qua hàng loạt tay vợt như Đinh Quang Linh, Trần Tuấn Quỳnh, Đoàn Bá Tuấn Anh, Nguyễn Đức Tuân, Lê Tiến Đạt để giành ngôi vô địch.Nguyễn Anh Tú cũng thể hiện chiến thắng tuyệt đối tại giải khi có được 11 trận toàn thắng. Đinh Quang Linh nhận 2 trận thua trước Dương Văn Nam (Quân Đội), Nguyễn Anh Tú nên chỉ giành ngôi á quân. Hạng 3 là Nguyễn Đức Tuân (Vicem Hải Dương), tay vợt đã vượt qua Trần Tuấn Quỳnh, Lê Tiến Đạt. Tay vợt kỳ cựu Trần Tuấn Quỳnh (T&T Hà Nội) để thua 4 trận nên xếp hạng tư.Việc sở hữu cả 2 nhà vô địch đơn nam, đơn nữ đã khép lại giải đấu thành công ngoài mong đợi của bóng bàn Thủ đô. Điều này càng khiến bóng bàn Việt Nam thêm sôi động khi các tay vợt trẻ đã từng bước chứng tỏ bản thân sau những nỗ lực vươn lên không ngừng nghỉ kết hợp với sự kiên trì đầu tư của đơn vị chủ quản là Trung tâm Huấn luyện và thi đấu TDTT Hà Nội cũng CLB bóng bàn T&T. Nhật HàNhật Hà",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161211-mai-ho-224-ng-my-trang-de-mat-ng-244-i-v-244-dich-v-224-o-tay-nguyen-thi-nga-1.jpg",
    "date": "2016-12-11T16:49:00Z"
}