{
    "code": "c5a46267d080c796a9c4de90353deaa897f1c26d",
    "title": "Bayern Munich lấy lại ngôi đầu Bundesliga",
    "url": "http://vietbao.vn/The-thao/Bayern-Munich-lay-lai-ngoi-dau-Bundesliga/410857522/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Trên sân nhà, trước một Wolfsbur đang thi đấu kém ấn tượng, Bayern Munich đã sớm kiểm soát trận đấu nhờ sự năng động của hàng tiền vệ cùng sự di chuyển khôn ngoan của các cầu thủ trên hàng tấn công. Thậm chí, các hậu vệ biên của B.Munich còn liên tục dâng cao, đẩy hết các tiền vệ cánh của đội khách về sâu bên phần sân nhà. Nhưng cả khi chấp nhận thi đấu với số đông bên phần sân nhà thì Wolfsburg cũng không thể đứng vững trước sức ép của nhà vô địch Đức.Phút 18, A.Robben đặt dấu ấn với cú đi bóng từ biên rồi cứa lòng đưa bóng khẽ chạm chân hậu vệ đội khách, đi vào góc xa trong sự bất lực của thủ thành Wolfsburg Benaglio, đưa B.Munich dẫn 1-0.Bàn thắng này càng tiếp thêm tự tin để B.Munich hãm thành và gây sức ép. 4 phút sau, đến lượt pha dứt điểm từ ngoài vòng cấm địa của A.Vidal chạm người hậu vệ đội khách rồi đến đúng vị trí của Lewandowski. Tiền đạo này không bỏ lỡ cơ hội ghi bàn đã dễ dàng nâng tỉ số lên 2-0 với pha dứt điểm gọn gàng cận thành.Cũng từ đây, Wolfsburg hoàn toàn mất kiểm soát trận đấu. Họ tấn công dầy bế tắc dù cũng giữ được sự tập trung ở hàng phòng ngự. Nhưng khi hàng tấn công không thể ghi bàn thì sự sốt ruột cũng lộ rõ ở các vị trí hàng thủ, khiến B.Munich dễ dàng khai thác. Phút 58, Lewandowski nâng tỉ số lên 3-0 với cú dứt điểm gọn gàng từ đường kiến tạo của T.Mueller. Phút 76, T.Mueller giải tỏa cơn khát bàn thắng khi nâng tỉ số lên 4-0. Đến phút 86, Douglas Costa ấn định chiến thắng 5-0 cho B.Munich.Chiến thắng này càng có ý nghĩa với B.Munich khi giúp đội lấy lại ngôi đầu với 33 điểm, hơn đội nhì bảng RB Leipzig về chỉ số phụ. Ở trận đấu cùng giờ, RB Leipzig bất ngờ thua 0-1 trước đội cuối bảng Ingolstadt. Nhật HàNhật Hà",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161211-bayern-munich-lay-lai-ng-244-i-dau-bundesliga-1.jpg",
    "date": "2016-12-11T06:31:00Z"
}