{
    "code": "c5ecbc4a8a2474b845cb18a5c1a7364f87a56720",
    "title": "Tiêu điểm thể thao: Ander Herrera xuất sắc hơn Mkhitaryan",
    "url": "http://vietbao.vn/The-thao/Tieu-diem-the-thao-Ander-Herrera-xuat-sac-hon-Mkhitaryan/181576993/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Ander Herrera xuất sắc hơn Mkhitaryan, trong ngày MU giành chiến thắng 1-0 trước Tottenham tại vòng 15 Premier League.   console.log(\"run here - jadsVideo-vb-584e25bb6ff58 - \",Date());    document.addEventListener(\"DOMContentLoaded\", function(){  console.log(\"ready - jadsVideo-vb-584e25bb6ff58 -\",Date());  setTimeout(function(){  console.log(\"init video - jadsVideo-vb-584e25bb6ff58 -\",Date()); $(\".jadsVideo-vb-584e25bb6ff58\").jadsVideo({ file: 'http://streaming.vov.vn/62be56782523ba08808890ad3a0d9e0a/584f7380/videostore/Uploaded/xMWQRJDYkQLy8UZVeuKg/2016_12_12/tieu_diem_the_thao_RKRZ.mp4', poster: '', title: 'Tiêu điểm thể thao: Ander Herrera xuất sắc hơn Mkhitaryan' }); },500);  }); Tiêu điểm thể thao VOV.VNMkhitaryan được báo giới, các cổ động viên MU và HLV Jose Mourinho khen ngợi, sau khi ghi bàn thắng duy nhất giúp \"Quỷ đỏ\" đánh bại Tottenham với tỉ số 1-0, trong trận cầu tâm điểm vòng 15 Premier League.Bản thân cựu cầu thủ Dortmund cũng lập kỷ lục khi trở thành cầu thủ Armenia đầu tiên ghi bàn ở sân chơi cao nhất nước Anh. Tuy nhiên, theo đánh giá của Whoscored, Mkhitaryan thi đấu không xuất sắc bằng Ander Herrera.Cụ thể, Ander Herrera được Whoscored chấm 8,6 điểm, là cầu thủ xuất sắc nhất trận. Trong khi đó, Mkhitaryan nhận điểm 7, chỉ cao hơn 3 cầu thủ ra sân trong đội hình xuất phát là Valencia, Martial và Ibrahimovic.Người được Whoscored chấm điểm cao thứ 2 ở trận đấu này là trung vệ Phil Jones với 8,4 điểm. Sau Ander Herrera, Phil Jones là Rojo (7,9 điểm), Pogba (7,9 điểm) và Carrick (7,7 điểm).Màn trình diễn xuất sắc của Ander Herrera, Phil Jones, Pogba, Carrick và Mkhitaryan giúp MU chấm dứt chuỗi 4 trận hòa liên tiếp trên sân nhà. Hiện tại, sau 15 vòng đấu “Quỷ đỏ” có 24 điểm, đứng thứ 6 trên bảng xếp hạng.Chấm điểm MU 1-0 Tottenham: Lịch sử gọi tên MkhitaryanVOV.VN - Bàn thắng duy nhất của Mkhitaryan giúp MU đánh bại Tottenham với tỷ số 1-0, qua đó ghi tên mình vào lịch sử tại đội chủ sân Old Trafford.Theo lịch thi đấu, ở vòng 16 và 17 Premier League, MU sẽ làm khách trên sân của Crystal Palace và West Brom./.Hoàng Yến/VOV.VN",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161212-tieu-diem-the-thao-ander-herrera-xuat-sac-hon-mkhitaryan-1.jpg",
    "date": "2016-12-12T09:48:26Z"
}