{
    "code": "c830e10ba8eaad85ff8fb25718602405effb0466",
    "title": "HLV Mourinho: “Chấn thương của Mkhitaryan không nghiêm trọng”",
    "url": "http://vietbao.vn/The-thao/HLV-Mourinho-Chan-thuong-cua-Mkhitaryan-khong-nghiem-trong/181576949/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "“Người đặc biệt” cho biết chấn thương của cựu tiền vệ Dortmund là không hề nghiêm trọng.Sau pha vào bóng của Danny Rose đã khiến Mkhitaryan phải rời sân bằng cáng vào phút 85 và buộc HLV Mourinho phải thay Eric Baily cho cựu tiền vệ Dortmund này.Với chấn thương này, cầu thủ người Armenia khả năng sẽ bỏ lỡ 2 chuyến làm khách trên sân của Crystal Palace, West Brom vào ngày 15 và 18/12 tới đây. Tuy nhiên, Mourinho cho biết Mkhitaryan có thể trở lại trong cuộc đụng độ với Sunderland trong ngày Boxing Day.Ông nói: “Chấn thương của Mkhitaryan không nghiêm trọng và không cần phải phẫu thuật. Cậu ấy chỉ phải vắng mặt trong 2 trận đấu gần nhất với Crystal Palace và West Brom. Và tôi hy vọng “Mickey” sẽ trở lại trong ngày Boxing Day”.Trong những trận đấu vừa qua, Mkhitaryan đã minh chứng anh là một trong những tiền vệ “đáng đồng tiền” của MU ở kỳ chuyển nhượng mùa Hè vừa qua. Cụ thể, tiền vệ người Armenia đã có 2 lần là cầu thủ xuất sắc nhất trận đấu và có 2 pha lập công ở 2 trận đấu liên tiếp, giúp đội chủ sân Old Trafford giành được những chiến thắng quan trọng.Chấm điểm MU 1-0 Tottenham: Lịch sử gọi tên MkhitaryanVOV.VN - Bàn thắng duy nhất của Mkhitaryan giúp MU đánh bại Tottenham với tỷ số 1-0, qua đó ghi tên mình vào lịch sử tại đội chủ sân Old Trafford.Ngoài ra pha lập công duy nhất vào lưới Tottenham trên sân Old Trafford của Mkhitaryan, cũng đã giúp anh ghi danh vào lịch sử tại MU, khi trở thành cầu thủ người Armenia đầu tiên ghi bàn tại “Nhà hát của những giấc mơ”./.Trường Giang/VOV.VN",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161212-hlv-mourinho-chan-thuong-cua-mkhitaryan-khong-nghiem-trong-1.jpg",
    "date": "2016-12-12T10:27:37Z"
}