{
    "code": "c8834cc95b390c39775d63b41368607b3721f74b",
    "title": "Barcelona tìm lại mạch chiến thắng trước “kẻ khốn cùng”?",
    "url": "http://dantri.com.vn/the-thao/barcelona-tim-lai-mach-chien-thang-truoc-ke-khon-cung-20161209183936073.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Sau ba trận hòa liên tiếp tại La Liga, Barcelona đang hụt hơi trong cuộc đua vô địch La Liga cùng Real Madrid. Đoàn quân HLV Enrique đang cần 3 điểm, trong chuyến hành quân đến sân của đội cuối bảng Osasuna ở vòng 15 hơn bao giờ hết.\r\n  Barcelona đang khởi đầu mùa giải khá tốt, khi nhiều thời điểm họ đứng đầu bảng khá thuyết phục. Nhưng lịch thi đấu dày đặc đã khiến CLB xứ Catalan hụt hơi và bản thân HLV Enrique hiểu rằng cơ hội vô địch lượt đi khá mong manh.Messi cùng các đồng đội đã trải qua hai trận hòa đầy thất vọng ở La Liga và họ chờ đợi một cú hích ở trận Siêu kinh điển với Real Madrid. CLB xứ Catalan đã chơi khá hay ở vòng đấu trước và họ đã ép sân toàn diện, tạo ra được nhiều cơ hội và dẫn trước nhờ công Luis Suarez. Barcelona luôn thắng đậm khi gặp Osasuna Tuy nhiên, một chút thiếu tập trung ở hàng thủ đã khiến Barcelona phải trả giá. Pha đánh đầu chớp nhoáng của Sergio Ramos khiến Barcelona ngậm ngùi chấp nhận kết quả hòa 1-1 và cơ hội rút ngắn cách biệt xuống còn 3 điểm đã biến mất.Sau 14 vòng đấu La Liga, Barcelona vẫn kém đội đầu bảng Real Madrid 6 điểm và khoảng cách đó không dễ gì san lấp. Chính HLV Enrique thừa nhận cơ hội để vô địch lượt đi khá mong manh và họ phải cố gắng giành điểm số tối đa để thu hẹp cách biệt.Barcelona kết thúc Champions League với ngôi đầu bảng cùng lợi thế trước vòng 1/8. Giờ là lúc CLB xứ Catalan cần tập trung tối đa cho đấu trường La Liga, nơi mà ngoài việc bám đuổi Real Madrid họ cần cẩn trọng trước sự theo sát của Atletico, Sevilla, Villarreal ỏ phía sau.Đêm nay, đoàn quân HLV Enrique sẽ làm khách trên sân Navarra của Osasuna. Trong quá khứ, Barcelona luôn giành chiến thắng đậm đà trước Osasuna ở cả La Liga, Cúp Nhà vua nên đẳng cấp chênh lệch giữa hai đội bóng là điều không có gì phải bàn cãi.Tuy nhiên, cuộc so tài ở vòng 15 La Liga này có ý nghĩa hoàn toàn khác. Osasuna đang rơi vào thế khủng hoảng và họ mới có được 7 điểm/14 trận. Vị trí cuối bảng tại La Liga cho thấy phong độ kém cỏi của Osasuna và mỗi trận đấu với họ không khách gì trận chung kết. Messi luôn có duyên ghi bàn khi gặp Osasuna Ở vòng đấu trước Osasuna đã thua Sporting Gijon 1-3, trong trận đấu mà Gijon đã bộc lộ hết toàn bộ điểm yếu về phòng ngự. Osasuna là một trong số những đội bóng có hàng thủ kém nhất La Liga khi họ đã để thủng lưới đến 29 lần sau 14 trận.Trong khi đó, Barcelona đang sở hữu hàng công rất mạnh và chiến thắng 5-0 trước Monchengladbach hồi cuối tuần đã nói lên điều đó. Khi tề tựu đầy đủ các ngôi sao, đoàn quân HLV Enrique là một tập thể mạnh và luôn biết cách giành những chiến thắng tưng bừng.Tuy nhiên, Barcelona không thể chủ quan trong chuyến làm khách tại Navarra. Những đội bóng khi bị dồn vào thế đường cùng luôn vô cùng đáng sợ và HLV Enrique đã cảnh báo về sự nguy hiểm của Osasuna, khi họ vô cùng khát điểm vì mục tiêu trụ hạng.Tuy nhiên, đẳng cấp của Barca là điều không ai có thể phủ nhận và nếu bộ ba Mesi-Suarez-Neymar xuất trận cùng nhạc trưởng Iniesta ở giữa sân, 3 điểm là điều nằm trong khả năng của CLB xứ Catalan nhằm giải tỏa cơn khát chiến thắng ở La Liga, sau 3 trận hòa liên tục. Thùy Linh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/article-2582148-1c587d0a00000578-275-634x460-1481289170586.jpeg",
    "date": "2016-12-10T08:06:00Z"
}