{
    "code": "c99cedb6e8b8f12547386d882653c650e6f4bb58",
    "title": "Chelsea chiếm trọn giải thưởng tháng 11 Ngoại hạng Anh",
    "url": "http://vietbao.vn/The-thao/Chelsea-chiem-tron-giai-thuong-thang-11-Ngoai-hang-Anh/62030092/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Góp công giúp Chelsea giữ vững ngôi đầu Ngoại hạng Anh bằng phong độ thi đấu cực kỳ ấn tượng, thầy trò HLV Conte đã giành trọn mọi giải thưởng cá nhân của tháng 11.Tháng 11 có “đen tối” với bất kỳ đối thủ nào, không phải là điều quan tâm của Chelsea khi đội chủ sân Stamford Bridge có được chuỗi hành trình không thể tuyệt vời hơn trong suốt 4 tuần lễ vừa qua. The Blues giành được 3 trận thắng tuyệt đối, ghi đến 8 bàn thắng và chỉ để thủng lưới 1 bàn duy nhất. Đáng kể hơn, Chelsea cũng chính là đội bóng ngắt được mạch trận bất bại kéo dài từ đầu mùa của đối thủ cùng thành phố Tottenham sau trận derby London cách đây hai vòng đấu.Thành tích ấn tượng này chính là điều kiện cần và đủ để The Blues được Ban tổ chức giải Ngoại hạng Anh trao toàn bộ các giải thưởng cá nhân của tháng 11, gồm danh hiệu “HLV hay nhất” cho nhà cầm quân Antonio Conte, giải “Cầu thủ hay nhất” cho tiền đạo Diego Costa và danh hiệu “Bàn thắng đẹp nhất” cho Pedro với siêu phẩm bàn thắng vào lưới Tottenham.Pedro chia vui với HLV Antonio Conte sau khi ghi bàn vào lưới TottenhamĐây là lần thứ 2 liên tiếp, HLV Conte vinh dự được trao giải thưởng này. Tháng trước, nhà cầm quân trẻ tuổi người Ý cũng được vinh danh nhờ dẫn dắt Chelsea giành 4 trận thắng liên tiếp, vươn lên dẫn đầu giải Ngoại hạng. Giải thưởng “Cầu thủ xuất sắc nhất tháng” của tháng 10 cũng do một cầu thủ khác của Chelsea là Eden Hazard nắm giữ.Chelsea đang đạt phong độ cực tốt với 8 trận thắng liên tiếp kể từ sau thất bại ê chề 0-3 dưới tay Arsenal hồi tháng 9. Ngôi đầu bảng xếp hạng giải Ngoại hạng Anh liên tục do đội bóng áo xanh thành London nắm giữ bất chấp nỗ lực bám đuổi của mọi đối thủ sau 14 vòng đấu, đáng chú ý chính là chiến thắng mới nhất trước Manchester City với tỉ số 3-1 ngay trên sân khách Etihad trong thế bị dẫn bàn trước.Đêm 11-12, Chelsea sẽ quay về sân nhà tiếp đón West Brom và đó là cơ hội cực tốt để đoàn quân của HLV Antonio Conte nối dài mạch trận chinh phục của mình trên sân cỏ nước Anh mùa này.",
    "image_url": "http://a9.vietbao.vn/images/vn999/62/2016/12/vietnam_20161210-chelsea-chiem-tron-giai-thuong-th-225-ng-11-ngoai-hang-anh-1.jpg",
    "date": "2016-12-10T08:14:57Z"
}