{
    "code": "cf967f8831bf7102304dce974b370ad26991fc65",
    "title": "Chelsea - West Brom: Chủ nhà vượt trội",
    "url": "http://dantri.com.vn/the-thao/chelsea-west-brom-chu-nha-vuot-troi-20161211101950098.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Chelsea đi tìm thắng lợi thứ 9 liên tiếp trong lần tiếp đón West Brom vào tối nay. Tuy nhiên, đội khách cũng đang có phong độ cao, khi đã không thua ở 4 trận gần nhất.\r\nSau thắng lợi 3-1 trước Man City ở vòng đấu vừa rồi, Chelsea củng cố vị trí số một của mình với 3 điểm nhiều hơn đội bóng xếp sau. Đây đã là chiến thắng thứ 9 liên tiếp của Antonio Conte và các học trò, và là chuỗi thắng dài nhất của họ kể từ mùa giải 2006-07. Những bại tướng của Chelsea có nhiều cái tên sừng sỏ như Man Utd hay Tottenham.  Ở chuỗi thắng kể trên, “The Blues” áp đảo các đối thủ của mình với tỉ số bàn thắng 22-2. Việc Eden Hazard và Diego Costa tìm lại đẳng cấp của mình là yếu tố quan trọng đóng góp vào thành công vượt bậc của Chelsea thời gian qua. Trong 9 trận gần nhất, tiền đạo người TBN đã ghi 6 bàn và có 4 đường kiến tạo, còn tiền vệ người Bỉ cũng kịp bỏ túi 6 bàn.Nói về người đồng đội Diego Costa, trung vệ Gary Cahill chia sẻ: “Anh ấy là một trong những cầu thủ xuất sắc nhất. Mùa này, anh ấy đã cho thấy sự trưởng thành cùng phong độ hủy diệt. Anh ấy đang thi đấu vô cùng hưng phấn và chúng tôi hy vọng nó sẽ tiếp tục kéo dài.”West Brom đã vươn lên vị trí thứ 7 trên bảng xếp hạng ghi đã không thua ở 4 vòng đấu gần nhất, trong đó có 3 thắng lợi. Nếu có trận thắng thứ tư tối nay, và Man Utd để thua trước Tottenham, “The Baggies” sẽ chiếm lấy vị trí thứ 6 của “Quỷ đỏ”.Hai bàn thắng của Johny Evans và Chris Brunt trong hiệp 1 mở màn cho bữa tiệc của West Brom trước Watford tại The Hawthorns, trước khi Matt Phillips ghi bàn ấn định chiến thắng 3-1 ở những phút bù giờ. Đoàn quân của Tony Pulis đã ghi tới 10 bàn ở chuỗi 4 trận bất bại này, bằng với thành tích họ có được ở 10 trận đấu đầu tiên của mùa giải. Costa đang thăng hoa rực rỡ trong mùa giải năm nay HLV người xứ Wales chia sẻ đầy tự tin trước trận đấu: “Chelsea đang có lợi thế lớn. Họ có cầu thủ giỏi, các cổ động viên, lợi thế sân nhà cùng phong độ hủy diệt. Nhưng không có trận đấu nào an bài trước khi trọng tài nổi còi khai cuộc, và chúng tôi vẫn có thể chiến thắng.”Chelsea sẽ có được sự phục vụ của Nemanja Matic tối nay sau khi anh đã bình phục chấn thuông bắp chân của mình. Tuy nhiên, Oscar và John Terry vẫn chấn thương và không thể thi đấu.Bên phía đội khách, khả năng ra sân của James Morrison và Gareth McAuley bỏ ngỏ. Bộ đôi này đã không thể tập luyện tuần này và sẽ được kiểm tra y tế trước trận đấu. Saido Berahino đã quay trở lại nhưng sẽ cần phải rèn thể lực thêm trước khi có thể ra sân.West Brom đã làm rất tốt cho tới thời điểm này của mùa giải, nhưng bất cứ chuyến làm khách nào tới Stamford Bridge lúc này đều là những chuyến đi chông gai. Chắc hẳn không ai có thể nghĩ rằng họ hiện chỉ kém Man Utd đúng 1 điểm khi năm mới đã cận kề. Còn với Chelsea, họ vẫn đang thi đấu cực kỳ hiệu quả và sẽ rất khó để các đối thủ có thể đuổi kịp.Chelsea: Nemanja Matic trở lại. Oscar và John Terry không thể thi đấu.West Brom: Saido Berahino không thể thi đấu. Khả năng ra sân của James Morrison và Gareth McAuley bỏ ngỏ.Chelsea bất bại ở 12 trận gần nhất gặp West Brom trên sân nhà (thắng 10, hòa 2).Nhưng Chelsea chỉ thắng 3/9 trận gần nhất tại Premier League trước West Brom (hòa 3, thua 3).Chelsea ghi bàn ở cả 21 trận sân nhà gần nhất trước West Brom tại Premier League.Chelsea toàn thắng ở 8 trận gần nhất tại Premier League.Eden Hazard (44) và Diego Costa (39) là hai cầu thủ bị phạm lỗi nhiều nhất Premier League mùa này.Nemanja Matic kiến tạo ở 6 trận sân nhà gần nhất của Chelsea tại Premier League.Tony Pulis chỉ thua 1/4 trận gần nhất gặp Chelsea tại Premier League.West Brom chỉ thắng 1/6 trận sân khách gần nhất tại Premier League (hòa 3, thua 2).  Vương Hưng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/chevswba-1481425153910.png",
    "date": "2016-12-11T10:17:42Z"
}