{
    "code": "d04cadc87963bd0dcda891a7e3b156b6a69b9ee2",
    "title": "Vòng 1/8 UEFA Champions League: Số phận không ngừng đùa giỡn Arsenal",
    "url": "http://vietbao.vn/The-thao/Vong-18-UEFA-Champions-League-So-phan-khong-ngung-dua-gion-Arsenal/209711927/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": " Những tưởng việc cố gắng giành ngôi nhất bảng A sẽ giúp Arsenal tạm tránh được những đội bóng chiếu trên ở vòng 1/8 Champions League, nhưng một lần nữa, số phận lại như muốn trêu đùa họ.Bayern (trái) luôn mang lại ác mộng cho ArsenalKhi lá thăm may rủi đưa Arsenal chạm trán Bayern Munich, có lẽ HLV Arsene Wenger không thể cười. Vầng trán trên khuôn mặt khắc khổ của chiến lược gia người Pháp hẳn sẽ hằn thêm những nếp nhăn, bởi đội bóng của ông sẽ phải đối mặt với một thế lực thực sự.Những nỗ lực giành ngôi nhất bảng A của Pháo thủ trở thành con số 0 khi họ đụng phải đội bóng hơn hẳn về đẳng cấp và độ “quái” ở châu Âu. Tất nhiên, trong bóng đá khó nói trước điều gì, nhưng với Arsenal, số phận cứ như thể trêu đùa với họ. 6 mùa giải gần nhất, từ năm 2011, Arsenal đều bị loại ở vòng 1/8 bởi họ đều gặp phải những đối thủ nặng ký (2 lần Barca và 2 lần Bayern).Riêng trong 2 năm liên tiếp 2013 và 2014, Arsenal đều bị Hùm xám cho phơi áo với những thất bại tâm phục, khẩu phục. Vấn đề bao năm qua của Arsenal vẫn là không đủ lực lượng để phân phối đều ra nhiều đấu trường để rồi chẳng đi đến đâu ở những giải đấu họ tham gia. Năm nay, điều đó đang lặp lại. Bayern lúc này dù không còn mạnh như xưa, nhưng có lẽ vẫn đủ để một lần nữa khiến Arsenal phải gác lại giấc mơ châu Âu của mình.Có lẽ HLV Wenger lúc này đang ước mình được như người đồng nghiệp Claudio Ranieri. Ở giải quốc nội, Leicester City đá phập phù, nhưng ở đấu trường châu Âu, họ đã hay lại còn may. Không chỉ rơi vào một bảng đấu nhẹ nhàng, ở vòng 1/8, lá thăm một lần nữa mỉm cười với họ, khi Leicester tránh được nhiều “ông lớn” và chỉ phải gặp Sevilla, đội vốn chỉ quen tên ở Europa League.Đây là một cặp đấu cân bằng, nhưng với phong độ hiện tại, Leicester rõ ràng có rất nhiều cơ hội vào vòng tứ kết trong lần đầu tiên góp mặt ở Champions League. Một đại diện của nước Anh là Man City cũng gặp may trong lễ bốc thăm với đối thủ chỉ là Monaco, đội được đánh giá thấp nhất trong 16 cái tên góp mặt ở vòng này.Đội bóng số 1 nước Pháp nhiều năm qua là PSG cũng không may mắn hơn Monaco, khi chạm trán Barcelona. Nhiều năm qua, PSG dùng tiền để ve vãn hai ngôi sao sáng nhất của Barca là Messi và Neymar nhưng không ăn thua. Và cuộc đối đầu này có thể khiến họ một lần nữa phải “cay mũi” vì điều đó.Mùa giải 2014-2015, hai đội từng gặp nhau ở vòng tứ kết và PSG khi đó vẫn còn Ibra, thua tới 1-5 sau 2 lượt trận. Một ứng cử viên lớn cho chức vô địch là Real Madrid sẽ thênh thang đường vào tứ kết, khi chỉ phải gặp Napoli của Italia. Trong khi đó, Atletico của HLV Simeone được đánh giá cao hơn hẳn so với đối thủ Bayer Leverkusen và một tấm vé vào vòng sau khó thoát khỏi tay họ. Cũng trong Lễ bốc thăm ở Nyon, Thụy Sỹ vào tối qua 12-12, các cặp đấu ở vòng 1/16 Europa League cũng đã được xác định, đáng chú ý có việc M.U của Jose Mourinho gặp đại diện của Pháp là St-Etienne, còn Tottenham sẽ đấu Gent. Vòng 1/8 Champions League 2016/17:Man City - AS MonacoReal Madrid - NapoliBenfica - DortmundBayern Munich - ArsenalPorto - Juventus Bayer Leverkusen - Atletico MadridPSG - BarcaSevilla - Leicester* Các trận lượt đi sẽ diễn ra vào các ngày 14, 15, 21 và 22-2-2017. Lượt về sẽ diễn ra vào các ngày 7, 8, 14 và 15-3-2017.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161213-vong-1-8-uefa-champions-league-so-phan-khong-ngung-dua-gion-arsenal-1.jpg",
    "date": "2016-12-13T07:42:04Z"
}