{
    "code": "d388bd12f023a7fc0738908960f96f3e462fd7ef",
    "title": "Barcelona - Real Madrid: Nou Camp luận anh hùng",
    "url": "http://dantri.com.vn/the-thao/barcelona-real-madrid-nou-camp-luan-anh-hung-20161201191546996.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Đêm nay, Barcelona và Real Madrid sẽ bước vào trận Siêu kinh điển lần thứ 232 trong lịch sử, không chỉ vì cuộc đua ngôi đầu bảng La Liga, mà còn là cuộc chiến danh dự, niềm kiêu hãnh của hai thế lực bóng đá hàng đầu châu Âu.\nSự khác biệt về vị thếTrong nhiều năm qua, Barcelona luôn bước vào Siêu kinh điển với tư thế cửa trên, bởi họ không chỉ có được phong độ tốt hơn tại La Liga mà kể từ năm 2008 trở lại đây, CLB xứ Catalan được đánh giá cao hơn hẳn về chất lượng ngôi sao. Benzema ấn định thắng lợi 2-1 cho Real Madrid trước Barca tại Nou Camp ngày 3/4/2015 Còn nhớ ở cuối mùa giải năm ngoái, Barcelona tạo khoảng cách khá xa trên bảng xếp hạng và dù thua 1-2 tại Nou Camp, họ vẫn bước lên ngôi vô địch La Liga. Trong 3 năm gần đây, kết quả thắng thua giữa hai đại gia này đều không bị chi phối bởi yếu tố sân nhà sân khách, cũng như phong độ.Nhưng mùa giải này, mọi thứ đang trái ngược giữa hai ông lớn của bóng đá châu Âu này. Real Madrid đã trải qua mạch 4 trận toàn thắng và vững ở ngôi đầu bảng La Liga với 33 điểm/13 trận. Barcelona đang đứng thứ hai, nhưng họ đã bị nới rộng khoảng cách lên thành 6 điểm.Hai trận hòa tai hại trước Malaga và Sociedad, đã đẩy Barcelona vào thế khó. Họ buộc phải thắng Real Madrid ở Nou Camp đêm nay, không chỉ vì hy vọng đua chức vô địch lượt đi, mà họ cần vững ngôi vị thứ hai trước sự đeo bám khốc liệt từ Sevilla, Villarreal hay Atletico.Đấu trường Cúp Nhà vua cũng đang chứng kiến sự yếu thế của Barcelon. Nếu như Real Madrid ghi tên mình vào vòng 1/8 với thắng lợi 13-2 trước Cultural thì Barca lại bị Hercules cầm chân 1-1 ở lượt đi vòng 1/16. Nếu đánh giá một cách tổng quan, thì Barca không có được phong độ tốt bằng đối thủ. HLV Zidane đã thắng đồng nghiệp Enrique ở La Liga mùa giải năm ngoái Barcelona và Real Madrid thống trị 3 chức vô địch Champions League gần đây nhất, điều đó cho thấy sức mạnh đáng sợ của hai đại gia này tại châu Âu. Real có thể chơi hay hơn ở đấu trường châu lục nhưng rõ ràng, Barcelona đang ổn định trong cuộc đua vô địch tại La Liga hay Cúp Nhà vua 3 năm trở lại đây.Dù trong bất kỳ hoàn cảnh nào, cuộc chiến Barcelona-Real Madrid luôn đầy cảm xúc, khó lường và khốc liệt hơn bao giờ hết. HLV Zidane đã thắng Enrique ở trận Siêu kinh điển đầu đời ngày 3/4/2015 nhưng kết cục nào dành cho “Kền kền trắng” đêm nay vẫn còn là dấu hỏi, dù vị thế của Real Madrid đang được đánh giá cao hơn.Cuộc chiến giữa các ngôi saoNhững trận Siêu kinh điển từ năm 2009 trở lại đây luôn đươc nhắc đến với cuộc so tài Messi-C.Ronaldo mà ai tỏa sáng quyết định chiến thắng của đội nhà. Nhưng từ năm ngoái, El Clasico là cuộc chiến tập thể và đội bóng nào chơi gắn kết, sắc sảo hơn sẽ có được 3 điểm.Lionel Messi có hơi hướng thiên về kiến tạo lối chơi và khả năng bùng nổ ở tuyến đầu phụ thuộc vào bản năng săn bàn nơi Luis Suarez, hay tốc độ của Neymar. HLV Enrique cũng đón thêm tin vui khi Iniesta đã bình phục chấn thương sau 2 tháng và sự trở lại của San Andres giúp tuyến giữa Barca mạnh hơn bao giờ hết. C.Ronaldo khao khát tỏa sáng khi đối đầu Barcelona Real Madrid thì đang có những mối lo nhất định ở hàng thủ, khi cả Ramos lẫn Pepe đều không thể mang lại được sự yên tâm. Hai hậu vệ cánh Marcelo và Carvajal mạnh về tấn công, nhưng họ hoàn toàn có thể để lộ sơ hở hai bên cánh nếu cả Messi hay Neymar tăng tốc.HLV Zidane cũng không có được sự phục vụ của cả Toni Kroos lẫn Gareth Bale do chấn thương dài này. Điều đó khiến gánh nặng của của Luka Modric lẫn C.Ronaldo sẽ vô cùng lớn trên hàng công và bộ đôi này sẽ gặp nhiều khó khăn trong thế trận Barcelona ép sân toàn diện.Barcelona cũng đã cải thiện phần nào mối lo hàng thủ, khi cả Pique lẫn Mascherano đang có được phong độ cao và sẵn sàng cho cuộc đối đầu với C.Ronaldo. Bên cạnh đó, sự tái xuất của Busquets trong vai trò tiền vệ trụ sẽ giúp Barcelona không chỉ chắc chắn ở khâu phòng ngự từ xa, mà còn đáng sợ hơn trong những tình huống phát động tấn công nhanh.Kết cục khó lườngHầu hết trong những trận Siêu kinh điển gần đây nhất, Barcelona chơi hay hơn nhờ kỹ thuật hoàn hảo nhưng Real Madrid lại thực dụng, sắc nét và hiệu quả hơn trong dứt điểm. Chính điều đó sẽ tạo nên một trận Siêu kinh điển vô cùng khó lường, khi đội bóng nào ít mắc sai lầm hơn sẽ có cơ may chiến thắng. Messi đã ghi tổng cộng 21 bàn thắng ở các trận Siêu kinh điển Messi là nhân vật được nhắc đến nhiều nhất ở El Clasico, khi anh đã có đến 21 bàn vào lưới Real Madrid và phong độ của anh ra sao sẽ ảnh hưởng lớn đến kết quả trận đấu. Nhưng đối thủ của Messi là C.Ronaldo cũng không muốn chỉ là kép phụ và cuộc so tài giữa hai ngôi sao này sẽ là nét chấm phá đặc sắc nhất, của bữa tiệc bóng đá hứa hẹn nảy lửa tại Nou Camp đêm nay.Đội hình dự kiếnBarcelona: Ter Stegen – Roberto, Pique, Mascherano, Alba – Rakitic, Busquets, Iniesta – Messi, Suarez, NeymarReal Madrid: Keylor Navas – Carvajal, Pepe, Ramos, Marcelo – Modric, Kovacic, Casemiro – Isco, Ronaldo, BenzemaThùy Linh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/32c7ef7000000578-3520719-image-a-37-1459627196271-1480594323096.jpeg",
    "date": "2016-12-03T08:08:00Z"
}