{
    "code": "d4a987e3b961ed2040e91a801a522cc2f3acd7c8",
    "title": "HLV Kiatisuk: “Đội tuyển Việt Nam sai lầm ở trận bán kết lượt về”",
    "url": "http://dantri.com.vn/the-thao/hlv-kiatisuk-doi-tuyen-viet-nam-sai-lam-o-tran-ban-ket-luot-ve-2016121000301934.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Theo dõi trận bán kết lượt về AFF Cup 2016 giữa đội tuyển Việt Nam và Indonesia, HLV Kiatisuk của đội tuyển Thái Lan bày tỏ quan điểm HLV Nguyễn Hữu Thắng chọn sai cách nhập cuộc khi đối đầu với Indonesia.\r\nTrao đổi với ông Dương Vũ Lâm, uỷ viên BCH AFF, trưởng đại diện phía Nam VFF, đồng thời là trưởng đoàn điều hành (tương đương với chức danh trưởng BTC) của cặp bán kết giữa Thái Lan và Myanmar, HLV Kiatisuk của đội tuyển Thái Lan bày tỏ ý kiến về lối chơi của đội tuyển Việt Nam trong trận đấu bán kết lượt về giữa Việt Nam và Indonesia.  Theo dõi trận đấu vừa nêu qua truyền hình (Kiatisuk có nhiệm vụ phải nghiên cứu đối thủ mà Thái Lan có khả năng đụng độ ở trận chung kết), “Zico Thái” cho biết đội tuyển Việt Nam đã nhập cuộc sai trong trận đấu trên sân Mỹ Đình.Kiatisuk nói: “Các cầu thủ của các bạn có vẻ hơi nôn nóng khi bắt đầu trận đấu lượt về. Khoảng cách lúc đó chỉ là 1 bàn thắng và chưa cần phải đá quá nhanh như vậy”.“Không cần vội vàng vì với cách biệt 1 bàn, nếu phối hợp tốt, cầu thủ Việt Nam có thể chọc thủng lưới Indonesia bất cứ lúc nào, khi đó chính đối phương mới là đội phải nôn nóng, chứ không phải các bạn” – HLV Kiatisuk nói thêm.Nhận định của vị HLV trưởng đội tuyển Thái Lan cho ngay đáp án, phản ánh qua kết quả trận đấu lượt về giữa đội tuyển Việt Nam và Indonesia. Cụ thể, đội tuyển Việt Nam trong trận đấu đấy nôn nóng tấn công trong khoảng thời gian đầu trận, nhưng vì nôn nóng nên các pha xử lý quyết định lại thiếu chính xác.Trong khi đó, tâm lý nôn nóng cũng khiến cho các cầu thủ của HLV Nguyễn Hữu Thắng mắc ngay sai lầm ở đầu hiệp 2, dẫn đến pha đưa bóng vào chân đối phương của Đình Đồng, tạo điều kiện cho Lilipaly của Indonesia mở tỷ số.Vì đội tuyển Việt Nam tính toán sai trong trận đấu với Indonesia mà HLV Nguyễn Hữu Thắng mất cơ hội tái ngộ với kình địch cũ Kiatisuk trên băng ghế huấn luyện, trong trận chung kết AFF Cup 2016.Kim Điền   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/c5d15ebc59/2016/12/09/duongvulam-kiatisuk-9-12-16-1481298562592.JPG",
    "date": "2016-12-10T00:30:56Z"
}