{
    "code": "d563d0fcdceae7a0b887ab8772866ba715d1723a",
    "title": "Đội tuyển Việt Nam có đá đẹp như kỳ vọng?",
    "url": "http://dantri.com.vn/the-thao/doi-tuyen-viet-nam-co-da-dep-nhu-ky-vong-20161211150022388.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Một trong những mục đích quan trọng khi VFF trao ghế HLV trưởng đội tuyển quốc gia cho HLV Nguyễn Hữu Thắng, đó là đội tuyển phải đá đẹp. Thế nhưng, qua cách mà đội tuyển Việt Nam liên tục phải mất người vì chơi thô bạo, tiêu chí đẹp ở đội tuyển cũng đang bị đặt dấu hỏi?\nỞ các trận đấu quan trọng tại AFF Cup năm nay, trận nào đội tuyển Việt Nam cũng có cầu thủ có hành vi thô bạo theo hướng triệt hạ đối phương, hoặc trả đũa. Trong trận bán kết lượt về, thủ môn Nguyên Mạnh tấn công cầu thủ của Indonesia, trước khi nhận thẻ đỏ.Trước đó vài ngày, Trọng Hoàng suýt nhận thẻ đỏ vì pha vào bóng rợn người nhằm vào chân của cầu thủ Indonesia trong trận bán kết lượt đi. Pha bóng này được kênh truyền hình quốc tế Fox Sports chiếu đi chiếu lại nhiều lần, với lời nhấn mạnh của bình luận viên là cần phải có thẻ đỏ. May cho Trọng Hoàng là trọng tài người Australia điều khiển trận đấu nói trên chỉ phạt cầu thủ của đội tuyển Việt Nam thẻ vàng, nên đội tuyển may mắn không bị thiệt về người. Thậm chí, ngay cả trong trận đấu hầu như không phải gặp sức ép, điển hình là trận gặp Campuchia, học trò của HLV Nguyễn Hữu Thắng cũng nhận thẻ đỏ, như trường hợp của trung vệ Đình Luật.  Một cầu thủ khác chưa phải nhận thẻ đỏ trực tiếp, nhưng luôn bị lên án vì các hành vi thô bạo, đến mức bị loại hỏi danh sách đề cử Quả bóng vàng Việt Nam 2016, đó là trung vệ Ngọc Hải. Việc phạm lỗi thô bạo của Ngọc Hải gần như đã thành thói quen.Nhìn chung, ngoài tinh thần thi đấu, đội tuyển Việt Nam tại AFF Cup 2016 không được đánh giá cao về mặt phong cách. Đấy là điểm trừ đầu tiên cho đội bóng của HLV Nguyễn Hữu Thắng xung quanh tiêu chí chơi đẹp mà người ta chờ đợi vị HLV này mang lại cho đội tuyển quốc gia.Điểm khác nhau rất lớn giữa các pha đá thô bạo của đội tuyển trong tay HLV Nguyễn Hữu Thắng so với đội tuyển thời HLV Miura, hoặc đội U19 Việt Nam của HLV Hoàng Anh Tuấn tại giải châu Á năm nay, đó là các học trò của HLV Miura và HLV Hoàng Anh Tuấn sẵn sàng đá rát, nhưng mục đích của họ là ngăn cản đường lên bóng của đối phương, bảo vệ khung thành đội nhà.  Tính chất đấy rất khác so với việc trả đũa của các tuyển thủ dưới thời HLV Nguyễn Hữu Thắng, càng khác với thói quen đá băm bổ mà những Ngọc Hải hay Trọng Hoàng vẫn thể hiện tại AFF Cup, ngay cả khi đối thủ thậm chí còn chưa đe doạ khung thành đội tuyển Việt Nam.Đó là về mặt phong cách, còn về mặt lối chơi, không thể nói rằng đội bóng của HLV Nguyễn Hữu Thắng thi đấu đa dạng, thông qua các thông số tổng hợp mà đội bóng thể hiện tại giải đấu vừa qua.Lối chơi đá nhỏ mà HLV Nguyễn Hữu Thắng dự định xây dựng cũng chỉ được thực hiện nửa vời, bởi các cầu thủ Việt Nam vẫn thi đấu dựa quá nhiều vào yếu tố cơ bắp như đã đề cập ở trên, thay vì đi tìm sự uyển chuyển trong lối chơi.Một đội bóng chơi đẹp dĩ nhiên không phải là đội bóng chỉ biết tấn công theo một lối mòn duy nhất, mà không tạo ra sự đa dạng và sáng tạo cho chính mình. Một đội bóng được kỳ vọng chơi đẹp càng không phải là một đội bóng mà cầu thủ sẵn sàng trả đũa đối phương sau va chạm, càng không phải là đội bóng mà cầu thủ thô bạo hết lần này đến lần khác, như đội tuyển của HLV Nguyễn Hữu Thắng vừa thể hiện tại AFF Cup 2016.Trọng Vũ    ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/c5d15ebc59/2016/12/10/dtvn2-10-12-16-1481378481110.jpg",
    "date": "2016-12-11T19:00:00Z"
}