{
    "code": "d93e35a65bb431dec390f058ae1a1ca4bb2edc9d",
    "title": "Messi lập cú đúp, Barcelona giành chiến thắng \"3 sao\"",
    "url": "http://vietbao.vn/The-thao/Messi-lap-cu-dup-Barcelona-gianh-chien-thang-3-sao/410857488/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Trong chuyến làm khách tới sân El Sadar, không có gì ngạc nhiên khi Barcelona với vị thế của một đội bóng lớn đã nhanh chóng giành quyền kiểm soát trận đấu ngay sau tiếng còi khai cuộc.Dù chủ động chơi chậm, “Gã khổng lồ” xứ Catalan vẫn sớm tạo được tình huống nguy hiểm đầu tiên với cú vẩy má ngoài chân trái của Messi loại bỏ hàng phòng ngự đội chủ nhà ở phút thứ 8. Đáng tiếc cú bấm bóng sau đó của Suarez trong tư thế đối mặt với thủ môn Nauzet lại đi sượt cột dọc. 5 phút sau, tiền đạo gốc Uruguay tiếp tục khiến Osasuna “toát mồ hôi” với pha dứt điểm...trúng cột dọc.Khoảng 30 phút đầu trận, Barcelona thi đấu khá thong dong nhưng lại gặp nhiều khó khăn trong việc tìm kiếm bàn thắng. Bản thân Messi cũng phải thường xuyên lùi sâu để kiếm bóng, trong khi Suarez và Turan luôn nhận được sự “chăm sóc” kỹ càng của hai đến ba cầu thủ đối phương. Bên kia phần sân, đội chủ nhà dù phải chịu sức ép lớn từ đối thủ vượt trội về mọi mặt, vẫn giữ được sự tập trung và thi đấu rất kỷ luật. Sau nhiều lần thành công ngăn chặn ý đồ lên bóng của Barcelona, Osasuna bất ngờ lên tiếng đáp trả ở phút 30 với pha băng vào cắt mặt của Riera sau đường chuyền thẳng vào vòng cấm của đồng đội. Nếu tiền đạo số 9 có thể chạm bóng trong tình huống này, có lẽ lưới Barcelona đã rung lên.Bước sang hiệp thi đấu thứ hai, Osasuna một lần nữa khiến đội khách phải “thót tim” với cú bấm bóng từ rất xa của Sergio Leon ở phút 49. Thủ môn Stegen đã đứng chôn chân trong tình huống này nhưng may thay bóng lại dội xà ngang khung thành.Sau 2 lần bị đe dọa từ những tình huống khó ngờ, Barcelona cuối cùng cũng khai thông thế bế tắc nhờ công của Suarez ở phút 59. Bắt nguồn từ đường chọc khe tinh tế của Messi cho Alba khiến thủ môn Nauzet buộc phải băng ra cản phá, hậu vệ 27 tuổi ngay lập tức chuyền ngang cho Suarez băng lên đưa bóng vào lưới trống. Có bàn thắng giải tỏa tâm lý, Barcelona thi đấu thoải mái hơn hẳn và đến phút 72 đã thành công gia tăng cách biệt. Người lập công lần này là Messi, sau một tình huống tấn công bên cánh trái quen thuộc.Dù bị dẫn trước hai bàn, điều ngạc nhiên là Osasuna dường như không chịu buông xuôi. Đáng tiếc nỗ lực của đội chủ nhà chỉ có thể đem lại một pha bóng nguy hiểm khiến thủ môn Stegen phải trổ tài cứu thua ở phút 82.10 phút sau, Messi chính thức đặt dấu chấm hết cho mọi hy vọng kiếm 1 điểm của đội chủ nhà. Ngôi sao Argentina sau màn solo đầy chất nghệ thuật trong vòng cấm đã dễ dàng đưa bóng vào lưới, ấn định chiến thắng 3-0 cho Barcelona.  Thương NguyệtThương Nguyệt",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161210-messi-lap-c-250-d-250-p-barcelona-gi-224-nh-chien-thang-quot-3-sao-quot-1.jpg",
    "date": "2016-12-10T19:02:00Z"
}