{
    "code": "d9fb8f9d3c4c8c70ca7ebb1041ceadcd7f47dde4",
    "title": "Tennis: Murray được đề cử Hiệp sĩ, ngang Sir Alex của bóng đá",
    "url": "http://vietbao.vn/The-thao/Tennis-Murray-duoc-de-cu-Hiep-si-ngang-Sir-Alex-cua-bong-da/55841627/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Andy Murray sắp có cơ hội sánh ngang Sir Alex Ferguson với tư cách những Hiệp sĩ thể thao của Vương quốc Anh.Muay Thái, Buakaw – Kulebin: Nghẹt thở võ đài10 trận tennis KINH ĐIỂN 2016: Khoảng trời Djokovic, MurrayBão tố tennis 2016: Murray quật đổ Djokovic, Federer & Sharapova hạn nặng (P1)Andy Murray kết thúc năm 2016 trên đỉnh làng quần vợt thế giới. Anh đăng quang tại Wimbledon 2016, vào chung kết Australian Open & Roland Garros, vô địch ATP Tour Finals, đoạt HCV Olympic và là tay vợt số 1 thế giới trên bảng xếp hạng ATP.Andy Murray được đề cử tước vị Hiệp sĩVới những công trạng như vậy, Murray gần đây đã được bầu chọn là VĐV thể thao người Anh xuất sắc nhất trong lịch sử. Nhưng không chỉ có thế, một vinh dự lớn hơn đang chờ đón anh, một vinh dự được trao tận tay bởi Nữ hoàng Elizabeth II.Theo tờ Edinburgh News, tên của Murray cùng một số VĐV người Anh khác đã được liệt vào danh sách đề cử cho tước vị Hiệp sĩ Đế chế Anh. Danh sách đặc biệt này được dự kiến sẽ công bố hoàn chỉnh vào ngày đầu năm mới 2017, và theo tiết lộ của Edinburgh News thì đa phần các VĐV được đề cử là những người đã đoạt HCV tại Olympic 2016.Cơ hội được phong tước Hiệp sĩ của Andy Murray là cao nhất trong số này. Không chỉ thành công ở Olympic, anh còn có một năm rất xuất sắc ở các giải đấu chuyên nghiệp và trong năm nay không có một VĐV thuộc Vương quốc Anh nào gây được ấn tượng mạnh mẽ như Murray ngoài Gareth Bale (xứ Wales) của môn bóng đá.Murray trước đây đã được trao Huân chương Đế chế Anh và đồng thời từ chối được trao tước vị Hiệp sĩ vì cho rằng anh còn quá trẻ để được tôn vinh như vậy. Tuy nhiên đây là thời điểm Murray khó lòng chối từ cơ hội được sánh ngang những Sir Alex Ferguson, Sir Bobby Robson của bóng đá hay Sir Chris Hoy của đua xe đạp với tư cách những Hiệp sĩ thể thao của Vương quốc Anh.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161212-tennis-murray-duoc-de-cu-hiep-si-ngang-sir-alex-cua-bong-da-1.jpg",
    "date": "2016-12-12T12:53:58Z"
}