{
    "code": "dba4bca57e2466fcb585e0690bf5c9c616af755b",
    "title": "Chelsea quật ngã Man City: Giờ thì tất cả đã “phục” HLV Conte?",
    "url": "http://dantri.com.vn/the-thao/chelsea-quat-nga-man-city-gio-thi-tat-ca-da-phuc-hlv-conte-20161205100613234.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Tới lượt Man City hùng mạnh cũng quỵ gối trước Chelsea của Conte. Đó là chiến thắng thứ 8 liên tiếp trên mọi đấu trường. Tới lúc này, HLV người Italia cho thấy ông thực sự là kiến trúc sư đại tài, người xây nên công trình vĩ đại.\nKiến trúc sư của những công trình vĩ đạiConte chính là người đặt nền móng “xây” nên đế chế Juventus hùng mạnh, trở lại thống trị Serie A. Sau đó, chính ông đã nhào nặn nên đội tuyển Italia thi đấu cực kỳ khó chịu ở Euro 2016 vừa qua (nên nhớ, chất lượng cầu thủ của Italia chỉ ở dạng trung bình).  Bởi lẽ đó, BLĐ Chelsea đã không nhìn nhầm người khi đưa về Conte (từ trước Euro 2016), người có kinh nghiệm làm việc ở Premier League bằng không. Conte tới Chelsea trong sự ngờ vực của nhiều người (Sir Alex không xếp Chelsea vào nhóm ứng cử viên vô địch) nhưng giờ đây, tất cả đã thực sự phục tài năng của HLV này.Chiến thắng trước Man City đã nâng chuỗi trận toàn thắng của Chelsea lên con số 8. Đó là thành quả của sơ đồ 3-4-3 của Conte. Nhờ sự vươn mình ấy, The Blues đang được xem như ứng cử viên hàng đầu cho chức vô địch.Cần nhấn mạnh rằng Chelsea như đống ngổn ngang ở mùa giải trước sau giai đoạn bất ổn thời Mourinho. Guus Hiddink đã tới ở giai đoạn hai nhưng ông không thay đổi quá nhiều đội chủ sân Stamford Bridge.Nhưng Conte thì khác. Chỉ trong thời gian ngắn, ông đã gợi lại hình ảnh bách chiến bách thắng của CLB. Không những vậy, những “kẻ phản bội” trong mắt CĐV như Eden Hazard và Diego Costa lại là nhân tố chơi nổi bật nhất.Cá tính lớn đã làm nên “chất” Conte và là nền móng cho những công trình của vị kiến trúc sư này nhưng cá tính ấy không đồng nghĩa với sự quân phiệt. Conte không thực hiện bất kỳ cuộc thanh trừng để khẳng định cái uy của mình. Thay vào đó, ông luôn cố gắng tạo ra môi trường trong sạch nhất cho toàn đội, giúp họ tập trung vào chuyên môn (thay vì cuộc đấu đá nội bộ)Bởi lý do đó, Conte thu phục được tất cả cá tính ở Chelsea. Người ta thấy Diego Costa “hiền lành” tới vậy, đơn giản, cầu thủ này giờ đây chỉ… tập trung chơi bóng. Eden Hazard cũng vậy. Trong khi đó, ngay cả những cầu thủ tưởng chừng như “không bao giờ vụt sáng” như Victor Moses cũng sống dậy mạnh mẽ. Chia sẻ về Conte, Moses cho biết: “Tôi luôn cố gắng làm theo những gì HLV Conte hướng dẫn. Ông ấy đứng sát đường biên và chỉ cho tôi nếu như đứng sai vị trí”.Bên cạnh đó, yếu tố khác giúp Conte xây dựng được đế chế, đó là sự thay đổi. Còn nhớ, HLV Conte từng chia sẻ rằng sơ đồ 3-4-3 chỉ là sự lựa chọn thứ 4 của ông. Có nghĩa rằng, ông không bao giờ sử dụng “công thức chiến thắng” này nếu như Chelsea không thi đấu thất vọng.Conte đã cho thấy sự điềm tĩnh trong thế khó (nhất là sau thất bại trước Arsenal) và cố gắng tìm ra “cách giải” mới, đó là sơ đồ 3-4-3. Tám chiến thắng liên tiếp chính là “trái ngọt” cho sự thay đổi của HLV người Italia.Về khoản này, Conte hơn đứt Mourinho. Nếu như “Người đặc biệt” vẫn ôm khư khư sơ đồ 4-2-3-1 ngay cả khi thất vọng nhất thì Conte đã cố gắng tìm ra sơ đồ tốt nhất. Đặc biệt, HLV Mourinho không giỏi về “ứng xử” trong thế khó. Đó là lý do khiến ông luôn “gây loạn”, khiến tình hình càng trầm trọng hơn.Người ta tin rằng nếu như sơ đồ 3-4-3 không phát huy được tác dụng hoặc bị bắt bài, Conte sẽ lại thay đổi để tìm ra phương án tốt nhất. Tất nhiên, ông cũng không phải là “tắc kè hoa” như Pep Guardiola, người liên tục áp dụng nhiều sơ đồ khác nhau. Conte chỉ thay đổi khi cảm thấy cần phải làm điều đó.Đã tới lúc, người ta phải công nhận tài năng của HLV Conte.  Có một Conte khiêm tốn lạ thườngSau chiến thắng trước Tottenham, hậu vệ Marcos Alonso từng lớn tiếng: “Chelsea không ngại bất kỳ đối thủ nào ở Premier League”. Suy cho cùng, đó cũng là phản ứng tự nhiên của kẻ chiến thắng. Dù vậy, với kinh nghiệm của mình, Conte đủ điềm tĩnh để kìm nén điều đó.Thay vào đó, ông… không hài lòng với kết quả của Chelsea. Conte nói: “Vẫn còn quá sớm để nói về chức vô địch. Đây là mùa giải khó khăn. Chúng tôi cần phải tiếp tục bước trên con đường của mình và thể hiện sự tự tin hơn nữa”.Chưa dừng lại ở đó, sau chiến thắng oanh liệt trước Man City, người đàn ông ấy (cựu đội trưởng của Juventus) đã bất ngờ thừa nhận… Chelsea đã may mắn lội ngược dòng.Suy cho cùng, sự khiêm tốn của Conte tốt cho Chelsea ở thời điểm này. Nó sẽ giữ đôi chân của các cầu thủ trên mặt đất và đồng thời nhắc nhở họ về chặng đường khó khăn. Hơn ai hết, Conte hiểu rằng trong cuộc sống, kẻ càng thành công sẽ càng bị chú ý. Giờ đây, các đối thủ đang tìm mọi cách để ngăn cản Chelsea.Người giỏi phải biết ứng phó cả khi thất bại lẫn thành công. Conte đang cho thấy những tố chất ấy ở mùa giải này. Dù không sử dụng những ngôn từ “đao to búa lớn” nhưng lúc này, Conte đang thực sự khiến cả Premier League phải lo lắng.H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/12/05/conte3-1480883881167.jpg",
    "date": "2016-12-05T12:59:00Z"
}