{
    "code": "dbb0709e06a4f5aaa5552802de1966ce04c89573",
    "title": "Bốc thăm vòng 1/8 Champions League: Arsenal và Leicester gặp khó",
    "url": "http://vietbao.vn/The-thao/Boc-tham-vong-18-Champions-League-Arsenal-va-Leicester-gap-kho/410857647/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "8 đội nhất bảng gồm: Arsenal, Napoli, Barcelona, Atletico, Monaco, Dortmund, Leicester, Juventus.8 đội nhì bảng gồm: PSG, Benfica, Man City, Bayern Munich, Bayer Leverkusen, Real Madrid, Porto, Sevilla.Giám đốc các giải đấu của UEFA - Giorgio Marchetti là người điều hành buổi lễ, trong khi cựu danh thủ Hà Lan – Ruud Gullit năm nay đảm nhiệm trọng trách bốc thăm.Cặp đấu đầu tiên được xác định là Man City gặp Monaco. Đây được đánh giá là cuộc đụng độ dễ thở đối với “Gã nhà giàu” nước Anh vì đối thủ vốn không được đánh giá cao. Đáng chú ý hai đội bóng chưa từng gặp nhau tại đấu trường khốc liệt nhất châu Âu.Nhà đương kim vô địch Champions League – Real Madrid sẽ chạm trán với Napoli. Tại giải Vô địch các CLB châu Âu mùa 1987/88, “Kền kền trắng” đã đánh bại đối thủ đến từ Ý ở lượt đi trên sân nhà với tỷ số 2-0 và sau đó bị cầm hòa 1-1 ở trận lượt về trên sân khách. Cặp đấu thứ ba là màn đối đấu giữa Dortmund và Benfica, trong khi Arsenal đụng đối thủ rất mạnh là Bayern Munich. Kể từ mùa 2000/01, hai đội bóng này đã gặp nhau 10 lần, trong đó “Pháo thủ” chỉ 3 lần giành chiến thắng trước đối thủ có biệt danh “FC Hollywood”, còn lại là 5 thua và 2 hòa.Nhà vô địch Serie A – Juventus gặp đối thủ lừng danh một thời Porto, còn Á quân Champions League – Atletico Madrid sẽ đối đầu với Bayer Leverkusen. PSG sẽ gặp đối thủ cực khó chơi là Barcelona, trong khi Leicester sẽ đối đầu với Sevilla. Đây là lần đầu tiên hai đội gặp nhau tại Champions League và được dự báo là trận đấu khó khăn cho đương kim vô địch NHA vì mới chỉ lần đầu dự giải.  Bốc thăm bán kết Cúp Liên đoàn: M.U tiếp Hull, Liverpool làm khách của Southampton Sau loạt trận tứ kết Cúp Liên đoàn diễn ra rạng sáng nay 1/12 (giờ Việt Nam), BTC đã tiến hành bốc thăm các cặp đấu tại bán kết. Theo đó, M.U sẽ gặp Hull City, còn Liverpool sẽ đụng độ với Southamton. Thương NguyệtBốc thăm bán kết Cúp Liên đoàn: M.U tiếp Hull, Liverpool làm khách của SouthamptonThương Nguyệt",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161212-boc-tham-v-242-ng-1-8-champions-league-arsenal-v-224-leicester-gap-kh-243-1.jpg",
    "date": "2016-12-12T16:41:00Z"
}