{
    "code": "dcc27fbdfa228f5c9cad4a41a393dca34b4d53c5",
    "title": "Tuyển thủ Việt Nam viết tâm thư chia tay Công Vinh, Thành Lương",
    "url": "http://dantri.com.vn/the-thao/tuyen-thu-viet-nam-viet-tam-thu-chia-tay-cong-vinh-thanh-luong-20161209181205852.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Sau lời tuyên bố chia tay ĐTQG, hai đàn anh Công Vinh, Thành Lương đã nhận được rất nhiều những lời chia sẻ, cảm ơn từ các cầu thủ trẻ trong đội. Thậm chí có những cầu thủ đã viết tâm thư bày tỏ tình cảm, sự tiếc nuối và cả nể phục với các trụ cột đội tuyển Việt Nam (ĐTVN).\n“Cảm ơn bóng đá đã cho tôi nếm trải tất cả những cung bậc cảm xúc mãnh liệt nhất. Cảm ơn những cổ động viên, người hâm mộ đã luôn ở bên cạnh chia sẻ cùng tôi dù lúc thành công hay cả khi thất bại… Tôi luôn biết ơn các bạn!Ngày hôm nay là ngày tôi chính thức giã từ sự nghiệp bóng đá của mình, từ cấp đội tuyển cho đến CLB...Đã đến lúc cho phép mình đựơc nghỉ ngơi. Cảm ơn vì tất cả!”, những lời chia sẻ từ đáy lòng của tiền đạo Công Vinh. Anh chính thức chia tay sự nghiệp quần đùi áo số sau 12 năm thi đấu. Các tuyển thủ Việt Nam tri ân Công Vinh và Thành Lương Không chỉ có Công Vinh, một cầu thủ khác còn sót lại từ AFF Cup 2008 là Thành Lương cũng đã chính thức giã từ sự nghiệp thi đấu cấp đội tuyển. Ít phút sau khi rời sân Mỹ Đình, tiền vệ đang khoác áo Hà Nội T&T đã bày tỏ:\"Tạm biệt chiếc áo mà tôi trân trọng nhất, xin cảm ơn vì tất cả\".Một cái tên khác là trung vệ Đình Luật cũng đã dự tính dành toàn bộ thời gian cho sự nghiệp ở CLB để nhường vị trí trên đội tuyển cho những người trẻ hơn sau AFF cup 2016.Trước lời chia tay đội tuyển của các đàn anh, trung vệ Quế Ngọc Hải cho biết anh khóc bởi cảm thấy có lỗi với Công Vinh và Thành Lương - hai người đàn anh vừa chia tay đội tuyển quốc gia.“Ngày hôm qua có lẽ sẽ là lần cuối cùng tôi khóc. Vì sau ba trận bán kết trong ba năm liên tiếp, tôi cũng đã cạn nước mắt rồi. Tôi không khóc vì thua cuộc bởi đội bóng đã chiến đấu quá quả cảm, quá tuyệt vời và xuất sắc rồi. Tôi khóc vì cảm thấy có lỗi với hai anh nhiều lắm.Vì đó là lần cuối của hai anh rồi. Cảm ơn hai anh vì những gì đã cống hiến cho bóng đá Việt Nam, từ khi tôi vẫn còn là cầu thủ trẻ theo dõi và yêu mến qua TV đến lúc được là đồng đội. Từ giờ về sau có lẽ mỗi lần lên tuyển tôi sẽ không được thấy hai con người mẫu mực, một đội trưởng máu lửa nhiệt huyết và một người anh luôn vui vẻ nhắc nhở nhẹ nhàng và trêu đùa với anh em. Em và mọi người sẽ nhớ hai anh lắm. Hai anh sẽ mãi là số 9 và số 11 huyền thoại của bóng đá Việt Nam. Cảm ơn hai anh vì tất cả\", Ngọc Hải viết.Trong khi đó, tiền vệ Đinh Thanh Trung cũng bày tỏ cảm xúc của mình: “\"Có lẽ bây giờ tôi mới đủ bình tĩnh để nói ra những lời này. Tôi xin viết cho những người đồng đội của tôi. Anh Vinh, chia tay một người anh, một thủ lĩnh tinh thần trong màu áo đội tuyển. Em ngưỡng mộ anh không những về chuyên môn mà còn về tính cách, tinh thần thi đấu của anh. Dù ai nói gì đi nữa thì anh luôn là một phần lịch sử của bóng đá Việt Nam. Và em thật tự hào khi mình được thi đấu cùng anh.Còn bạn, Lương Dị, đây là lần đầu tôi nói về bạn. Tài năng của bạn thì không cần nói nữa. Từ sâu trong đáy lòng mình, tôi tiếc vì chung màu áo đội tuyển với bạn nhưng tôi không được thi đấu cùng bạn.  Bởi giữa tôi và bạn, luôn có một người ra sân trước và ngược lại. Nhưng với tôi, ai thi đấu trước cũng không quan trọng. Quan trọng là mình làm tốt nhiệm vụ và trên hết mục đích cuối cùng là thành tích của đội tuyển. Nghe bạn vào phòng thay đồ chia sẻ cảm xúc khi chia tay đội tuyển, tôi rất bất ngờ. Vì bạn vẫn đang và sẽ còn cống hiến rất nhiều cho đội tuyển. Hãy ở lại và chiến đấu tới khi nào tổ quốc không cần mình nữa bạn nhé. Hy vọng bạn sẽ suy nghĩ lại.Còn tất cả anh em và ban huấn luyện, dù thất bại nhưng tôi luôn coi đây đã là một giải đấu tốt của cả đội. Bỏ qua mọi lời nói, mình đã là một tập thể tốt. Điều đáng tiếc là mình đã không đi được đến hết chặng đường. Và hy vọng lần tới mọi việc sẽ khác đi.Lời cuối cùng, tôi xin cảm ơn tất cả những CĐV và người hâm mộ đã luôn theo dõi và cổ vũ cho đội tuyển. Tôi biết các bạn kỳ vọng ở đội tuyển rất nhiều nhưng chúng tôi không đáp ứng được. Thật có lỗi với các bạn và chúng tôi thật sự xin lỗi\".T.L",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/vn-13-1481281821156.jpg",
    "date": "2016-12-09T18:09:59Z"
}