{
    "code": "df77d92a88b56520e9483428df9e4b4029680284",
    "title": "BTV - Cup Number1: Đội bóng chủ nhà chia tay đầy tiếc nuối",
    "url": "http://vietbao.vn/The-thao/BTV-Cup-Number1-Doi-bong-chu-nha-chia-tay-day-tiec-nuoi/177173627/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Sau 3 lượt trận ở bảng A của giải bóng đá BTV – Cup Number 1 năm 2016, đội bóng của nhà B.Bình Dương đã phải ngậm ngùi chia tay giải đầy tiếc nuối.Trước trận đấu với CLB Sinh viên Hàn Quốc (SVHQ), đội chủ nhà B.Bình Dương đã có trận thắng sát nút 1-0 trước Than Quảng Ninh và giành được 3 điểm. Nếu muốn đi tiếp vào vòng bán kết thì B. Bình Dương (B.BD) buộc phải giành chiến thắng trước Sinh viên Hàn Quốc trong lượt đấu cuối.Bằng sự cổ vũ của khán giả nhà, cùng với quyết tâm của toàn đội nên trong 45 phút đầu tiên của trận đấu, các học trò của HLV Trần Bình Sự đã liên tục đẩy cao đội hình tấn công, làm mưa làm gió trước khung thành của SVHQ. Và những cơ hội nhanh chóng được cụ thể hóa bằng 2 bàn thắng của tiền đạo Paulo (10) vào lưới đội SVHQ. Cánh cửa vào vòng bán kết mở toang cho đội chủ nhà sau khi hiệp 1 khép lại.Tuy nhiên, mọi thứ đã thay đổi sau khi hiệp 2 bắt đầu, các cầu thủ của B.BD đã không thể giữ được thế trận lấn lướt như trong hiệp 1 và nhanh chóng để thua 2 bàn liên tiếp ở các phút 56 và 86. Mặc dù sau đó các cầu thủ của B.BD rất cố gắng để tìm kiếm bàn thắng nhưng đều không thành công.Với kết quả hòa 2-2 này, B.BD và SVHQcùng được 4 điểm. Tuy nhiên, SVHQ sẽ là đội bóng được đi tiếp vào vòng bán kết do hơn về chỉ số phụ (3/4 so với 6/5). Việc đội bóng chủ nhà B.BD đã để lại không ít sự tiếc nuối cho người hâm mộ.Boeung Ket Angkor đã chắc suất vào bán kết nên trận gặp Than Quảng Ninh chỉ là thủ tụcMột diễn biến khác ở bảng A, trong trận cuối CLB Boeung Ket Angkor (Campuchia) gặp Than Quảng Ninh. Đây cũng chỉ là trận đấu mang tính chất thủ tục vì đội bóng chùa Tháp đã đoạt vé vào bán kết với tư cách nhất bảng A (6 điểm), Than Quảng Ninh đã hết cơ hội đi tiếp sau hai trận thua.Do không đặt nặng tính thắng thua nênCLB Boeung Ket Angkorkhông tung ra đội hình mạnh nhất mà để dưỡng sức đá trận bán kết. Và nhận trận thua đậm 0-4 trước đội Than Quảng Ninh.Như vậy các trận bán kết sẽ tiếp tục diễn ra vào ngày 10/12 tại sân vận động Gò Đậu với các cặp đấu rất hấp dẫn. Boeung Ket Angkor (nhất A) gặp Shonan Bellmare (nhì B) lúc 16h00 và trận đấugiữa CLB Đà Nẵng (nhất B) gặp đội bóng Sinh viên Hàn Quốc (nhì A) sẽ diễn ra sau đó vào lúc 18h00.Đây là năm thứ 17 giải bóng đá BTV – Cup Number 1 được tổ chức. Đây được coi là giải đấu mạnh nhất, hấp dẫn nhất cấp Câu lạc bộ tại Việt Nam do Đài truyền hình Bình Dương tổ chức với sự tài trợ chính của nhãn hàng Nước tăng lực Number 1.",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/12/vietnam_20161212-btv-cup-number1-doi-bong-chu-nha-chia-tay-day-tiec-nuoi-1.jpg",
    "date": "2016-12-12T08:44:51Z"
}