{
    "code": "e1dc61cf804d8c75f954dea82938807fa8c8643b",
    "title": "Có 23 cầu thủ chất lượng như nhau, sao Kiatisak vẫn lo?",
    "url": "http://vietbao.vn/The-thao/Co-23-cau-thu-chat-luong-nhu-nhau-sao-Kiatisak-van-lo/380671009/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "- Trước trận chung kết lượt đi AFF Cup 2016, HLV Kiatisak lên tiếng e ngại về Indonesia cùng những lo lắng các cầu thủ mình chủ quan.HLV Kiatisak tâm sự rằng ông chờ đợi trận gặp Việt Nam ở chung kết nhiều hơn vì ông đánh giá cao Việt Nam nhưng một khi Indonesia đã loại được Việt Nam sau hai lượt đấu cũng có nghĩa đối thủ này không phải dạng vừa.HLV Kiatisak ngại vòng bảng học trò ông thắng đậm Indonesia 4-2 sẽ có thể khiến họ chủ quan khi gặp lại ở chung kết. Bên cạnh đó không ít trụ cột chấn thương và thẻ phạt đang khiến HLV này lo lắng dù ông từng tuyên bố: “Đội tuyển Thái Lan có 23 cầu thủ chất lượng ngang nhau!”.Đội trưởng Dangda - người ghi hat trick vào lưới Indonesia tại vòng bảng, vừa chấn thương được thay ra trong trận bán kết lượt về là một tin không vui. Tiếp đến là hậu vệ Tanaboon - hậu vệ có giá chuyển nhượng đắt giá nhất lịch sử các hậu vệ Thái Lan, những buổi tập qua phải theo giáo án riêng của các bác sĩ. Bên cạnh đó, hậu vệ Chuthong cũng cùng hoàn cảnh. Ngoài ra, tiền vệ phòng ngự xuất sắc Yooyen cũng đã nhận một thẻ vàng trong trận gặp Myanmar. HLV Kiatisak lo đá với một đối thủ giàu sức mạnh và nhiều tiểu xảo như Indonesia mà Yooyen dính một thẻ nữa thì lượt về ông sẽ mất quân bài quan trọng.Thời cầu thủ, thế hệ Kiatisak từng hai lần lấy vàng tại thánh địa của Indonesia qua hai trận chung kết với chủ nhà là SEA Games 19-1997 và AFF Cup 2002 nhưng lần này đưa các học trò đến sân Pakansari, HLV Kiatisak vẫn làm công tác tư tưởng các học trò rất kỹ.Hẳn là Kiatisak rất ngại một đối thủ càng đá càng lên chân và chết đi sống lại ở vòng bảng đến khi gặp lại ở chung kết thì sức mạnh của họ sẽ nhân lên rất nhiều.",
    "image_url": "",
    "date": "2016-12-12T03:57:12Z"
}