{
    "code": "e3b6d4ddaf1052c883dee760426e7486e00d149c",
    "title": "Phân nhóm hạt giống vòng 1/8 Champions League: Đại chiến dễ xảy ra",
    "url": "http://dantri.com.vn/the-thao/phan-nhom-hat-giong-vong-1-8-champions-league-dai-chien-de-xay-ra-20161208104248248.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Với việc nhiều CLB mạnh như Bayern Munich, Real Madrid, PSG nằm trong nhóm hạt giống thứ 2, nhiều khả năng vòng 1/8 Champions League sẽ chứng kiến nhiều cuộc chiến hấp dẫn.\r\nNhư vậy, sau lượt đấu đêm qua, Champions League đã xác định hai đại diện cuối cùng tham dự vòng 1/8 là Sevilla và Porto. Tới thời điểm này, 16 CLB góp mặt ở vòng đấu này đã lộ diện và được phân thành hai nhóm hạt giống.  Nhóm hạt giống số 1 gồm những đội đầu bảng là Arsenal (bảng A), Napoli (bảng B), Barcelona (bảng C), Atletico Madrid (bảng D), Monaco (bảng E), Dortmund (bảng F), Leicester City (bảng G) và Juventus (bảng H).Trong khi đó, nhóm hạt giống số 2 gồm những đội xếp thứ nhì là PSG (bảng A), Benfica (bảng B), Man City (bảng C), Bayern Munich (bảng D), Leverkusen (bảng E), Real Madrid (bảng F), Porto (bảng G) và Sevilla (bảng H).Theo quy định của UEFA, những đội ở nhóm hạt giống số 1 sẽ chạm trán với nhóm hạt giống số 2 ở vòng 1/8. Trong đó, những CLB ở cùng quốc gia và cùng bảng đấu sẽ không phải chạm nhau.Với việc những CLB mạnh như PSG, Man City, Bayern Munich, Real Madrid… xuất hiện ở nhóm hạt giống số 2, nhiều khả năng, vòng 1/8 Champions League sẽ chứng kiến nhiều cuộc đại chiến hấp dẫn.Arsenal có thể sẽ đương đầu với Bayern Munich, Real Madrid. Tương tự, Barcelona có thể chạm trán với PSG, Bayern Munich hay Juventus có nguy cơ đụng cả 4 CLB mạnh ở nhóm hạt giống số 2 là PSG, Man City, Bayern Munich, Real Madrid.Theo lịch, UEFA sẽ tổ chức bốc thăm vòng 1/8 Champions League vào lúc 18h00 ngày 12/12. Các trận lượt đi vòng 1/8 sẽ diễn ra vào các ngày 14-15 và 21-22/2/2017. Các trận lượt về sẽ diễn ra vào 07-08 và 14-15/3.H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/12/08/real-1481165601255.jpg",
    "date": "2016-12-08T10:41:00Z"
}