{
    "code": "e6104532e22334feb27a90149bc6fb2b8a48df46",
    "title": "Thể thao 24h: MU đụng độ đối thủ ưa thích của Ibrahimovic",
    "url": "http://vietbao.vn/The-thao/The-thao-24h-MU-dung-do-doi-thu-ua-thich-cua-Ibrahimovic/181577189/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Kết quả bốc thăm ở vòng knock-out Europa League 2016/17, MU chạm trán Saint-Etienne, đây là đối thủ ưa thích của Ibrahimovic khi anh thi đấu tại PSG.MU đụng độ đối thủ ưa thích của IbrahimovicMU đụng độ đối thủ ưa thích của IbrahimovicTối qua, lá thăm may rủi đã đưa Quỷ đỏ đụng độ với Saint- Etienne tại vòng knock-out Europa Leauge 2016/17. Đây là kết quả may mắn với MU khi không phải đối đầu với Ajax hay Schalke 04.Bên cạnh đó, theo thống kê từ Opta, Saint-Etienne là đội bóng ưa thích của Ibrahimovic khi anh đã có đến 14 pha lập công vào lưới Saint-Etienne trong khoảng thời gian còn thi đấu cho PSG.Thành tích này đến chỉ sau 13 lần hai đội có dịp đụng độ nhau. Trong 2 lần gần nhất Ibrahimovic đối đầu Saint-Etienne, tiền đạo người Thuỵ Điển có cho mình 3 bàn thắng.Vượt mặt Messi, Ronaldo giành Quả bóng vàng 2016Vượt mặt Messi, Ronaldo giành Quả bóng vàng 2016Sáng sớm nay (13/12), Ronaldo xuất sắc vượt qua Lionel Messi và Antoine Griezmann để giành danh hiệu Quả bóng Vàng do tạp chí France Football tổ chức. Đây là lần thứ 4 (tính cả Quả bóng Vàng FIFA) trong sự nghiệp, Ronaldo đoạt danh hiệu cá nhân cao quý này.“Đại gia” Premier League khổ sở vì bão chấn thươngVOV.VN - Các \"đại gia\" Premier League đều đang khổ sở vì cơn bão chấn thương cướp đi một loạt ngôi sao trong giai đoạn khốc liệt nhất của mùa giải.Việc Ronaldo giành Quả bóng Vàng 2016 là điều không mấy bất ngờ với giới chuyên môn và người hâm mộ túc cầu giáo. Bởi vì, trong năm 2016, tiền đạo người Bồ Đào Nha đã thi đấu xuất sắc ở cả khía cạnh tập thể cũng như khía cạnh cá nhân.Real thèm muốn có De BruyneReal thèm muốn có De BruyneBáo chí Tây Ban Nha đưa tin, HLV Zidane đã đề xuất lên chủ tịch Florentino Perez sớm mua tiền vệ Kevin de Bruyne. Ngôi sao người Bỉ hiện là một trong những trụ cột không thể thiếu trong đội hình Man City dưới thời Pep Guardiola./.Trường Giang/VOV.VN Tổng hợp",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161213-the-thao-24h-mu-dung-do-doi-thu-ua-thich-cua-ibrahimovic-1.jpg",
    "date": "2016-12-13T06:18:00Z"
}