{
    "code": "e80dd4b45141e6ffd0387a36e0012fda44fc9f5c",
    "title": "Vũ Thị Trang giành cú đúp vô địch ở giải Bangladesh mở rộng 2016",
    "url": "http://vietbao.vn/The-thao/Vu-Thi-Trang-gianh-cu-dup-vo-dich-o-giai-Bangladesh-mo-rong-2016/410857615/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": " Giải Bangladesh mở rộng không phải là giải lớn khi chỉ ở cấp độ Challenge nhưng cũng quy tụ khá nhiều tay vợt mạnh. Cầu lông Việt Nam cũng cử nhiều tay vợt mạnh tham dự trong đó có Vũ Thị Trang, Nguyễn Thùy Linh, Nguyễn Thị Sen (nữ), Phạm Cao Cường, Lê Đức Phát (nam).Tại nội dung đơn nữ, có tới 3 tay vợt Việt Nam vào bán kết là Vũ Thị Trang , Nguyễn Thùy Linh, Nguyễn Thị Sen. Trận chung kết diễn ra giữa Vũ Thị Trang với Nguyễn Thùy Linh diễn ra khá gay cấn để rồi cuối cùng Vũ Thị Trang lên ngôi vô địch với chiến thắng 2-0 (21-13, 21-18). Trong các trận đấu nội dung đơn nữ, Vũ Thị Trang chỉ để thua 1 séc đấu là ở bán kết trước tay vợt hạng 87 thế giới người Ấn Độ Das Ritupama.Đến nội dung đôi nữ, đôi Vũ Thị Trang – Nguyễn Thị Sen lại thể hiện phong độ thuyết phục để lên ngôi vô địch. Gặp đôi VĐV Ấn Độ J.Meghana – Ram.Poorvisha, đôi VĐV Việt Nam thắng 21-6 ở séc 1 nhưng bất ngờ để thua 20-22 ở séc 2. Đến séc 3, Vũ Thị Trang – Nguyễn Thị Sen thắng cách biệt 21-11 để thắng chung cuộc 2-1 và lên ngôi vô địch.Đây được xem là một trong những giải đấu thành công của Vũ Thị Trang - tay vợt đã và đang nhận được sự đầu tư mạnh mẽ của Tổng cục TDTT, ngành thể thao Bắc Giang cũng như từ hãng trang phục, thiết bị thể thao Li Ning từ kinh phí đến trang phục, thiết bị tập luyện và thi đấu.Tại nội dung đơn nam dù có tên trong danh sách đăng ký, bốc thăm song Nguyễn Tiến Minh (hạt giống số 1) đã bỏ cuộc. Các tay vợt nam khác như Phạm Cao Cường, Lê Đức Phát chỉ vào đến vòng 3. Nhật HàNhật Hà",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161212-vu-thi-trang-gi-224-nh-c-250-d-250-p-v-244-dich-o-giai-bangladesh-mo-rong-2016-1.jpg",
    "date": "2016-12-12T14:24:42Z"
}