{
    "code": "e838fb8bce33b868ac25c313feafff19b4a2d971",
    "title": "Công Phượng đá cặp với Văn Toàn ở V-League 2017",
    "url": "http://vietbao.vn/The-thao/Cong-Phuong-da-cap-voi-Van-Toan-o-VLeague-2017/205125803/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Tuấn Anh và Công Phượng sẽ trở về khoác áo HAGL để thi đấu tại mùa giải 2017. Như vậy, Công Phượng sẽ có cơ hội tái ngộ với người chơi ăn ý Văn Toàn trong thời gian tới.Chuẩn bị cho mùa giải 2017, HAGL đã quyết định triệu hồi Tuấn Anh và Công Phượng trở về khoác áo đội bóng phố Núi. Lấy các cầu thủ nội về, HAGL sẽ tạo điều kiện tối đa để các cầu thủ này được đá chính nhiều hơn trong mùa giải tới.Thời gian qua, đội bóng phố Núi đã gia hạn hợp đồng với tiền vệ Ideguchi và đồng thời đưa về tân binh là trung vệ Mobi Fehr. Cũng nói thêm, Mobi Fehr có đến ba quốc tịch là Nhật Bản, Mỹ và Thụy Sĩ, Anh từng chơi 19 trận cho đội tuyển U18 Mỹ.Như vậy, suất ngoại binh của HAGL đã được chốt và trên hàng công của đội bóng này sẽ là những nội binh. Và khi đó, Công Phượng sẽ đá cặp cùng Văn Toàn.Đây được xem là sự kết hợp ăn ý bởi cả hai đã có quãng thời gian 7-8 năm tập luyện, thi đấu cùng nhau. Ở mùa giải trước, khi Công Phượng chuyển sang Nhật Bản thi đấu, Văn Toàn đã không thể chơi ăn ý khi kết hợp với tiền đạo ngoại.Công Phượng và Văn Toàn chơi rất ăn ý với nhau và đó đang là niềm hi vọng lớn của HAGL để cải thiện thành tích tại V-League 2017. Việc các cầu thủ này được chơi cùng nhau ở đấu trường khốc liệt như V-League sẽ giúp họ cải thiện chuyên môn và điều đó rất hữu ích cho U22 Việt Nam trong quá trình chuẩn bị cho SEA Games 29 diễn ra vào năm sau.Vào thời gian tới, Công Phượng, Văn Toàn, Xuân Trường sẽ khoác áo U22 HAGL để thi đấu giải U21 Quốc tế diễn ra tại TP.HCM và đó được xem là bước chạy đà trước khi bước vào mùa giải 2017.pv / bongdaplus.vn",
    "image_url": "http://a9.vietbao.vn/images/vn999/205/2016/12/vietnam_20161211-cong-phuong-da-cap-voi-van-toan-o-v-league-2017-1.jpg",
    "date": "2016-12-11T11:45:06Z"
}