{
    "code": "e86011c7e4c60ccc45bc9b787b884a7e50d5a852",
    "title": "Đội tuyển thất bại và nỗi niềm thầy nội",
    "url": "http://vietbao.vn/The-thao/Doi-tuyen-that-bai-va-noi-niem-thay-noi/380671081/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "- HLV Hữu Thắng đã ứa nước mắt nói lời xin lỗi chân thành đến người yêu bóng đá khi thầy trò ông đã làm hàng triệu khán giả phải buồn khi bị loại ở bán kết AFF Cup 2016.Ông thầy trẻ cũng không ngần ngại bày tỏ nếu VFF tìm ra HLV giỏi hơn và ngỏ lời, ông sẵn sàng nhường ghế.Không có bất cứ một lời đổ lỗi nào của HLV Hữu Thắng cho học trò hoặc đơn giản là đổ thừa cho hoàn cảnh một số trụ cột chấn thương. Chẳng hạn lúc tiền vệ Tuấn Anh bị đau phải rời đội, ông đã buộc phải thay đổi cả kết cấu đội hình và không thể tái hiện trận thắng giao hữu đẹp 5-2 như trước đối thủ lớn CHDCND Triều Tiên.HLV Hữu Thắng đã làm hết sức mìnhRồi đúng vào lúc ông cần sự phục vụ của Hoàng Thịnh nhất thì tiền vệ phòng ngự này lăn đùng ra tái phát chấn thương.Rõ ràng có những con tính đã vượt ngoài tầm kiểm soát của HLV Hữu Thắng trong tình thế chẳng đặng đừng. Thế nhưng ai cũng thấy các tuyển thủ đã lăn xả chiến đấu hết mình, đúng như tâm sự của thầy là học trò của ông không bao giờ đầu hàng cho đến phút cuối cùng.Nhìn những bước chạy điên cuồng của lão tướng Công Vinh, hay các đàn anh Đình Luật, Thành Lương,… đá đến tận cùng sức lực mới thấy sự gắn bó và đồng lòng của cái tập thể này cao đến mức nào.Trời đã không chiều lòng người và cái thua sau hai trận bán kết gần như đánh đổ công sức của thầy trò Hữu Thắng suốt gần ba tháng đổ mồ hôi, sôi nước mắt.HLV Phan Thanh Hùng từng dở dang chiến lược SEA Games 2013 sau thất bại của đội tuyển ở AFF Cup 2012HLV Hữu Thắng đã nghĩ đến việc chia tay đội tuyển vì cũng khó ngờ đến áp lực từ nhiều phía lớn quá. Điều này sẽ làm ông và các học trò đỡ băn khoăn hơn trong cơn buồn bã lẫn giận dỗi của một bộ phận giới hâm mộ.Tuy nhiên, Hữu Thắng rời xa đội tuyển sẽ chẳng có thầy nội nào dám ngồi lên chiếc ghế nóng đấy nữa. Cần trở lại thời điểm cách đây 9 tháng, ông dẹp qua sự tự ái khi VFF mời một HLV khác trước ông cũng đủ thấy sự dũng cảm của Hữu Thắng rồi.Không ai mong HLV Hữu Thắng bị sa thải sau khi dừng chân ở bán kết AFF Cup 2016 và chắc chắn ông cũng còn nhiều ấp ủ cho mục tiêu đoạt vàng SEA Games sang năm.Hoàn cảnh của Hữu Thắng hiện tại giống như người tiền nhiệm Phan Thanh Hùng hồi ở AFF Cup 2012 từng dở dang hoài bão cho SEA Games 2013 do sức ép lớn quá. Cả nhiều người trong cuộc cũng không tin ông Hùng và muốn rũ bỏ trách nhiệm hơn là cùng ngồi lại tìm ra giải pháp mới.Bây giờ thì may mắn cho HLV Hữu Thắng không bị “ép” phải ra đi như đàn anh nhưng chắc chắn ông sẽ mất ngủ nhiều đêm vì mộng ước chưa thành.Hy vọng ông thầy trẻ vẫn vững vàng bỏ qua trắc trở để hướng tới tương lai với niềm tin sau cơn mưa trời lại sáng.",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/12/vietnam_20161212-doi-tuyen-that-bai-va-noi-niem-thay-noi-1.jpg",
    "date": "2016-12-12T09:18:02Z"
}