{
    "code": "e8cb635571a86c4613acb9e56dd01d08232e7456",
    "title": "Nếu ĐT Việt Nam vào chung kết, Công Vinh sẽ không giải nghệ",
    "url": "http://vietbao.vn/The-thao/Neu-DT-Viet-Nam-vao-chung-ket-Cong-Vinh-se-khong-giai-nghe/205125817/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Trong một chia sẻ mới đây, Lê Công Vinh đã tiết lộ bí mật trước và sau khi nói lời chia tay sự nghiệp bóng đá.Sau thất bại trước Indonesia tại bán kết AFF Cup 2016 cùng ĐT Việt Nam, tiền đạo đội trưởng Lê Công Vinh đã chính thức nói lời giã từ sự nghiệp bóng đá. Đây là quyết định hết sức bất ngờ, bởi trước thềm AFF Cup 2016 anh chỉ đề cập tới việc giã từ sự nghiệp quốc tế.Công Vinh khẳng định sẽ ra nước ngoài thi đấu mùa giải tới nếu không giải nghệ.Trong một chia sẻ mới đây, Lê Công Vinh đã hé lộ nhiều bí mật trước và sau khi anh đưa ra quyết định \"treo giày\". Tiền đạo xứ Nghệ cho biết: \"Thật ra nếu ĐT Việt Nam thi đấu thành công và chỉ cần vào chung kết AFF Suzuki Cup 2016, tôi sẽ cân nhắc quyết định giã từ sân cỏ do tôi chắc chắn ra nước ngoài thi đấu ở mùa giải 2017 khi vài CLB muốn ký hợp đồng với tôi.Ngay phó chủ tịch LĐBĐ Việt Nam (VFF) Trần Quốc Tuấn cũng muốn tôi tiếp tục thi đấu cho đội tuyển VN đến hết năm 2017 rồi hãy treo giày, vì năm 2017 vẫn còn một giải đấu lớn là vòng loại Asian Cup 2019.\"Thực chất Công Vinh không muốn giã từ sự nghiệp vào thời điểm này, thế nhưng anh không thể gượng dậy vì vết thương lòng quá lớn. Quyết định giã từ sự nghiệp quần đùi áo số đến với tiền đạo xứ Nghệ sau thất bại tại bán kết AFF Cup 2016, anh cảm thấy mình không còn đủ sức để tiếp tục chạy trên sân cỏ thi đấu.Bài đăng chúc mừng sinh nhật Công Vinh.Theo một thông tin khác, CV9 mới được FIFA gửi lời chúc mừng sinh nhật. FIFA World Cup là tài khoản Instagram chính thức của Liên đoàn bóng đá thế giới để thông tin về World Cup (cả nam và nữ) cùng tất cả giải đấu khác trực thuộc FIFA (như Confederations Cup hay Vô địch thế giới các câu lạc bộ). Tài khoản này được hơn 3,8 triệu người theo dõi.Nhằm tri ân Công Vinh và chúc mừng sinh nhật thứ 31 của anh, tài khoản FIFA World Cup trích dẫn lời nói của Công Vinh trong một bài phỏng vấn đăng trên trang web của Liên đoàn bóng đá thế giới cách đây vài tháng.Trích dẫn cụ thể như sau: \"Vợ tôi là 1 ca sĩ nổi tiếng, nhưng cuộc sống của tôi khác rất nhiều so với David (Beckham) và Victoria. Cá nhân tôi không muốn được so sánh với họ. Tôi là Lê Công Vinh, không phải David Beckham. Tất cả đều là sự thổi phồng của truyền thông. Nhưng tôi có thể chấp nhận điều này mà không có bất cứ sự phàn nàn nào.\"Lê Công Vinh đang nắm giữ kỷ lục ghi nhiều bàn thắng nhất lịch sử đội tuyển với 51 bàn sau 83 trận. Anh đồng thời giữ vị trí thứ sáu trong top 10 chân sút ghi nhiều bàn nhất cho đội tuyển quốc gia. pv / tiin.vn",
    "image_url": "http://a9.vietbao.vn/images/vn999/205/2016/12/vietnam_20161211-neu-dt-viet-nam-vao-chung-ket-cong-vinh-se-khong-giai-nghe-1.jpg",
    "date": "2016-12-11T15:20:52Z"
}