{
    "code": "ea6ff82d5f652705539ec74f7f97b3a7d0eb7fa7",
    "title": "5 tuyển thủ hứa hẹn thay Công Vinh ở ĐT Việt Nam",
    "url": "http://vietbao.vn/The-thao/5-tuyen-thu-hua-hen-thay-Cong-Vinh-o-DT-Viet-Nam/205125982/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Quyết định giã từ sự nghiệp sân cỏ của đội trưởng Lê Công Vinh để lại một khoảng trống lớn nơi hàng tiền đạo của đội tuyển Việt Nam. Liệu ai sẽ đủ khả năng để kế nhiệm vai trò này?Văn Quyết tất nhiên là cái tên được nhắc đến đầu tiên trong danh sách ứng viên thay thế Công Vinh sau khi tiền đạo xứ Nghệ nói lời chia tay sự nghiệp. Tiền đạo 25 tuổi này trở thành sự lựa chọn hàng đầu của HLV Hữu Thắng trong việc tìm người đá cặp với Công Vinh trên hàng công.Bằng chứng là ở AFF Suzuki Cup 2016, anh đã đá chính 4 trong tổng số 5 trận đấu của đội tuyển Việt Nam và đóng góp 2 bàn thắng. Tính rộng hơn sau 20 trận của đội tuyển Việt Nam dưới thời Hữu Thắng, với 7 pha lập công. Ấn tượng hơn là ngoài nhiệm vụ ghi bàn, cầu thủ đang chơi bóng cho Hà Nội T&T còn đóng góp 5 đường kiến tạo.Sau 45 trận chơi cho đội tuyển Việt Nam, Văn Quyết đã ghi được 11 bàn thắng. Tuy nhiên vai trò trung phong vẫn là một thử thách không nhỏ đối với cầu thủ 25 tuổi. Anh thường thi đấu trong vai trò tiền đạo cánh hoặc hộ công.2. Nguyễn Văn Toàn (3 bàn/14 trận)bên hành lang phải của đội tuyển Việt Nam. Những tình huống leo biên tốc độ, khéo léo và linh hoạt của cầu thủ người Hải Dương mang đến cho Việt Nam một cánh phải sắc bén. Cá nhân Văn Toàn cũng in dấu giày trong 7 bàn thắng của đội bóng áo đỏ với 3 bàn thắng cùng 4 đường kiến tạo thành bàn.Ấn tượng tại AFF Suzuki Cup đối với cầu thủ có thể hình khá mảnh khảnh này là đường chuyền dọn cỗ để Công Vinh chạm bóng tinh tế mở tỷ số trong chiến thắng 2-1 trước Campuchia. Tuy nhiên cũng cần nhấn mạnh rằng ngoài việc đá tiền vệ phải, bản thân Văn Toàn cũng đã khẳng định được tài năng trong vai trò một tiền đạo khi khoác áo U19 Việt Nam trước đây và HA.GL hiện tại.Tại V.League 2016, tiền đạo 20 tuổi này đã trở thành một trong ba chân sút tốt nhất của HA.GL với 8 pha lập công. Song để trở thành một trung phong cắm, Văn Toàn cần cải thiện hơn nữa thể hình và khả năng tì đè, bên cạnh sở trường tốc độ và cảm giác bóng.3. Nguyễn Công Phượng (1 bàn/7 trận)Công Phượng đã khẳng định được khả năng trong màu áo U19 Việt Nam cũng như U23 Việt Nam trong quá khứ. Khả năng xử lý bóng tốt, kỹ thuật rê dắt, đột phá cùng những đường chuyền cự ly trung bình có tỷ lệ chính xác cao mang đến cho Công Phượng một loạt bàn thắng và phối hợp đẹp mắt.Tuy nhiên trong màu áo đội tuyển Việt Nam, và chỉ là sự lựa chọn số 3 của HLV Hữu Thắng sau Công Vinh và Văn Quyết. Việc không được thi đấu thường xuyên trong một môi trường có thử thách rất cao là Nhật Bản phần nào đó khiến Công Phượng thiếu đi cảm giác bóng vốn là điểm mạnh của anh.Dẫu sao khi được tập luyện cùng những đồng đội đẳng cấp cao hơn ở Mito Hollyhock, chân sút sinh năm 1995 cũng đã cải thiện nhiều về thể lực và khả năng tranh chấp. Nếu được thi đấu thường xuyên ở V.League năm sau, Công Phượng có thể sẽ thức tỉnh trở lại bản năng săn bàn của mình. Khi đó anh hứa hẹn sẽ là sự lựa chọn tiềm tàng kế nhiệm vị trí của người tiền bối Công Vinh.4. Mạc Hồng Quân (2 bàn/9 trận)Dưới thời HLV Hữu Thắng, Mạc Hồng Quân mới chỉ được gọi lên tập trung đúng một lần. Song với phong độ đang trở lại trong thời gian qua, chàng cầu thủ Việt kiều này rất có thể sẽ được nhà cầm quân xứ Nghệ trao lại cơ hội một lần nữa.Ở mùa giải 2016, ở Than Quảng Ninh. Đó là một vị trí mà anh khẳng định là phù hợp với bản thân và đã được đào tạo trong màu áo đội hình B của Sparta Prague.Tuy nhiên cầu thủ này không hẳn là đã không “hợp đất” khi được trao vai trò trung phong cắm. Bằng chứng là anh đã ghi tới 11 bàn thắng sau 25 trận khi còn thi đấu cho U23 Việt Nam.So với 3 ứng viên kể trên, Hồng Quân có thể không sở hữu tốc độ hay khả năng qua người khéo léo nhưng bù lại, cầu thủ 24 tuổi lại có thể mạnh về thể hình và khả năng không chiến. Với chiều cao 1m80, Hồng Quân hoàn toàn có thể mang đến lợi thế cho Việt Nam nhờ những pha dứt điểm bằng đầu hoặc làm tường chiến thuật cho tuyến hai.5. Hà Đức Chinh (0 bàn/0 trận)Sẽ là vội vã nếu sớm trao cơ hội cho Hà Đức Chinh ở đội tuyển quốc gia. Nhưng cầu thủ này hoàn toàn có thể trở thành một phương án dự phòng chiến lược trong tương lai dài hạn của bóng đá Việt Nam.Trong màu áo U19 Việt Nam, Đức Chinh luôn là sự lựa chọn số 1 ở vai trò trung phong của HLV Hoàng Anh Tuấn. Hai năm thi đấu cho đội tuyển trẻ, cầu thủ quê Phú Thọ luôn là cây săn bàn hàng đầu trong những giải đấu chính thức, từ U19 Đông Nam Á đến vòng loại U19 châu Á.Cũng chính mở ra thắng lợi lịch sử cho đội tuyển U19 Việt Nam trước đương kim Á quân là CHDCND Triều Tiên. Để từ thắng lợi ấy, U19 Việt Nam tràn đầy hứng khởi viết nên câu chuyện thần kỳ với tấm vé dự U20 World Cup.pv / bongdaplus.vn",
    "image_url": "http://a9.vietbao.vn/images/vn999/205/2016/12/vietnam_20161213-5-tuyen-thu-hua-hen-thay-cong-vinh-o-dt-viet-nam-1.jpg",
    "date": "2016-12-13T10:45:25Z"
}