{
    "code": "ee1c5a38ca002df88047ff679219b93736d6fced",
    "title": "SỐC: Hơn 1.000 VĐV Nga dính líu tới doping",
    "url": "http://vietbao.vn/The-thao/SOC-Hon-1000-VDV-Nga-dinh-liu-toi-doping/55841221/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Một bản báo cáo chi tiết vừa được tiết lộ cho hay chính phủ Nga đã che giấu hoạt động dùng doping của hơn 1.000 VĐV nước này.Tim loạn nhịp với tuyệt sắc giai nhân thể thao Ấn ĐộOlympic Rio bị tố “lách luật” cho VĐV sử dụng dopingTin thể thao HOT 28/10: 28 VĐV dính doping ở Olympic 2016Một cuộc điều tra được tiến hành bởi Cục chống doping thế giới WADA cho biết hơn 1.000 VĐV Nga ở 30 môn thể thao thi đấu Olympic và Paralympic đã dính líu tới chương trình che giấu việc sử dụng chất kích thích của chính phủ nước này.Nga đã che giấu hơn 1.000 VĐV dùng doping ở các kỳ OlympicĐây là bản báo cáo thứ hai của chương trình điều tra, dẫn đầu bởi luật sư Richard McLaren người Canada, và kết quả cuộc điều tra cho thấy từ năm 2011 đến 2015, có rất nhiều VĐV Nga đã sử dụng doping theo một chương trình được chính phủ nước này bảo trợ. Những VĐV này đã thi đấu ở các sự kiện như Olympic 2012, Thế vận hội mùa Đông 2014 và giải vô địch điền kinh thế giới năm 2013.Trong các bản báo cáo này, chính phủ Nga đã bị tố cáo che giấu, thậm chí khuyến khích các VĐV của mình dùng doping. Các VĐV điền kinh được HLV và những người giám sát mình cung cấp chất kích thích, và một số nhân viên an ninh Nga đã được sử dụng để đánh tráo các mẫu thử doping của VĐV Nga trong quá trình Olympic Sochi 2014 diễn ra.Không những thế, bản báo cáo còn đưa ra các bằng chứng khoa học cho thấy có hai cầu thủ hockey trên băng của nữ đã có ADN của đàn ông. Muối và cà phê đã được dùng để làm biến đổi màu sắc của các kết quả được lưu trữ.Hiện Hội đồng Olympic quốc tế IOC chưa có án phạt chính thức do các VĐV do việc này sẽ do trách nhiệm của từng liên đoàn các môn, chủ tịch Thomas Bach của IOC cho biết ông hy vọng những kẻ tham gia vào chương trình doping kia nên bị cấm thi đấu trọn đời ở Olympic. ",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161210-soc-hon-1000-vdv-nga-dinh-liu-toi-doping-1.jpg",
    "date": "2016-12-10T09:00:52Z"
}