{
    "code": "f1223c970005997636f167cad77d5217c0fb3c16",
    "title": "Quả bóng vàng 2016: Ronaldo tung chiêu về cáo buộc trốn thuế",
    "url": "http://vietbao.vn/The-thao/Qua-bong-vang-2016-Ronaldo-tung-chieu-ve-cao-buoc-tron-thue/590346106/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "- Siêu sao người Bồ lên tiếng, những cáo buộc trốn thuế lùm xùm mấy ngày qua làm hỏng đi phần nào vinh dự lần thứ 4 nhận Quả bóng vàng trong sự nghiệp của anh.Cristiano Ronaldo đã vượt xa đối thủ Leo Messi để trở thành chủ nhân của Quả bóng vàng 2016 đúng như thông tin rò rỉ trước đó. Đây là lần thứ 4 anh được xướng tên cho danh hiệu cao quý này, và hiện chỉ còn kém Messi 1.Nhờ thành tích chung của tập thể, Real Madrid giành Champions League và Bồ Đào Nha đoạt chức VĐ EURO 2016 nên dù không thực sự nổi trội về mặt cá nhân, thì Ronaldo vẫn được phiếu bầu áp đảo so với đối thủ Barca.Phát biểu trong ngày vui với tờ France Football, Ronaldo cho rằng, những cáo buộc trốn thuế gần đây đối với anh đã làm ảnh hưởng đến dư vị lễ trao giải. Anh tuyên bố mình không làm gì sai, và sự thật sẽ sớm sáng tỏ.\"Sẽ là nói dối nếu tôi bảo không. Tôi không phải là kẻ đạo đức giả. Những lùm xùm về thuế quả làm tôi mất vui. Tôi không luôn nói điều tôi nghĩ, bởi nhiều khi nó bất lợi cho mình. Nó làm khó không chỉ cho bản thân tôi mà còn cả những người ở bên cạnh: gia đình, con trai tôi, những người làm việc cùng tôi. Con trai tôi đi đến trường và thằng bé bắt đầu giai đoạn biết nhiều điều.Tôi luôn cố gắng làm điều đúng và minh bạch. Bạn chỉ cần gõ Cristiano Ronaldo trên internet, sẽ biết tất cả mọi thứ về tôi, về những người bạn gái của tôi. Tôi không có lý do gì để nói dối, sẽ chỉ làm phiền hà thêm\".Theo Ronaldo, mọi người có thể thoải mái nói về cuộc sống riêng, chuyện đi nghỉ mát hay bồ bịch của anh, nhưng đụng đến pháp luật thì đã đi quá xa:\"Một cái gì đó nghiêm trọng như thế này, dính dáng đến luật pháp thì nó thực sự làm tôi tổn thương.  Tôi có luật sư, CLB và các cộng sự, chúng tôi luôn cố gắng làm mọi thứ thật tốt. Khi họ nói về tôi và cách họ làm điều đó khiến tôi đau lòng. Bởi vì tôi luôn làm điều đúng đắn.Có rất nhiều người vô tội phải vào tù và tôi cảm thấy mình đang bị vậy. Bạn biết mình chẳng làm gì sai nhưng người ta lại bảo bạn phải chịu trách nhiệm cho cho điều gì đó. Không ai thích chuyện này. Sớm muộn sự thật cũng sáng tỏ thôi\".L.H",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161213-qua-bong-vang-2016-ronaldo-tung-chieu-ve-cao-buoc-tron-thue-1.jpg",
    "date": "2016-12-13T12:54:29Z"
}