{
    "code": "f14a79ea3c0e4f13afecde4513e3609a9771eb89",
    "title": "Nhìn lại chiến thắng dễ dàng của MU trước Zorya",
    "url": "http://dantri.com.vn/the-thao/nhin-lai-chien-thang-de-dang-cua-mu-truoc-zorya-20161209163157068.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Trước lượt cuối, MU cần ba điểm để giành quyền vào chơi ở vòng knock-out Europa League và đội bóng đến từ xứ sương mù hoàn thành mục tiêu khi hạ gục Zorya ngay trên sân đội bóng này với tỉ số 2-0. Đây là trận đấu chính thức đầu tiên Mkhitaryan ghi bàn cho \"Quỷ đỏ\".\n Cầu thủ hai đội dành một phút mặc niệm cho các nạn nhân trong vụ tai nạn máy bay của Colombia mới đây BHL MU và các cầu thủ dự bị trong trận đấu làm khách trước Zorya Rooney được ra sân và anh đeo băng đội trưởng của \"Quỷ đỏ\" Young có trận hiếm hoi được thi đấu, anh chơi ở vị trí hậu vệ phải Mkhitaryan (thứ 2, từ trái sang) tranh bóng với Kharatin (thứ hai, từ phải sang) Herrera (phải) áp sát đối phương. MU sau những phút đầu lép vế đã giành lại thế trận Thủ thành Romero được ra sân thi đấu chính thức ở trận đấu cuối cùng của MU ở vòng bảng Một quả pháo sáng được ném ngay gần thủ thành của MU Trọng tài đã buộc phải dừng trận đấu khi quả pháo sáng xì khói Trọng tài trao đổi với thủ thành của MU sau vụ bị ném pháo Rooney điều chỉnh các đồng đội trong trận đấu Ibrahimovic nỗ lực đi bóng vượt qua sự truy cản của hậu vệ đối phương Herrera (trái) thi đấu rất quyết liệt. Mặc dù không có thể hình tốt nhưng tiền vệ người Tây Ban Nha tranh chấp rất mạnh mẽ Kharatin trong pha dứt điểm về phía khung thành của MU Phút 48, Mkhitaryan băng xuống dứt điểm chéo góc... ... hạ gục thủ thành Levchenko mở tỉ số trận đấu Các cầu thủ MU ăn mừng với Mkhitaryan sau khi cầu thủ này ghi bàn Mourinho hô hào học trò thi đấu. Thời tiết khá lạnh khiến các cầu thủ MU phải chùm chăn dù ngồi trên ghế Phút 88, Ibrahimovic ghi bàn thắng thứ hai cho MU Niềm vui của tiền đạo người Thụy Điển sau khi ghi bàn cho MUPhù Sa",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/32-1481274295141.jpg",
    "date": "2016-12-09T16:29:00Z"
}