{
    "code": "f206d5fcf67b820dbe314e7d152f5b2d181e38c1",
    "title": "Con trai Zidane ghi bàn, Real Madrid giành chiến thắng “6 sao”",
    "url": "http://dantri.com.vn/the-thao/con-trai-zidane-ghi-ban-real-madrid-gianh-chien-thang-6-sao-20161201071430646.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Tung ra sân đội hình dự bị, Real Madrid đã đánh bại đối thủ yếu Cultural Leonesa 6-1 trên sân nhà Bernabeu ở vòng 1/16 Cúp Nhà vua. Con trai HLV Zidane là Enzo Zidane ghi 1 bàn, còn tiền đạo Diaz tỏa sáng với một cú hattrick.\r\n Real Madrid đang tiến những bước vững chắc ở Cúp Nhà vua khi ở trận đấu lượt đi trên sân khách, họ đã dễ dàng đè bẹp Cultural Leonesa với tỷ số 7-1. Do đó cuộc tái đấu tại Bernabeu đêm qua chỉ mang ý nghĩa hoàn toàn là thủ tục.Vì lý do đó, HLV Zinedine Zidane sử dụng hoàn toàn đội hình dự bị. Ba cầu thủ ở đội 1 được ông lựa chọn là Carvajal, Isco, James Rodriguez kết hợp cùng các cầu thủ trẻ tạo thành đội hình chính ở trận đấu này. Enzo Zidane ghi bàn trong thắng lợi 6-1 của Real Madrid Real Madrid ép sân liên tục và có được bàn thắng mở tỷ số trước nhờ công Diaz. Sau đó James Rodriguez lập công, trước khi Diaz ghi thêm một bàn thắng nữa để giúp Real Madrid dẫn 3-0 đầy dễ dàng.Trước khi kết thúc hiệp 1, Gonzalez gỡ lại 1 bàn cho Cultural với pha dứt điểm đẹp mắt, nhưng Enzo Zidane ghi thêm bàn thứ 4 ở hiệp 2. Trong 5 phút cuối trận, Diaz hoàn tất cú hattrick còn Morgado một lần phản lưới nhà, ấn định thắng lợi chung cuộc 6-1 cho Real Madrid.Sau hai lượt trận vòng 1/16 Cúp Nhà vua, Real Madrid đánh bại đối thủ hạng Ba này với tỷ số 13-2. Đây là bước đệm thuận lợi để Real Madrid có được tâm lý tốt trước trận Siêu kinh điển với Barcelona vào cuối tuần này.Đội hình thi đấuReal Madrid: Casilla (Yanez 76); Carvajal (Varane 46), Nacho, Pepe, Tejero; Casemiro, Asensio, Isco (Zidane 46), James Rodriguez, Odegaard; Mariano.Cultural Leonesa: Leandro, I Gonzalez, Morgado, Diaz, Bastos, Orti (Moreno 83), Y Gonzalez, Cristobal, Alex, Villa, Benja (Zuiverloon 53, Abdulsalam 72).Thùy Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/3ae508fd00000578-0-image-a-49-1480535624260-1480551186443.jpeg",
    "date": "2016-12-01T07:12:00Z"
}