{
    "code": "f20ae72e0c13dc72b4eda7cbf6f8d9ff7d06c099",
    "title": "Siêu kinh điển Barcelona-Real Madrid: Nou Camp sẽ đón mưa bàn thắng?",
    "url": "http://dantri.com.vn/bong-da-tbn/sieu-kinh-dien-barcelona-real-madrid-nou-camp-se-don-mua-ban-thang-20161130004348482.htm",
    "labels": "Dân trí/Thể thao/Bóng đá TBN",
    "content": "\nDân trí Phong độ cực cao của C.Ronaldo ở thời điểm hiện tại sẽ là mối lo cho Barca, khi đội chủ sân Nou Camp buộc phải dâng cao và trông chờ vào tài năng ghi bàn của Messi để giành 3 điểm trong trận Siêu kinh điển thứ 266 diễn ra tại thánh địa Nou Camp vào ngày 3/12 tới.\r\nHồi hộp chờ mưa bàn thắng ở Siêu kinh điển La Liga mới chỉ trải qua hơn nửa giai đoạn của lượt đi, nhưng fan hâm mộ Barcelona đã có “dự cảm không lành” về nguy cơ mất ngôi của ĐKVĐ. Từ chỗ bỏ xa Real 4 điểm hồi đầu mùa, sau 13 vòng đấu, Barca đã bị kình địch vượt lên 6 điểm. Trong tình cảnh \"nước đến chân\", thầy trò Luis Enrique buộc phải chơi canh bạc tấn công mạo hiểm và chấp nhận rủi ro cao ở hàng phòng ngự.Với thầy trò HLV Zidane, đây sẽ là cơ hội phản công tuyệt vời cho các chân sút chủ lực như Ronaldo, Benzema hay Isco lập công, và với chuỗi 31 trận bất bại trước thềm Siêu kinh điển, fan Real có thể hy vọng vào chiến thắng tưng bừng ngay tại xứ Catalan. Với những khán giả trung lập, đây là tín hiệu vui dự báo một trận Siêu kinh điển với cơn mưa bàn thắng mãn nhãn.Lửa truyền từ Nou CampTrong những ngày hai gã khổng lồ của bóng đá thế giới đang háo hức chuẩn bị cho Siêu kinh điển, ngày hôm qua 28/12, ê kíp của Truyền hình K+, đơn vị độc quyền phát sóng giải La Liga tại Việt Nam đã có mặt ở Tây Ban Nha để thực hiện chuỗi phóng sự thực tế và bình luận trực tiếp từ xứ sở Bò Tót mang tên Lửa truyền từ Nou Camp. Đây là lần đầu tiên phóng viên Việt Nam có mặt tại một trận El Clasico để mang lại những gia vị lý thú, khiến trận đấu giữa Barca và Real đã kinh điển, nay càng hấp dẫn hơn gấp bội. Hôm qua, Lửa truyền từ Nou Camp bắt đầu lên sóng trên bản tin Sport+, những hình ảnh đầu tiên của BVL Hoàng Anh Quân ở xứ sở bò tót cũng được gửi đến khán giả qua các video trực tiếp (livestream) trên fanpage facebook của K+, đem lại sự thích thú và phấn khích cho những người hâm mộ đang chờ đón trận cầu rực lửa này.Trong suốt 6 ngày trước thềm trận đấu, Lửa truyền từ Nou Camp sẽ đưa người hâm mộ Việt Nam đến với những trải nghiệm chân thực nhất về trận đấu lịch sử này, từ sự luyện tập của hai đội bóng trên sân Valdebeas và Joan Gamper, chia sẻ từ các cựu cầu thủ của 2 đội trong đêm Met Gala của El Clasico, những câu chuyện thú vị từ chia sẻ của fanclub và người dân ở hai thành phố Madrid và Barcelona, và đặc biệt là không khí cuồng nhiệt trên chảo lửa Nou Camp ngay trước giờ bóng lăn, cùng phần bình luận trực tiếp trên sân từ BLV thể thao của K+. Đây là những câu chuyện và sự kiện thực tế mà chỉ khi có mặt trực tiếp tại các địa điểm ý nghĩa ở Madrid và Barcelona mới có thể đem lại.Như vậy, người hâm mộ Việt Nam không cần chờ đến 3/12 mà có thể “ sống cùng Siêu kinh điển” ngay từ hôm nay, lúc 17h45 hàng ngày trong bản tin Sport+ trên kênh K+PM, cũng như theo dõi kênh Facebook của truyền hình K+ để cập nhật những video phóng sự trực tiếp từ BLV Hoàng Anh Quân thực hiện ở Tây Ban Nha.Đặc biệt, các khán giả thường xuyên di chuyển có thể cuồng nhiệt cùng El Clasico qua ứng dụng myK+ trên các thiết bị di động kết nối Internet. Đây là ứng dụng miễn phí đi kèm gói truyền hình Premium+, giúp thưởng thức trọn vẹn các trận đấu đỉnh cao mọi lúc, mọi nơi.Xem lại những bàn thắng mãn nhãn của Siêu kinh điểnMột trong những đặc sản hấp dẫn nhất của El Clasico là các bàn thắng mang ý nghĩa quyết định cho cả mùa giải. Trước khi thưởng thức màn so tài đỉnh cao chính thức diễn ra, cùng xem lại những bàn thắng đẹp nhất trong lịch sử đối đầu của hai ông lớn Tây Ban Nha.Xem lại những bàn thắng mãn nhãn của Siêu kinh điển Đón chờ El Clasico, người hâm mộ có thể đăng ký gói Premium+ trong thời gian khuyến mại từ nay đến hết 11/12 để được giảm giá bộ thiết bị đầu thu chỉ còn 750.000 đồng/bộ (tiết kiệm tới 550.000) và được tặng miễn phí thêm 1 tháng thuê bao khi mua mới trọn gói 6 tháng.Đăng ký lắp đặt K+ dễ dàng tại các đại lý và showroom K+ trên toàn quốc, hoặc trên website của K+ theo đường link:  http://www.kplus.vn/dich-vu/lap-dat-kplus PV",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/screen-shot-2016-11-30-at-12-33-33-am-1480441006722.png",
    "date": "2016-11-30T08:00:00Z"
}