{
    "code": "f22cb9a8c23b241d38cc9ee52f04fd8cc168bc74",
    "title": "Hội chứng hết tiền chơi bóng đá",
    "url": "http://vietbao.vn/The-thao/Hoi-chung-het-tien-choi-bong-da/380671381/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "- Giải hạng nhất 2017 sắp sửa bốc thăm chia lịch thi đấu thì đùng một cái, CLB Phú Yên làm đơn xin bỏ giải.Ban tổ chức giải hạng nhất đang gặp nhiều rắc rối vì bóng chưa lăn đã có đến ba đội làm đơn xin bỏ giải. Cái khó là hạng nhất quốc gia mang tiếng là chuyên nghiệp nhưng có quá ít đội tham dự.Khác với đội PVF không muốn lập CLB đá hạng nhất mà chỉ đào tạo trẻ, còn lại Đồng Nai và mới nhất là Phú Yên bỏ giải do không có kinh phí duy trì. Theo quy định, mỗi đội bóng phải có khoảng 20 tỉ đồng mới có thể chi đủ cho một mùa giải.Các cầu thủ Phú Yên chịu nhiều thiệt thòi khi không thể dự giải hạng nhất 2017.CLB Phú Yên vừa gửi đơn xin không đá giải có đoạn: “Chuẩn bị cho mùa giải 2017, Sở VH-TT&DL tỉnh Phú Yên đã tích cực vận động xã hội hóa để tìm nguồn tài trợ cho đội bóng tiếp tục tham gia giải hạng nhất quốc gia. Tuy nhiên, đến thời điểm này, các doanh nghiệp trong tỉnh phần lớn là vừa và nhỏ nên việc huy động xã hội hóa rất khó khăn. Mặc khác, ngân sách tỉnh cũng khó khăn, do đó, không đủ điều kiện để đăng ký tham gia mùa giải 2017”.Trước đó, CLB Đồng Nai cũng viết đơn nêu rõ gặp khó khăn nhiều mặt nên xin rút lui khỏi giải hạng nhất, khi nào có điều kiện sẽ tiếp tục tham gia.Giải hạng nhất đã eo hẹp đội bóng tham gia, giờ lại có ba đội xin rút lui khiến chỉ còn bảy đội. Con số lẻ này sẽ rất khó cho ban tổ chức xếp lịch thi đấu do mỗi đội phải nghỉ một vòng.Các nhà tổ chức giải VPF gặp nhiều khó khăn do các đội bỏ giảiNói như chuyên gia bóng đá Đoàn Minh Xương là mô hình bóng đá Việt Nam chẳng khác gì siêu mẫu. V-League có 14 đội là vòng một, cái eo là giải hạng nhất, riêng hạng nhì giống vòng ba thì phình ra.Ông Xương kết luận thân hình siêu mẫu thì đẹp, còn với sự phát triển của một nền bóng đá lại là một sự bất hợp lý.Trở lại với chuyện các đội chuyên nghiệp chủ yếu do thiếu tiền mà phải bỏ giải hạng nhất, VPF đã gắng sức vận động các đội khác thay thế vẫn chưa có kết quả. Đội Cà Mau mùa rồi bị xuống hạng nhì có thể sẽ được đặc cách trở lại hạng nhất. Bên cạnh đó, đội Bình Định từng thua CLB PVF trận chung kết lên hạng nhất nhưng nếu quay lại cũng khó vì vướng bài toán “tiền đâu?”.Làn sóng các CLB bỏ giải đang đặt ra thách thức rất lớn cho các nhà tổ chức trong bối cảnh kinh tế khó khăn sẽ dẫn đến giải đấu chuyên nghiệp chẳng khác gì nghiệp dư.",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/12/vietnam_20161213-hoi-chung-het-tien-choi-bong-da-1.jpg",
    "date": "2016-12-13T15:26:25Z"
}