{
    "code": "f4a3c4752d111b1270ffb6e579c78b3a004ec142",
    "title": "Có ngoại binh khủng, Saigon Heat vẫn thua tại ABL",
    "url": "http://vietbao.vn/The-thao/Co-ngoai-binh-khung-Saigon-Heat-van-thua-tai-ABL/217051605/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "- Tung ra ngoại binh chất lượng Herbert Hill ghi đến 29 điểm trong ngày ra mắt nhưng đại diện Việt Nam vẫn không thể cải thiện tình hình ở trận đấu thứ 2 mùa giải này.Tung ra ngoại binh chất lượng Herbert Hill ghi đến 29 điểm trong ngày ra mắt nhưng đại diện Việt Nam vẫn không thể cải thiện tình hình ở trận đấu thứ 2 mùa giải này.Saigon Heat đại bại trước Singapore Slingers ngày ra mắt ABL 2016-2017Saigon Heat đặt mục tiêu vô địch ABL 2016-2017\"Ác mộng\" trước Halloween cho Saigon HeatSaigon Heat quyết tâm có chiến thắng đầu tay khi họ vừa thua mất mặt Singapore Slingers tuần trước, nhưng thử thách không hề dễ dàng khi CLB đến từ Hong Kong có bề dày truyền thống ăn đứt chủ nhà.Saigon Heat tung ra đội hình mạnh nhất với đội trưởng Việt Arnold, ngoại binh là Herbert Hill (thay thế cho Christien Charles bị chấn thương), Lenny Daniel, cầu thủ gốc Đông Nam Á Joshua Munzon và nội binh Nguyễn Tuấn Tú.Saigon Heat chơi rất quyết liệt, không hề e ngại CLB đang dẫn đầu bảng với 3 chiến thắng liên tục. Eastern Long Lions nổi lên là ứng viên hàng đầu cho chức vô địch mùa này.Saigon Heat chứng tỏ \"quyền uy\" tại giải bóng rổ chuyên nghiệp Việt Nam 2016Saigon Heat đã khiến các CĐV trung thành của họ không khỏi nức lòng với chiến thắng trong trận “derby Sài Gòn” thứ 4 với Hochiminh City Wings (HCMC Wings) để bảo vệ chắc ngôi đầu. Thầy trò Anthony muốn khẳng định họ vẫn là số 1 của bóng rổ Sài thành.Saigon Heat có ưu thế sân nhà, chủ động tấn công với 2 mũi nhọn Lenny Daniel và Herbert Hill. Họ dẫn trước đối thủ liên tục nhưng Eastern Long Lions mau chóng chứng tỏ bản lĩnh khi đeo bám sát sao đội chủ nhà.Hết hiệp 1, Saigon Heat chỉ dẫn trước 21 – 19. Hiệp 2, đội bóng Việt Nam chơi khởi sắc hơn khi tạo ra cách biệt 8 điểm (46 – 38).Nhưng sau 10 phút nghỉ giữa giờ, đội bóng đến từ Hong Kong đã trình diễn bộ mặt khác hẳn khiến chủ nhà phải choáng ngợp. Họ phòng ngự tốt và phản công sắc sảo để dẫn lại 64-60.Dù tân binh Herbert Hill ra mắt ấn tượng với 29 điểm (nhiều nhất trận này) nhưng chừng đó là không đủ giúp đội chủ nhà thoát khỏi trận thua thứ 2. Chung cuộc, Việt Arnold và các đồng đội chấp nhận thất bại 74 – 84. Cá nhân đội trưởng Saigon Heat chơi không tốt trận này với chỉ 7 điểm ghi được.Trước khi nghỉ Tết, Saigon Heat sẽ có trận đấu khó khăn vì đối thủ là đương kim vô địch Wesports Malaysia Dragons. Trận đấu diễn ra vào lúc 17h ngày 17/12 tại Nhà thi đấu CIS (TP.HCM).Với khởi đầu không tốt như 2 trận vừa qua, Saigon Heat duy trì thói quen chạy đà chậm chạp khiến các CĐV của họ nơm nớp lo âu bởi mùa giải năm nay, mục tiêu của thầy trò HLV Anthony là vô địch.B.MB.M Saigon Heatbóng rổABLHLV AnthonyViệt ArnolHill",
    "image_url": "http://a9.vietbao.vn/images/vn999/217/2016/12/vietnam_20161211-c-243-ngoai-binh-khung-saigon-heat-van-thua-tai-abl-1.jpg",
    "date": "2016-12-11T20:08:46Z"
}