{
    "code": "f5a5ed9d2d58d798042a8e42258c442e18741830",
    "title": "Quà muộn của Okazaki",
    "url": "http://vietbao.vn/The-thao/Qua-muon-cua-Okazaki/380670936/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "- Danh thủ Nhật Shinji Okazaki đã được trao danh hiệu \"cầu thủ quốc tế châu Á\" hay nhất năm 2016.Tiền đạo Nhật Shinji Okazaki đang đá cho nhà vô địch Anh Leicester City đã nhận quá muộn từ AFC.Trong buổi Gala bóng đá châu Á tổ chức tại Abu Dhabi ngày 1-12, nhằm tôn vinh vào trao danh hiệu của bóng đá châu Á thì tiền đạo Nhật đã không có mặt do bận đá giải ngoại hạng.Đại diện AFC trao danh vị cho Okazaki ngay tại sân King PowerTuy nhiên trước trận đánh bại Man. City lịch sử đêm qua thì quà muộn đã đến với tuyển thủ Nhật. Đại diện AFC đã trao giải thưởng cho Okazaki ngay trên sân King Power.Tôn vinh danh các danh hiệu cá nhân là tập thể của AFC lâu nay bị chỉ trích là... kém vào bảo thủ, thiếu tinh thần cầu tiến. Trước sự chỉ trích nhiều năm nay cuối cùng tổng kết năm 2016 này AFC đã thêm một giải thưởng “cầu thủ quốc tế châu Á xuất sắc nhất”.Từ năm 2013 trở về trước hầu hế các danh thủ châu Á vượt đẳng cấp được sang châu Âu đá như Park Ji Sung, Shiji Kagawa, Nakamura đều bị loại khỏi đề cử danh hiệu châu Á.Tuy nhiên năm nay AFC đã “đẻ” ra danh hiệu “cầu thủ quốc tế châu Á” để dư luận thỏa mãn.Shinji Okazaki đã đánh bại các đồng nghiệp Kagawa (Dortmund), Son Heung Min (Tottenham) để đoạt danh hiệu này.Trong buổi trao quà muộn cho danh thủ Nhật đang đầu quân tại Leicester City, Okazaki bày tỏ: “Tôi biết trong quá khứ Kagawa và Nagamoto từng đoạt giải này, bây giờ đây họ cũng xứng đáng đoạt giải lắm. Tôi cám ơn AFC đã quan tâm  đến những tài năng châu Á đang đá tại những nơi khác ngoài châu Á\".Hiện nay Okazaki đã cùng Leicester City hành trình vào vòng 16 đội Champions League. Đêm qua (11-12), họ đã anh dũng đánh bại Man City của Pap Guardiola. Về tuyển Nhật, Okazaki cùng đội đội đang đứng trước cơ hội dự World Cup 2018.",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/12/vietnam_20161211-qua-muon-cua-okazaki-1.jpg",
    "date": "2016-12-11T12:36:08Z"
}