{
    "code": "f76382aa75f9f2a8888a9f3940e7c1bea1d5df58",
    "title": "Đội hình tiêu biểu bán kết AFF Cup 2016: Có tên Xuân Trường",
    "url": "http://dantri.com.vn/the-thao/doi-hinh-tieu-bieu-ban-ket-aff-cup-2016-co-ten-xuan-truong-20161211091157892.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Dù Việt Nam đã bị loại ở bán kết AFF Cup 2016 nhưng chúng ta vẫn có hai cái tên lọt vào danh sách đội hình tiêu biểu do tờ ESPN bình chọn, đó là Xuân Trường và Công Vinh.\n  Thủ mônKawin Thamsatchanan (Thái Lan): Thủ thành Kawin đã thi đấu tốt và đã giữ sạch lưới trong cả hai trận đấu bán kết AFF Cup 2016 với Myanmar.  Hậu vệManahati Lestusen (Indonesia): Thi đấu tốt trong vai trò hậu vệ trái (lượt đi) và tiền vệ phòng ngự (lượt về). Với sự năng nổ của mình, Lestusen thực sự là điểm sáng của Indonesia, khi đã ngăn chặn tốt ngòi nổ của Việt Nam. Ngoài ra, Lestusen chính là người đã thực hiện thành công quả phạt đền quyết định trong hiệp phụ trận lượt về với Việt Nam, giúp Indonesia có tấm vé lọt vào chung kết.Tanaboon Kesarat (Thái Lan): Cầu thủ đắt giá nhất lịch sử Thái Lan (1,4 triệu USD) đã chơi tốt khi khóa chặt ngòi nổ nguy hiểm Aung Thu của Myanmar. Điều lo ngại với HLV Kiatisuk rằng Tanaboon Kesarat đã dính chấn thương trong trận bán kết lượt về.Fachrudin Aryanto (Indonesia): Ở trận lượt về ở Mỹ Đình, Fachrudin Aryanto được bình chọn là cầu thủ xuất sắc nhất. Dù Indonesia bị thủng lưới 2 bàn nhưng rõ ràng, Fachrudin Aryanto đã giúp hàng thủ Indonesia chống chịu xuất sắc trước những đợt tấn công của Việt Nam trong suốt 90 phút thi đấu.  Tiền vệStefano Lilipaly (Indonesia): Lilipaly đã đặt dấu ấn lớn trong lối chơi của Indonesia trong vai trò nhạc trưởng. Ngoài ra, anh đã trực tiếp mang về quả phạt đền cho Indonesia ở trận bán kết lượt đi và ghi 1 bàn thắng (sau sai lầm của Đình Đồng) ở lượt về.Sarach Yooyen (Thái Lan): Sarach Yooyen tựa như trái tim của hàng tiền vệ Indonesia. Trong vai trò tiền vệ trung tâm, cầu thủ này đã chơi ổn định, điều nhịp khá tốt. Đặc biệt, trong trận bán kết lượt về với Myanmar, cầu thủ của Muang Thong đã tung ra tới 136 đường chuyền.Lương Xuân Trường (Việt Nam): Công bằng mà nói, Xuân Trường thi đấu tốt trong cả hai lượt đấu vòng bán kết. Ở trận lượt về, anh tung ra 87 đường chuyền, với tỷ lệ chính xác lên tới 95% và đồng thời kiến tạo 5 cơ hội ghi bàn cho đồng đội. Con số ấy người ta chỉ thấy được ở những bậc thầy tuyến giữa như Xavi hay Toni Kroos. Đáng tiếc, đội tuyển Việt Nam không thể giành vé vào chung kết.Theerathon Bunmathan (Thái Lan): Với khả năng công thủ toàn diện, Theerathon Bunmathan là mắt xích quan trọng của HLV Kiatisuk trong cả sơ đồ 4-2-3-1 lẫn 3-4-1-2. Ở trận lượt về, cầu thủ này đã đóng góp 1 bàn thắng, 1 đường kiến tạo cho Thái Lan.  Tiền đạoChanathip Songkrasin (Thái Lan): “Messi Thái Lan” vẫn gây ấn tượng bởi khả năng hỗ trợ tấn công tốt. Ở lượt đi, cầu thủ này tung ra đường chuyền quyết định cho Dangda lập công. Tới lượt về, anh trực tiếp ghi bàn cho Thái Lan.Lê Công Vinh (Việt Nam): Công Vinh đã mang về quả phạt đền cho Việt Nam ở lượt đi. Tới lượt về, tiền đạo này đã thi đấu khá năng nổ. Tuy vậy, anh đã không thể giúp Việt Nam vào chung kết. Ngay sau đó, Công Vinh đã quyết định giã từ sự nghiệp cầu thủ.Teerasil Dangda (Thái Lan): Dangda tỏa sáng ở lượt đi bán kết khi ghi 2 bàn vào lưới Myanmar. Ở lượt về, anh hơi vô duyên khi liên tục đưa bóng tìm tới xà ngang của đối thủ. Hiện tại, Dangda vẫn đang dẫn đầu danh sách Vua phá lưới ở AFF Cup 2016 với 5 bàn thắng.H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/12/11/xt-1481397708427.jpg",
    "date": "2016-12-11T10:00:00Z"
}