{
    "code": "f7cbf219a5a6064ec09b8247be072887d39786a8",
    "title": "Kết quả bốc thăm vòng 1/16 Europa League",
    "url": "http://vietbao.vn/The-thao/Ket-qua-boc-tham-vong-116-Europa-League/410857651/134/",
    "labels": "vietbao/Thể Thao/Tin Thể Thao",
    "content": "Theo quy định, vòng 1/16 sẽ là vòng loại trực tiếp với sự cạnh tranh của 32 đội chia làm 16 cặp đấu. Nhóm hạt giống gồm 12 đội nhất bảng và 4 đội xếp thứ 3 có thành tích tốt nhất tại vòng bảng Champions League. Nhóm không được xếp hạt giống gồm 12 đội nhì bảng và 4 đội xếp thứ 3 còn lại. Sau lễ bốc thăm, các trận đấu vòng 1/16 dự kiến sẽ diễn ra đêm và rạng sáng 17 và 24/2.Danh sách các đội nhóm hạt giống: Ajax, APOEL, Besiktaş, Fenerbahce, Fiorentina, København, Lyon, Osmanlıspor, Roma, Schalke, Shakhtar Donetsk, Sparta Praha, St-Étienne, Tottenham và Zenit.Các đội không được xếp hạt giống: Anderlecht, Astra Giurgiu, AZ, Celta Vigo, Gent, Hapoel Beer-Sheva, Krasnodar, Legia Warszawa, Ludogorets, Manchester United, Mönchengladbach, Olympiacos, PAOK, Rostov và Villarreal. Điều hành buổi lễ là Giám đốc Giorgio Marchetti, trong khi vinh dự bốc thăm thuộc về cựu trung vệ Thụy Điển – Partrick Anderson.Dưới đây là kết quả bốc thăm của 16 cặp đấu tại vòng 1/16 Europa League. Legia (Ba Lan) gặp Ajax Amsterdam (Hà Lan)  Anderlecht (Bỉ) gặp Zenit (Nga)  Astra Giurgiu (Rumani) gặp Genk (Bỉ)Man Utd (Anh) gặp St-EtienneVillarreal (Tây Ban Nha) gặp AS Roma (Italia)Ludogorets (Bulgaria) gặp Copenhagen (Đan Mạch)Celta Vigo (Tây Ban Nha) gặp Shakhtar Donetsk (Ukraine)Olympiakos (Hy Lạp) gặp Osmanlıspor (Thổ Nhĩ Kỳ) Gent (Bỉ) gặp Tottenham (Anh)Rostov (Nga) gặp Sparta Prague (CH Czech)-Krasnodar (Nga) gặp Fenerbahce (Thổ Nhĩ Kỳ)Mönchengladbach (Đức) gặp Fiorentina (Italia)AZ Alkmaar (Hà Lan) gặp Lyon (Pháp) Hapoel Beer Sheva (Israel) gặp Besiktas (TNK) PAOK (Hy Lạp) gặp Schalke (Đức) Trận chung kết sẽ được tổ chức ở Thụy Điển. Thương NguyệtThương Nguyệt",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161212-ket-qua-boc-tham-v-242-ng-1-16-europa-league-1.jpg",
    "date": "2016-12-12T17:44:00Z"
}