{
    "code": "f8826e003af6a07977401eb85ea138f8431fef50",
    "title": "Vòng 1/8 Champions League: Arsenal đụng Bayern, PSG đối đầu Barcelona",
    "url": "http://dantri.com.vn/the-thao/vong-1-8-champions-league-arsenal-dung-bayern-psg-doi-dau-barcelona-20161212182705695.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Do Real Madrid, Man City và Bayern Munich nằm ở nhóm nhì bảng nên trong lễ bốc thăm ở vòng 1/8, rất nhiều người chờ đợi những trận đụng độ lớn và kết quả cho trận có hai trận cầu rất đáng chú ý là Bayern Munich gặp lại đối thủ nhiều duyên nợ Arsenal và PSG đối đầu với Barcelona....\r\nNnhóm hạt giống số 1 gồm những đội đầu bảng là Arsenal (bảng A), Napoli (bảng B), Barcelona (bảng C), Atletico Madrid (bảng D), Monaco (bảng E), Dortmund (bảng F), Leicester City (bảng G) và Juventus (bảng H).Nhóm hạt giống số 2 gồm những đội xếp thứ nhì là PSG (bảng A), Benfica (bảng B), Man City (bảng C), Bayern Munich (bảng D), Leverkusen (bảng E), Real Madrid (bảng F), Porto (bảng G) và Sevilla (bảng H).Nguyên tắc bốc thăm là những đội cùng quốc gia sẽ không đối mặt với nhau, và nằm cùng bảng đấu ở vòng bảng cũng sẽ không gặp nhau. Những đội bóng thuộc nhóm nhì bảng như Real Madrid hay Man City được đánh giá khá may khi lá thăm may rủi đưa họ gặp những đối thủ được đánh giá “mềm”. Real Madrid gặp Napoli đội bóng chẳng mấy khi được thi đấu ở Champions League. Trong khi Man City đối đầu với Monaco, đội bóng xứ công quốc trong những năm gần đây cũng không phải là tên tuổi lớn của đấu trường châu Âu. Kết quả bốc thăm vòng 1/8 Champions LeagueCặp đấu thứ nhất: Manchester City - MonacoCặp đấu thứ hai: Real Madrid - NapoliCặp đấu thứ ba: Benfica - Borussia DortmundCặp đấu thứ tư: Bayern Munich - ArsenalCặp đấu thứ năm: Porto - JuventusCặp đấu thứ sáu: Bayer Leverkusen - Atletico MadridCặp đấu thứ bảy: PSG - BarcelonaCặp đấu thứ tám: Sevilla - Leicester City   P.S",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/1481541819209-lc-galleryimage-a-screen-displays-the-nam-1481541978005.jpg",
    "date": "2016-12-12T18:24:00Z"
}