{
    "code": "f9bd156031140a7db52ae51de4561f234a0eb277",
    "title": "Người trong cuộc nói gì sau lễ bốc thăm vòng 1/8 Champions League?",
    "url": "http://dantri.com.vn/the-thao/nguoi-trong-cuoc-noi-gi-sau-le-boc-tham-vong-1-8-champions-league-20161213105226715.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Những lá thăm may rủi đã mang tới số phận khác nhau cho những đội bóng ở UEFA Champions League. Hãy cùng điểm qua phản ứng của những người trong cuộc.\nPSG - BarcelonaNasser Al-Khelaifi (Chủ tịch PSG): “Chúng tôi sẵn sàng đối đầu Barcelona”“Một lần nữa, lá thăm lại mang chúng tôi tới với Barcelona, đối thủ mà PSG luôn dành sự tôn trọng lớn. Chúng tôi đã gặp họ tới 6 lần trong 4 mùa giải qua và cặp đấu này đang dần trở thành kinh điển ở Champions League. Chúng tôi đã sẵn sàng đối đầu với Barcelona”.  Jordi Mestre (phó Chủ tịch Barcelona): “PSG là người quen cũ”“PSG là một người quen cũ, đối thủ rất khó chịu. Cho tới bây giờ, chúng tôi vẫn thành công trong những cuộc đối đầu với CLB này nhưng mỗi năm một khác. Họ sở hữu HLV tài năng và có sự hiểu biết sâu rộng về La Liga (Unai Emery)”.Man City - MonacoTxiki Begiristain (Giám đốc thể thao Man City): “Kết quả bốc thăm thú vị”“Có lẽ Monaco là CLB tốt nhất nước Pháp ở thời điểm này. Họ đã đứng đầu bảng đấu của Tottenham và Leverkusen. Họ sở hữu rất nhiều cầu thủ trẻ tài năng. Đó là đội bóng chơi thứ bóng đá hấp dẫn. Do đó, tôi nghĩ rằng, kết quả bốc thăm này rất thú vị”.Leonardo Jardim (HLV Monaco): “Man City được đánh giá rất cao”“Man City là đội bóng lớn, với nhiều cầu thủ chất lượng. Dù chúng tôi không được đánh giá cao nhưng tôi tin tự vào chất lượng đội hình. Từ giờ tới trận đấu này còn tới 60 ngày nữa, đó là thời gian dài. Mọi thứ có thể thay đổi. Nhưng tôi vẫn nghĩ rằng Man City cùng Bayern Munich, Real Madrid là những đội mạnh nhất vòng 1/8. HLV Pep Guardiola là một trong những HLV xuất sắc nhất thế giới”.Sevilla - LeicesterClaudio Ranieri (HLV Leicester City): “Chúng tôi sẽ sắm vai kẻ nổi loạn”“Đối với tôi, đây là trận đấu khó khăn nhưng vô cùng thú vị. Chúng tôi sẽ đối diện với đối thủ vốn đã quá quen chinh chiến ở đấu trường châu Âu. Bất kỳ đối thủ nào ở vòng này đều muốn đối diện với Leicester City. Chúng tôi sẽ sắm vai kẻ nổi loạn thêm một lần nữa”.Monchi (Giám đốc kỹ thuật Sevilla): “Chúng tôi chưa thể ăn mừng”“Chúng tôi chưa thể ăn mừng với kết quả bốc thăm này bởi Leicester Ctiy là nhà vô địch nước Anh. Cuối tuần qua, họ vừa đánh bại Man City với tỷ số 4-2. Họ đã thi đấu tốt ở vòng bảng. Vì vậy, tôi đánh giá đây là đối thủ khó khăn”.  Bayern Munich - ArsenalCarlo Ancelotti (HLV Bayern Munich): “Chúng tôi mong đợi hai trận đấu hấp dẫn”.“Chúng tôi mong đợi hai trận cầu hấp dẫn. Tôi có niềm tin mạnh mẽ vào đội bóng của mình và hy vọng Bayern Munich sẽ vượt qua Arsenal để lọt vào tứ kết. Arsenal đang sở hữu đội hình mạnh mẽ và một HLV có được quý trọng”.David Miles (Tổng thư ký Arsenal): “Chúng tôi sẽ đánh bại Bayern Munich”“Arsenal đã có mùa giải thứ 17 liên tiếp góp mặt ở vòng knock-out Champions League, đó là minh chứng cho những nỗ lực của HLV Wenger các học trò. Những người hâm mộ nghĩ rằng chúng tôi lại ‘dính’ lá phiếu khó khăn nhưng mọi chuyện đều có thể thay đổi. Lần này, Arsenal sẽ đánh bại Bayern Munich”.Leverkusen - Atletico MadridRudi Völler (Giám đốc thể thao Leverkusen): “Leverkusen sẽ cống hiến tất cả khả năng của mình”“Atletico Madrid là đối thủ khó khăn nhưng chúng tôi đã cho thấy hoàn toàn có thể đối phó với họ như thời điểm cách đây 2 năm (Leverkusen chỉ bị loại trước Atletico Madrid ở vòng 1/8 Champions League 2014/15 ở loạt đấu súng). Chúng tôi sẽ cống hiến tất cả khả năng của mình để làm nên hai trận đấu tuyệt vời”.Real Madrid - NapoliEmilio Butragueño (Giám đốc Real Madrid): “Chúng tôi hiểu không khí cuồng nhiệt ở Napoli”“Chúng tôi sẽ thi đấu trận lượt đi trên sân nhà và toàn đội phải cố gắng giành kết quả tốt bởi tôi hiểu được không khí cuồng nhiệt ở Napoli. Tôi đã tới sân San Paolo thi đấu vào năm 1987, khi Maradona vẫn khoác áo CLB này. Đó thực sự là trận đấu khó khăn”.Porto - JuventusPavel Nedvěd (phó Chủ tịch Juventus): “Mọi thứ không đơn giản”“Một kết quả bốc thăm có lợi cho chúng tôi? Ở vòng này, bạn không nên đánh giá thấp đối thủ. Chúng tôi đang được kỳ vọng lớn sẽ lọt vào tứ kết Champions League nhưng mọi chuyện không hề đơn giản như vậy. Chúng ta phải thận trọng khi Porto vừa loại một CLB Italia ở Champions League mùa này (thắng Roma ở vòng play-off)”.Benfica - DortmundThomas Tuchel (HLV Dortmund): “Chúng tôi chờ đợi vào những điều thú vị”Sau Porto và Sporting Lisbon, đây là đội bóng Bồ Đào Nha thứ 3 chúng tôi chạm trán trong vòng 2 năm. Chúng tôi đang chờ đợi vào những điều thú vị khi chạm trán với nhà vô địch của bóng đá Bồ Đào Nha”.H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/12/13/bay-ar-1481599284886.jpg",
    "date": "2016-12-13T10:51:18Z"
}