{
    "code": "f9ee38654e124da98fa0481a9de25fb87f39a8d0",
    "title": "Đội hình tiêu biểu vòng 14 Premier League: Tuyệt đỉnh Sanchez",
    "url": "http://dantri.com.vn/the-thao/doi-hinh-tieu-bieu-vong-14-premier-league-tuyet-dinh-sanchez-20161206140225578.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Vòng đấu này, Alexis Sanchez là cái tên sáng nhất khi lập hat-trick vào lưới Bournemouth. Ngoài ra, Mesut Ozil, Diego Costa, Christian Eriksen… cũng là những cái tên thi đấu xuất sắc ở vòng 14 Premier League.\r\nThủ mônLee Grant (Stoke City): Thủ thành Lee Grant đã thi đấu xuất sắc khi có 4 pha cứu thua trong trận đấu với Burnley, giúp cho Stoke City giành chiến thắng với tỷ số 2-0. Đây là chiến thắng thứ 2 liên tiếp của The Potters.  Hậu vệJames Tomkins (Crystal Palace): Sau 6 trận thua liên tiếp, Crystal Palace đã bất ngờ đánh bại Southampton với tỷ số 3-0 ở vòng đấu này. Trong đó, James Tomkins là cái tên nổi bật nhất của Crystal Palace. Ngoài việc ổn định ở hàng lang cánh phải, cầu thủ này còn trực tiếp đóng góp 1 bàn thắng.Steve Cook (Bournemouth): Trung vệ người Anh đã có tới 19 lần giải nguy cho Bournemouth ở trận đấu với Liverpool. Không những vậy, Steve Cook còn đóng góp 1 bàn thắng (san bằng tỷ số 3-3). Đó là tiền đề giúp Bournemouth ngược dòng khó tin trước Liverpool.Jonny Evans (West Brom): Ngoài thể hiện sự chắc chắn trong phòng ngự, Jonny Evans còn đóng góp 1 bàn thắng giúp West Brom dễ dàng vượt qua Watford.Marcos Alonso (Chelsea): Khả năng công thủ toàn diện của Marcos Alonso tiếp tục được thể hiện ở trận đấu với Man City. Ngoài 4 lần đánh chặn thành công, cầu thủ người Tây Ban Nha còn thực hiện đường chuyền quyết định cho Eden Hazard ấn định tỷ số lên 3-1.  Tiền vệEmre Can (Liverpool): Dù Liverpool thất bại nhưng không phải vì thế mà phủ nhận đóng góp của Emre Can. Cầu thủ người Đức đã có 4 cú tắc bóng thành công (nhiều nhất vòng đấu) và đóng góp 1 bàn thắng, 1 đường kiến tạo thành bàn cho Liverpool.Christian Eriksen (Tottenham): Tiền vệ người Đan Mạch đã đóng góp 2 bàn thắng, 1 đường kiến tạo thành bàn trong chiến thắng 5-0 của Tottenham của Swansea.Ryan Fraser (Bournemouth): Sau khi được tung vào sân, Ryan Fraser đã rực sáng khi đóng góp 1 bàn thắng và 1 đường kiến tạo. Trong đó, bàn gỡ 2-3 của cầu thủ này mang tính bước ngoặt của trận đấu.Mesut Ozil (Arsenal): Tầm ảnh hưởng của Mesut Ozil đã thể hiện ở trận đấu gặp West Ham. Cầu thủ người Đức đã ghi 1 bàn và kiến tạo 4 cơ hội (trong đó có 1 đường thành bàn).  Tiền đạoAlexis Sanchez (Arsenal): Trong ngày thăng hoa, Alexis Sanchez đã lập cú hat-trick và kiến tạo 1 đường thành bàn trong chiến thắng 5-1 của Arsenal trước West Ham.Diego Costa (Chelsea): Khi Diego Costa trở lại, chẳng hàng thủ nào có thể ngăn cản được anh. Pha xử lý gọn gàng của tiền đạo người Tây Ban Nha trong bàn thắng gỡ hòa vào lưới Man City cho thấy đẳng cấp của cầu thủ này. Không ngoa khi nói rằng, ở thời điểm này, chẳng cầu thủ sắc bén như Diego Costa ở Premier League.H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/12/06/sanchez1-1480998579889.jpg",
    "date": "2016-12-06T14:01:18Z"
}