{
    "code": "fbad9127404d5aca3ce9e3239ad765e78887c740",
    "title": "Sergio Aguero bị phạt nặng, Man City méo mặt",
    "url": "http://dantri.com.vn/the-thao/sergio-aguero-bi-phat-nang-man-city-meo-mat-20161206103214423.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Ngày hôm qua, LĐBĐ Anh đã quyết định cấm thi đấu 4 trận với tiền đạo Sergio Aguero sau khi cầu thủ này có pha vào bóng ác ý với David Luiz trong trận đấu với Chelsea cuối tuần qua.\r\nCuối tuần qua, Man City đã bị Chelsea lội ngược dòng và thất bại với tỷ số 1-3. Trong bối cảnh ấy, những cầu thủ Man “xanh” đã không kìm được cái đầu nóng và Sergio Aguero đã có pha vào bóng cực kỳ nguy hiểm với David Luiz.  Hệ quả, El Kun đã phải nhận thẻ đỏ trực tiếp. Chưa dừng lại ở đó, trong tình huống xô xát sau đó, Fernandinho cũng bị đuổi khỏi sân vì bóp cổ tiền vệ Fabregas. Ngày hôm qua, hai cầu thủ Man City đã phải nhận án phạt.Theo đó, Sergio Aguero đã bị treo giò 4 trận. Những pha vào bóng của El Kun bị liệt vào lỗi hành vi nguy hiểm. Do đó, ngoài 1 trận bị treo giò vì thẻ đỏ trực tiếp, cầu thủ này bị cấm thi đấu thêm 3 trận đấu khác. Trong khi đó, Fernandinho cũng nhận án treo giò 3 trận sau hành vi nổi nóng của mình.Như vậy, Sergio Aguero sẽ vắng mặt trong các trận đấu với Leicester City, Watford, Arsenal và Hull City. Cầu thủ này chỉ có thể trở lại trong cuộc chiến với Liverpool vào ngày 31/12. Trong khi đó, Fernandinho trở lại sớm hơn 1 trận, khi Man City gặp Hull City trong ngày Boxing Day.Đây thực sự là tổn thất quá lớn với Man City bởi ai cũng hiểu tầm quan trọng của hai cầu thủ này. Họ đã và đang là mắt xích không thể thiếu trong đội hình của HLV Pep Guardiola.Từ đầu mùa, Sergio Aguero đã ghi 10 bàn thắng cho Man City ở Premier League, chỉ xếp sau Diego Costa và Alexis Sanchez trong danh sách Vua phá lưới (cùng 11 bàn). Còn lại, Fernandinho là tiền vệ phòng ngự ưng ý nhất của HLV Pep Guardiola.H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/12/06/el-kun-1480992800937.jpg",
    "date": "2016-12-06T10:31:17Z"
}