{
    "code": "fe1ff0f86a7e6b82ad69ab8cd029961268ca3b0f",
    "title": "AFF Cup đổi luật thi đấu: Đội tuyển Việt Nam được lợi gì?",
    "url": "http://dantri.com.vn/the-thao/aff-cup-doi-luat-thi-dau-doi-tuyen-viet-nam-duoc-loi-gi-20161213105200087.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Giải bóng đá vô địch Đông Nam Á (AFF Cup) sẽ có nhiều thay đổi về thể thức thi đấu, bắt đầu vào năm 2018. Những thay đổi này cũng đã nhận được sự ủng hộ của các liên đoàn thành viên, trong đó có VFF.\r\nTheo đó, thay vì 8 đội như hiện tại, số đội sẽ được nâng lên thành 10. 9 đội xếp đầu tiên theo thứ hạng trên BXH của FIFA sẽ nghiễm nhiên có suất, còn 2 đội xếp thứ 10 và 11 sẽ phải đá play-off để tranh tấm vé cuối cùng. Như vậy, khu vực Đông Nam Á lần đầu tiên sẽ có tới 10 đội tham dự vòng bảng. Số đội tăng nhưng vẫn giữ quy định 4 đội vào vòng bán kết.Điều đáng nói là ở vòng bảng sẽ có những thay đổi rất đáng kể về thể thức thi đấu. Cụ thể, 10 đội sẽ chia làm 2 bảng (mỗi đội 5 bảng), nhưng thay vì có 2 đội chủ nhà đăng cai tổ chức ở mỗi bảng như hiện tại, các đội sẽ đá vòng tròn có lượt đi – lượt về, giống như các đội bóng hàng đầu châu Âu tham dự vòng bảng Champions League. AFF Cup 2018 sẽ có nhiều thay đổi về luật thi đấu - Ảnh: Gia Hưng Như vậy kể từ năm 2016 với hai quốc gia đăng cai vòng bảng là Philippines và Myanmar, hai năm tới thể thức thi đấu này sẽ bị “khai tử”.Sau khi vòng bảng kết thúc (mỗi đội chơi 8 trận), 2 đội dẫn đầu ở mỗi bảng sẽ giành quyền vào bán kết (đấu chéo). Các trận bán kết và chung kết sẽ giữ nguyên thể thức hiện tại, tức đều có lượt đi lượt về, khác một chút so với Champions League (chỉ có bán kết đá lượt đi lượt về, chung kết đá sân trung lập đã xác định từ trước).“Thay đổi này sẽ rất tốt cho góc độ doanh thu. Sẽ có thêm nhiều trận đấu diễn ra trước các khán giả của các đội tham dự, các trận đấu sẽ được phát nhiều hơn trên truyền hình và tất nhiên doanh thu sẽ tốt hơn”, ông R Sasikumar, giám đốc công ty tiếp thị thể thao Red Card Group nói trên tờ New Paper.Việc AFF thay đổi thể thức thi đấu của giải vô địch Đông Nam Á cũng nhận được sự đồng tình của ông Steve Darby, cựu trợ lý HLV của ĐT Thái Lan. Theo ông Steve Darby, việc AFF Cup đổi luật sẽ giúp các đội bóng nhỏ nhận được nhiều hơn nhờ các trận đấu trên sân nhà.Về phần mình, VFF cũng đang tỏ ra rất hào hứng với sự thay đổi này. Theo một quan chức VFF, việc thi đấu sân nhà sân khách sẽ tốn nhiều thời gian di chuyển hơn, nhưng người hâm mộ sẽ được xem nhiều trận đấu. Dù không nói ra nhưng chắc chắn VFF cũng đang rất kỳ vọng cách thi đấu này sẽ bán được nhiều vé. Nếu vào đến chung kết, ĐTVN sẽ được thi đấu tới 7 trận trên sân nhà.Anh Tuấn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/viet-nam-indonesia-2-2-5-1481601029652.jpg",
    "date": "2016-12-13T10:49:50Z"
}