{
    "code": "feffbcecefcd20e514a9da8039d282d32a62200b",
    "title": "Người hâm mộ Việt Nam nợ Công Vinh lời cảm ơn!",
    "url": "http://dantri.com.vn/the-thao/nguoi-ham-mo-viet-nam-no-cong-vinh-loi-cam-on-20161211145823301.htm",
    "labels": "Dân trí/Thể thao",
    "content": "\nDân trí Ngày chia tay màu áo đội tuyển quốc gia, Công Vinh đã nhận được sự chỉ trích khá nhiều từ người hâm mộ. Có thể, tất cả đã quá chú ý tới màn trình diễn của tiền đạo người Nghệ An mà quên mất những đóng góp của anh trong quá khứ. Công Vinh xứng đáng là huyền thoại của làng túc cầu Việt Nam. Chúng ta nợ anh ấy lời cảm ơn!\n“Khi 12 tuổi, tôi đã rời khỏi nhà với chỉ hai bộ quần áo và tới khu nội trú để tập luyện cùng đội trẻ SLNA. Tôi đã trải qua gần 20 năm sống trong niềm hạnh phúc và nỗi buồn cùng trái bóng. Tôi đã rơi quá nhiều mồ hôi, nước mắt. Điều đó giúp tôi trưởng thành. Đôi khi, tôi nghĩ mình không đủ sức mạnh và sự kiên nhẫn để bước tiếp. Nhưng bây giờ, tôi phải bước về phía trước. Không ai có thể chiến thắng được thời gian. Vì vậy, bạn luôn phải trân trọng từng phút giây, đam mê mà mình theo đuổi để về sau không phải hối tiếc…”.  Những câu trên được trích trong cuộc trả lời phỏng vấn của tiền đạo xứ Nghệ trên tạp chí FourFourTwo cách đây không lâu. Có lẽ, nếu sau này, Lê Công Vinh có dự định xuất bản cuốn tự truyện, có lẽ, những dòng trên đây sẽ là lời mở đầu vô cùng “đắt giá”. Sở dĩ nói vậy bởi lẽ, chỉ trong vài dòng ngắn ngủi, sự nghiệp của chân sút xứ Nghệ đã được khắc họa rõ nét.Đó là sự nghiệp “chưa bao giờ” bằng phẳng. Nó luôn đầy rẫy những sóng gió, cạm bẫy và bất công. Nhưng trên hết, Lê Công Vinh chưa bao giờ đầu hàng số phận để vươn lên vị thế như ngày hôm nay.Thực tế, xuất phát điểm của Công Vinh không được như nhiều ngôi sao cùng thời (yếu cả chuyên môn lẫn thể hình). Năm 2000, khi Văn Quyến đã tung hoành giúp Việt Nam lọt vào bán kết giải U16 châu Á (Quyến là một trong những ngôi sao sáng nhất giải đấu), Công Vinh vẫn đang chật vật tìm chỗ đứng trong lò đào tạo trẻ SLNA.Khi Văn Quyến đang tung hoành ở thảm cỏ V-League, Công Vinh vẫn mang mác… cầu thủ trẻ. Và rồi, khi thảm họa ập đến với Văn Quyến, Quốc Vượng vào năm 2005 (trước đó, Công Vinh đã được chú ý nhưng vẫn sau “cái bóng” của Văn Quyến), Công Vinh mới bắt đầu bước ra ánh sáng. Kể từ đó tới nay, anh đã giữ vị trí số 1 trong làng túc cầu Việt Nam.Thế nhưng, may mắn không hề “từ trên trời rơi xuống”, mà đó là thành quả của sự nỗ lực không ngừng của Công Vinh. Trong chia sẻ với tờ báo thể thao ở Việt Nam, đồng đội cũ và đồng thời là bạn cùng phòng của Công Vinh, Trần Đức Cường từng kể câu chuyện khá thú vị. Số là, trong trận đấu với U20 Nhật Bản, Công Vinh đã bỏ lỡ cơ hội ngon ăn. Sau đó, về phòng, anh đã lấy đôi giày thi đấu đập lên đầu mình và nói rất to: “Vinh ơi! Mày ngu lắm! Ngu lắm”. Nếu Đức Cường không kịp thời can ngăn, có lẽ, Công Vinh đã đập đầu vào tường.Trần Đức Cường cho rằng Công Vinh là cầu thủ luôn hướng về phía trước và không bao giờ hài lòng với bản thân. Cầu thủ này luôn cố gắng hoàn thiện và thường xuyên tự trách mình nếu như chưa thể làm được kỹ năng nào đó. Sau mỗi buổi tập, Công Vinh thường nhờ Trần Đức Cường bắt gôn để tiếp tục rèn luyện thêm.Trong suốt sự nghiệp, Công Vinh luôn nỗ lực trở thành cầu chuyên nghiệp nhất. Năm 2009, Công Vinh từng dính chấn thương dây chằng. Sau đó, anh buộc phải bán chiếc xe hơi tích cóp nhiều năm để chữa trị bệnh tật (và chưa hề ca thán nửa lời). Hay thời ở Bình Dương, Công Vinh chưa bao giờ có ý trách móc HLV Lê Thụy Hải, bất chấp việc đầy ải anh trên băng ghế dự bị nhất. Bên cạnh đó, Công Vinh cũng là cầu thủ hiếm hoi trong làng túc cầu có ý thức kiếm bằng đại học ngay khi vẫn còn theo đuổi sự nghiệp.Người ta có thể tìm thấy những điều đó ở David Beckham (hay phần nào đó là C.Ronaldo). Họ không phải là những người có tố chất đặc biệt và xuất phát điểm cũng… bình thường. Nhưng với nỗ lực tập luyện, ý chí vươn lên, họ đã trở thành những người xuất sắc nhất.  Dù vậy, trong nhiều năm qua, có vẻ như Công Vinh không nhận được cái nhìn thực sự công bằng. Người ta cho rằng tiền đạo này sẽ chẳng làm được trò trống gì nếu như Văn Quyết không nhúng chàm. Thậm chí, sau thời điểm Công Vinh đánh đầu tung lưới Thái Lan ở chung kết lượt về AFF Cup 2008, anh cũng chẳng nhận được sự khen ngợi lớn. Thậm chí, cư dân mạng vẫn chế bức ảnh Công Vinh với nội dung: “Bóng tự nhiên rơi vào đầu em”. Cuối cùng, sau đêm buồn ở Mỹ Đình vừa qua, Công Vinh lại bị chỉ trích rất nhiều vì màn trình diễn thất vọng.Người ta chỉ xem Công Vinh giống như cầu thủ thích… làm màu hơn là khen ngợi anh về mặt chuyên môn. Nhưng điểm qua sự nghiệp của anh, hẳn nhiều người sẽ ngỡ ngàng. Công Vinh là cầu thủ đầu tiên ở Việt Nam thi đấu ở 2 giải VĐQG nước ngoài (Bồ Đào Nha, Nhật Bản). Anh đã 3 lần vô địch V-League, giành 3 Quả bóng vàng Việt Nam, 1 AFF Cup. Công Vinh cũng là cầu thủ ghi nhiều bàn thắng nhất đội tuyển Việt Nam (top 10 người ghi bàn nhất cho ĐTQG vẫn còn thi đấu), người ghi nhiều bàn thắng nhất ở V-League, người ghi bàn nhiều thứ 2 trong lịch sử AFF Cup (sau Noh Alam Shah)…Trong lịch sử, chưa cầu thủ Việt Nam nào có thể làm được điều đó. Liệu chăng, Lê Công Vinh có xứng đáng bị chỉ trích trong lần cuối cùng cống hiến cho ĐTQG (ngay cả khi Việt Nam thua trận)?Chương cuối trong sự nghiệp cầu thủ của Lê Công Vinh khép lại bằng giọt nước mắt. Đó là giọt nước mắt đầy tự hào xúc động khi quốc ca Việt Nam vang lên trước trận đấu. Nó cho thấy niềm khao khát cống hiến cho Tổ quốc tới tột độ của cầu thủ này. Đó là giọt nước mắt chia tay những người đồng đội trong phòng thay đồ. Đó là giọt nước mắt trên gương mặt cúi xuống khi rời khỏi sân sau thất bại đau đớn của Việt Nam.Một cái kết mang đầy vẻ bi hùng của người chiến binh. Hơn hết, chúng ta nợ Công Vinh lời cảm ơn sau tất cả những gì cầu thủ này làm được cho bóng đá Việt Nam trong những năm qua.H.Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/866ee90709/2016/12/10/cong-vinh-1481357404121.jpg",
    "date": "2016-12-11T14:57:59Z"
}