{
    "code": "0069786a430b82d578cde1d8ca213d99d12bbc81",
    "title": "Samsung đối mặt với vụ kiện vi phạm bằng sáng chế công nghệ",
    "url": "http://vietbao.vn/Cong-nghe/Samsung-doi-mat-voi-vu-kien-vi-pham-bang-sang-che-cong-nghe/165308658/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Samsung sắp phải đối mặt với một vụ kiện vi phạm bằng sáng chế liên quan đến công nghệ FinFET.Samsung có thể bị kiện vì vi phạm bằng sáng chế FinFET.Các công ty lớn như Samsung, Apple, Google và Microsoft thường kiện cáo lẫn nhau về việc vi phạm bằng sáng chế. Và các vụ kiện thường không kết thúc một cách dễ dàng với việc một bên đồng ý trả một số tiền nhất định cho bên còn lại.Lần này, nạn nhân là Samsung. Công ty Hàn Quốc sắp phải đối mặt với một vụ kiện vi phạm bằng sáng chế liên quan đến công nghệ FinFET. Đây là công nghệ mà Samsung đã từng rất tự hào khi công bố cách đây 2 tháng và nó cũng là công nghệ được sử dụng để sản xuất chip xử lý Qualcomm Snapdragon 835.Theo truyền thông Hàn Quốc, Viện khoa học và công nghệ tiên tiến Hàn Quốc (KAIST), có trụ sở tại Mỹ đã lên kế hoạch kiện Samsung về việc vi phạm bằng sáng chế FinFET.Theo KAIST, họ đã phát triển công nghệ FinFET 10 nm mà Samsung hiện sử dụng cho chip xử lý cao cấp của Qualcomm, và công nghệ này đã bị công ty Hàn Quốc đánh cắp.Sự việc xảy ra khi Samsung mời nhà phát triển công nghệ FinFET, Lee Jong-ho, một giáo sư tại Đại học quốc gia Seoul, một trong các đối tác của KAIST, trình diễn cho các kỹ sư của Samsung xem công nghệ này hoạt động như thế nào.“Samsung đã giảm được thời gian phát triển công nghệ và chi phí bằng cách sao chép phát minh của Lee mà không mất chi phí. Họ vẫn tiếp tục sao chép phát minh của Lee mà không được sự cho phép và không trả tiền” – theo KAIST.Đứng về phía KAIST, Intel đã công nhận người sáng tạo thực sự ra công nghệ FinFET và đã mua được giấy phép sử dụng nó, nhưng Samsung thì vẫn chưa làm như vậy. KAIST còn định nhắm đến các công ty khác vi phạm công nghệ của họ, trong đó có Qualcomm và TSMC.Anh Thư theo Phonearena",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/12/vietnam_20161211-samsung-doi-mat-voi-vu-kien-vi-pham-bang-sang-che-cong-nghe-1.jpg",
    "date": "2016-12-11T04:38:59Z"
}