{
    "code": "00d1945d0759b509d0014911a9bd783235292e42",
    "title": "2 bước xem lại mật khẩu Wi-Fi trên smartphone",
    "url": "http://vietbao.vn/Cong-nghe/2-buoc-xem-lai-mat-khau-WiFi-tren-smartphone/55841834/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Chỉ với vài thao tác đơn giản, bạn có thể dễ dàng xem lại mật khẩu Wi-Fi đã từng kết nối trước đó.Đừng đánh đổi dữ liệu bằng Wi-Fi miễn phíGiải pháp để có được tín hiệu Wi-Fi cực tốtBáo động hàng triệu điểm phát Wi-Fi kém an toànWiFi Connection Manager được cung cấp hoàn toàn miễn phí trên Google Play, cho phép người dùng xem lại mật khẩu Wi-Fi, tự động chuyển mạng khi phát hiện tín hiệu yếu, tạo điểm phát miễn phí, ngăn chặn những vị khách “xài chùa”…WiFi Connection Manager - Ứng dụng hỗ trợ quản lý Wi-Fi toàn diện. Ảnh: MINH HOÀNG- Bước 1: Đầu tiên, bạn hãy cài đặt WiFi Connection Manager (WCM) tại địa chỉ https://goo.gl/mTDXX (tương thích Android). WCM có giao diện tương đối đơn giản với ba tính năng chính gồm Network Tools (tổng hợp các công cụ mạng), Scan (kiểm tra Wi-Fi) và Spectrum (theo dõi tín hiệu và băng tần).Xem lại mật khẩu Wi-Fi đã từng kết nối. Ảnh: MINH HOÀNG- Bước 2: Khi hoàn tất, WCM sẽ tự động quét toàn bộ các mạng xung quanh, đồng thời hiển thị thông tin về tên thiết bị. Để xem lại mật khẩu Wi-Fi, bạn chỉ cần chạm vào tên mạng và chọn Show Password. Yêu cầu thiết bị phải được root trước đó. - Bước 3: Nếu muốn có tín hiệu Wi-Fi tốt nhất, bạn chỉ cần đổi sang các kênh (channel) có ít người sử dụng thông qua mục Spectrum. Tùy chọn Arrange network priority cho phép bạn thiết lập mạng ưu tiên, điều này đồng nghĩa với việc thiết bị có thể tự động chuyển sang Wi-Fi khác khi thấy tín hiệu mạng yếu đi.Đổi kênh (channel) để tránh bị nhiễu sóng. Ảnh: MINH HOÀNGNgoài ra, tại đây còn rất nhiều tính năng khác như tạo điểm phát Wi-Fi (Portable Wi-Fi hotspot), sửa lỗi không thể kết nối mạng (Fix Wi-Fi Problems), sao lưu và phục hồi thông tin mạng (Backup & Restore)…- Bước 4: Trong thẻ Network Tools, ứng dụng cung cấp một loạt công cụ gồm Ping (kiểm tra kết nối), Get public IP (dò địa chỉ IP thực tế), IP Location (xác định vị trí tương đối dựa vào IP) và cuối cùng là Wake-on-Lan (tính năng cho phép người dùng mở máy từ xa).Chặn những vị khách \"xài chùa\" Wi-Fi. Ảnh: MINH HOÀNGNếu muốn ngăn chặn những vị khách \"xài chùa\" Wi-Fi, bạn hãy chọn vào mục LAN scan > Start để bắt đầu. Khi hoàn tất, ứng dụng sẽ liệt kê danh sách thiết bị đang kết nối, nếu thấy thiết bị nào lạ, bạn hãy sao chép lại địa chỉ MAC và truy cập vào router để chặn.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161213-2-buoc-xem-lai-mat-khau-wi-fi-tren-smartphone-1.jpg",
    "date": "2016-12-13T09:24:24Z"
}