{
    "code": "011a27a16237775f29a055f578010eb27cd77a45",
    "title": "Quả cầu lửa khổng lồ nổ rung chuyển Tây Ban Nha",
    "url": "http://vietbao.vn/Cong-nghe/Qua-cau-lua-khong-lo-no-rung-chuyen-Tay-Ban-Nha/590346137/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Khoảnh khắc một quả cầu lửa khổng lồ xé toạc bầu trời đêm Tây Ban Nha trước khi gây ra tiếng nổ lớn rung chuyển như động đất khiến nhiều người chứng kiến kinh hãi.Quả cầu lửa được mô tả là sáng hơn Mặt trăng xuyên qua trời đêm Tây Ban Nha khiến nhiều người chứng kiến kinh hãi.   console.log(\"run here - jadsVideo-vb-584f9e5313d51 - \",Date());    document.addEventListener(\"DOMContentLoaded\", function(){  console.log(\"ready - jadsVideo-vb-584f9e5313d51 -\",Date());  setTimeout(function(){  console.log(\"init video - jadsVideo-vb-584f9e5313d51 -\",Date()); $(\".jadsVideo-vb-584f9e5313d51\").jadsVideo({ file: 'http://media73.cdn2.vietnamnet.vn/vod/vnn/quoc-te/2016/12/13/11/20161213114314-fireball.mp4', poster: '', title: 'Quả cầu lửa khổng lồ nổ rung chuyển Tây Ban Nha' }); },500);  });  PlayCác nhà quan sát cho biết, quả cầu lửa lao xuống Trái đất với vận tốc lên đến 72.000 km/h vào khoảng 22h25 đêm ngày 11/12 (giờ địa phương), bay qua Costa del Sol, Granada, Almeria, Toledo, Seville và Jaen. Nhiều người cảm nhận vụ nổ sau đó làm rung chuyển mặt đất giống như động đất.  Một người chứng kiến ghi lại cảm nhận trên Twitter, \"Tôi thực sự run sợ. Chưa bao giờ nhìn thấy bất kỳ thứ gì như thế trong đời\". Theo các nhà thiên văn học, đây có thể là một mảnh vỡ lớn của tiểu hành tinh bay xuyên qua bầu khí quyển Trái đất và không bị đốt cháy hoàn toàn.H.NXEM THÊMMây tròn kỳ quái khiến dân lo sợ là \"điềm báo\"UFO khổng lồ xuất hiện trên Mặt trăng trong video trực tiếp?Vatican chuẩn bị họp báo tiết lộ về người ngoài hành tinh?Sóng thần khủng khiếp có thể tấn công Bờ Đông nước Mỹ bất cứ lúc nàoPhát hiện sinh vật lạ như chim bơi dưới biểnĐoạn video đặc biệt khiến cả thế giới cảm động10 clip \"nóng\": Cứu bạn thoát chết kỳ lạ của linh dương đầu bò",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161213-qua-cau-lua-khong-lo-no-rung-chuyen-tay-ban-nha-1.jpg",
    "date": "2016-12-13T12:33:28Z"
}