{
    "code": "056e74d58cf8225e5888d1be03675857ecbf9960",
    "title": "Chuột có thể đánh hơi được môi trường có oxy",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/chuot-co-the-danh-hoi-duoc-moi-truong-co-oxy-20161213202158084.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Bộ gen của loài chuột chứa hơn 1.000 gen ghi nhận mùi cho phép chúng có thể đánh hơi được rất nhiều mùi trong môi trường sống xung quanh.\r\nMới đây, một nhóm các nhà nghiên cứu đến từ: Trung tâm Nghiên cứu Di truyền học Thần kinh tại Frankfurt, trường Đại học Saarland tại Homburg, trường đại học Cambridge và Học viện Karolinska tại Stockholm, Đức đã phát hiện ra rằng: những con chuột cũng có khả năng cảm nhận được mức độ oxy trong không khí bằng cách sử dụng những tế bào thần kinh trong mũi. Nhóm nghiên cứu nhấn mạnh: chuột thường dựa vào hai loại gen có tên gọi là Gucy1b2 và Trpc2 chứ không phải dựa trên gen ghi nhận mùi để đánh hơi môi trường xung quanh.Nhóm nghiên cứu đã phát hiện thấy phản ứng của một loại tế bào thần kinh giác quan cụ thể trong niêm mạc khứu giác chuột khi oxy trong môi trường giảm. Tế bào giác quan thường phát hiện sự gia tăng đột ngột nồng độ của một chất. Ở động vật có vú, sự thiếu oxy thường được phát hiện chủ yếu nhờ các thể động mạch cảnh - một cơ quan cảm giác nằm ở động mạch cảnh trên cổ. Kích hoạt thể động mạch cảnh sẽ dẫn đến kích hoạt trung tâm hô hấp ở não bộ.Do loài chuột thường sinh sống trong hang nên có vẻ như trong quá trình tiến hóa, một cơ chế bổ sung đã được thiết lập và phát triển nhằm bảo vệ các cá thể và con cái của chúng trong trường hợp môi trường xung quanh thiếu oxy.Từ trước đến nay, chức năng của các tế bào loại B vẫn chưa được chứng minh một cách rõ ràng và cụ thể. Peter Mombaerts - Giám đốc Trung tâm Nghiên cứu Di truyền học Thần kinh tại Frankfurt cho biết: “Chúng tôi kích hoạt những tế bào này trong điều kiện nồng độ khí oxy thấp và phát hiện ra 1 chức năng có thể nói là quan trọng của những tế bào này”.Nhóm nghiên cứu đã xem xét, điều tra hành vi của các tế bào loại B khi chúng tiếp xúc với các mức nồng độ oxy khác nhau. Bằng cách sử dụng một loại màu nhạy cảm với canxi, họ quan sát thấy các tế bào loại B trong niêm mạc khứu giác được kích hoạt sau khi nồng độ oxy trong môi trường bên ngoài giảm.Các nhà khoa học phát hiện ra rằng vai trò của các gen Gucyb12 và Trpc2 là hết sức quan trọng đối với khả năng truyền tín hiệu trong các tế bào loại B khi tiếp xúc với môi trường oxy thấp. Họ sử dụng loài chuột biến đổi gen trong đó gen bất hoạt về mặt di truyền. Mỗi gen này sẽ lần lượt mã hóa một enzyme tạo ra “người đưa tin thứ hai” cGMP và một kênh ion mà thông qua đó, canxi có thể xâm nhập vào tế bào. (Canxi được biết đến với vai trò quan trọng là “người đưa tin” trong tế bào).Nếu không có gen chức năng Gucy1b2 và Trpc2, đường dẫn tín hiệu phụ thuộc canxi không được kích hoạt trong tế bào loại B, do đó, loài chuột không thể phân biệt hay phản ứng khi nồng độ oxy giảm. Như vậy, cho đến nay, các cảm biến phân tử phát hiện nồng độ oxy thấp vẫn chưa được phát hiện. Các nhà nghiên cứu cho biết họ đang tiến hành điều tra thêm các cơ chế truyền tín hiệu dẫn đến việc kích hoạt các tế bào thần kinh này.Đặc biệt, các nhà khoa học còn phát hiện ra rằng loài chuột có khả năng nhận biết nhanh chóng môi trường có mức oxy thấp để từ đó, tránh xa các khu vực này. Ngược lại, những cơ thể chuột có các gen Gucy1b2 hoặc gen Trpc2 bất hoạt sẽ không thể phân biệt được môi trường bên ngoài có nồng độ oxy ở mức ít hay bình thường, bên cạnh đó, chúng cũng không có biểu hiện hay hành vi muốn tránh xa những khu vực có nồng độ oxy thấp. Do đó, những gen này cho phép chuột khả năng nhanh chóng lựa chọn vị trí có nồng độ oxy tối ưu.Các nhà nghiên cứu suy đoán rằng các tế bào loại B cũng có tác động mang tính xã hội ở chuột. Ví dụ, chuột thường làm tổ tại những khu vực, địa điểm với một mức nồng độ oxy cao nhằm mục đích bảo vệ con cái của chúng. Ông Frank Zufall - Giám đốc Trung tâm Sinh lý học và Y học phân tử tại Homburg cho biết rằng \"Những con chuột con rất cần oxy để hít thở\".So với người, chuột tỏ ra nhạy cảm hơn với sự thiếu oxy trong môi trường. Các gen Gucy1b2 và Trpc2 ở người là gen giả, có nghĩa là những gen này không mã hóa protein. Các chuyên gia cho biết họ đang nghiên cứu xem liệu rằng cơ thể con người có tế bào loại B không và nếu có thì liệu họ có khả năng phát hiện môi trường có nồng độ oxy thấp hay không?P.K.L –NASATI (Theo Phys)   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/img20161213195653406.jpg",
    "date": "2016-12-13T20:21:00Z"
}