{
    "code": "06662b0c0597f678d20ac4883fdf5f9c07ac3f07",
    "title": "Con sông đầu tiên trên thế giới bị ô nhiễm cách đây khoảng 7.000 năm",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/con-song-dau-tien-tren-the-gioi-bi-o-nhiem-cach-day-khoang-7000-nam-20161208065801402.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Ô nhiễm công nghiệp có vẻ như là một hiện tượng của thời hiện đại, nhưng trên thực tế, một nhóm nghiên cứu quốc tế đã phát hiện ra con sông đầu tiên trên thế giới bị ô nhiễm cách đây khoảng 7.000 năm.\r\n Trong lòng của con sông hiện đã khô cạn nằm ở vùng Wadi Faynan, miền nam Jordan, GS. Russell Adams tại Khoa Nhân chủng học thuộc Trường Đại học Waterloo và các cộng sự đã tìm ra bằng chứng về tình trạng ô nhiễm từ rất sớm do đốt đồng gây ra. Con người trong thời kỳ đồ đá mới đã ở giai đoạn đầu của sự phát triển luyện kim, đó là học cách nấu chảy quặng.Kết quả nghiên cứu đã được công bố trên Tạp chí Science of the Total Environment, làm sáng tỏ một bước ngoặt trong lịch sử, khi con người bắt đầu chuyển từ chế tạo các công cụ bằng đá sang tạo ra các công cụ bằng kim loại. Thời kỳ này được gọi là thời đại đồ đồng, là một giai đoạn chuyển tiếp giữa thời đại hậu đá mới hay thời đại đồ đá mới và bắt đầu thời đại đồ đồng.GS. Adams cho rằng: \"Người dân ở những thời đại này đã thực hiện thí nghiệm với lửa, gốm và quặng đồng. Tất cả các yếu tố này là một phần giai đoạn đầu của hoạt động sản xuất kim loại đồng từ quặng. Đổi mới công nghệ và việc sử dụng phổ biến kim loại trong xã hội đánh dấu sự khởi đầu của thế giới hiện đại\".Vào thời kỳ đó, con người sản xuất đồng bằng cách trộn than và quặng đồng xanh trong nồi hoặc thùng nấu kim loại và đun nóng hỗn hợp trên lửa. Quy trình này mất nhiều thời gian và cần nhiều lao động. Vì thế, phải mất hàng nghìn năm trước khi đồng trở thành trung tâm của xã hội loài người.Nhiều đồ vật được tạo ra trong giai đoạn sớm của hoạt động sản xuất đồng chủ yếu mang tính biểu tượng và đáp ứng nhu cầu của xã hội. Theo thời gian, các cộng đồng trong vùng đã phát triển lớn mạnh hơn và sản xuất đồng được mở rộng. Người dân xây hầm mỏ, sau đó đến các lò luyện kim và nhà máy khoảng năm 2.600 trước công nguyên.\"Khu vực này là nơi diễn ra cuộc cách mạng công nghiệp đầu tiên trên thế giới. Đây thực sự là trung tâm của công nghệ tiên tiến\", GS. Adams nói.Tuy nhiên, con người đã phải trả giá cho hoạt động sản xuất kim loại gia tăng. Xỉ, chất thải của quá trình nấu chảy quặng, vẫn chứa các kim loại như đồng, chì, kẽm, catmi và thậm chí là asen, thủy ngân và tali. Thực vật đã hấp thụ các kim loại này, nhưng con người và động vật như dê và cừu lại ăn chúng. Do đó, các chất ô nhiễm đã tích tụ sinh học trong môi trường.GS. Adams tin rằng ô nhiễm từ hàng nghìn năm do khai khác và sản xuất đồng chắc chắn đã gây ra những vấn đề sức khỏe phổ biến cho bộ phận dân cư thời xa xưa. Vô sinh, dị tật và tử vong sớm một phần là do các hoạt động đó. Các nhà nghiên cứu đã phát hiện thấy hàm lượng đồng và chì trong xương người từ thời kỳ La Mã ở mức cao.Nhóm nghiên cứu hiện đang cố gắng mở rộng phân tích các ảnh hưởng của tình trạng ô nhiễm ở thời kỳ đồ đồng bắt đầu cách đây khoảng 3.200 năm trước công nguyên. Vùng Faynan là nơi có lịch sử định cư lâu đời và nhóm nghiên cứu đang xem xét phạm vi và mức độ mở rộng của tình trạng ô nhiễm này vào thời điểm hoạt động sản xuất kim loại trên quy mô công nghiệp trở thành chủ đạo của xã hội loài người.N.P.D-NASATI (Theo Phys)  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1481154827216.jpg",
    "date": "2016-12-08T06:57:00Z"
}