{
    "code": "092969b7e1186c69be4bf3c0309edec885508432",
    "title": "Top 5 smartphone cỡ lớn có camera “chất” nhất thị trường 2016",
    "url": "http://vietbao.vn/Cong-nghe/Top-5-smartphone-co-lon-co-camera-chat-nhat-thi-truong-2016/55841923/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Dưới đây là danh sách 5 mẫu điện thoại thông minh cỡ lớn được săn đón nhất năm nay do Phone Arena tổng hợp.CHÍNH THỨC: Galaxy S7 Edge màu ngọc trai đen lên kệ ngày maiLộ ảnh Samsung Galaxy S7 Edge màu đen bóng Glossy BlackChọn Galaxy S7 hay Galaxy S7 Edge: Cho những ai đang băn khoăn1. Apple iPhone 7 Plus“Siêu phẩm” của Apple thuộc top 1 trong danh sách này bởi thừa hưởng mọi thông số kỹ thuật cao cấp nhất cùng hệ thống camera trước và sau cực “đỉnh”. Không chỉ tích hợp camera trước chất lượng 7MP, sản phẩm còn sở hữu màn hình lớn 5,5 inch; bộ nhớ RAM lớn (3GB) hơn iPhone 7 (2GB).Apple iPhone 7 Plus đang được chào đón ở nhiều thị trường.Tuy nhiên, thiết bị không có giắc cắm tai nghe vì phải nhường chỗ cho những tính năng hiện đại hơn: khả năng chống nước và loa kép. Chưa hết, bộ xử lý A10 trong iPhone 7 Plus cũng có bước tiến lớn cả trong xử lý hiệu suất, video và hỗ trợ chơi game “mượt” hơn.Đặc biệt, dòng iPhone mới đã loại bỏ hoàn toàn phiên bản bộ nhớ trong ít ỏi – 16GB, mang đến 3 tùy chọn bộ nhớ rộng rãi hơn: 32GB; 128GB và 256GB. Tại thị trường Việt Nam, giá của 3 tùy chọn trên lần lượt là: 22,29 triệu đồng; 25,19 triệu đồng và 27,99 triệu đồng.2. Samsung Galaxy S7 EdgeKhông chỉ là mẫu smartphone cỡ lớn, S7 Edge còn được trang bị nhiều thông số kỹ thuật tiên tiến. Hai cạnh màn hình được uốn cong tinh tế với kích cỡ vừa phải, sản phẩm dễ dàng nằm gọn trong tay người dùng và mang lại trải nghiệm cực sang trọng và thời trang.Giá bán của S7 Edge từ 16,99 triệu đồng.Cấu hình chính của máy bao gồm: bộ xử lý Snapdragon 820 (tại Mỹ là Exynos 8890 với hiệu suất tương tự); RAM 4GB; màn hình Super AMOLED cỡ 5,5 inch, độ phân giải 1440 x 2560 pixel; camera trước và sau chất lượng 5MP và 12MP. Hiện sản phẩm đang được bán rất chạy với giá khoảng từ 16,99 triệu đồng.3. Google Pixel XLƯu điểm của loạt smartphone này nằm ở thiết kế kim loại bền vững, cạnh bo tròn vừa vặn tay cầm và cấu hình “trâu”. Sản phẩm của Google được ưa chuộng bởi khả năng cập nhật lên hệ điều hành Android 7.1 nhanh hơn, tích hợp tính năng trợ lý ảo Assistant tiện ích.Google Pixel XL tích hợp trợ lý ảo Asisstant ưu việt.Hiện Google Pixel XL vẫn chưa về đến Việt Nam. Giá bán tại Mỹ của thiết bị rơi vào khoảng 650 USD (tương đương 14,4 triệu đồng) cho phiên bản bộ nhớ trong 32GB. Để sở hữu phiên bản bộ nhớ trong 128 GB, người mua phải chi thêm 100 USD (khoảng hơn 2 triệu đồng).4. Motorola Moto Z Force DroidMoto Z Force Droid là chiếc smartphone thực hiện “một bước đi táo bạo” của nhà sản xuất Lenovo với thiết kế mô – đun (module) đặc biệt: có thể tháo lắp và đi kèm với nhiều phụ kiện (máy chiếu, loa, pin). Ngoài ra, máy còn sở hữu camera sau chất lượng 21MP, khẩu độ f/ 1,8 cùng camera selfie 5MP.Sản phẩm có màn hình kích cỡ 5,7 inch.Sản phẩm được tích hợp khả năng chống va đập cao, có thể chạy “ngon lành” khi rơi ở độ cao vài mét xuống nền bê tông. Giá bán của thiết bị tại Mỹ bằng giá của Google Pixel XL – 650 USD (khoảng 14,4 triệu đồng).5. Nexus 6PSản phẩm được nhà sản xuất trang bị nhiều thông số kỹ thuật cao cấp: màn hình Super AMOLED cỡ 5,7 inch, độ phân giải 1440 x 2560 pixel; chip xử lý Snapdragon 810; RAM 3GB; camera sau chất lượng 12,3MP. Các tính năng khác của mẫu smartphone này bao gồm: máy quét dấu vân tay, cổng kết nối USB Type C, loa trước kép.Nexus 6P có cấu hình khỏe.Nhược điểm lớn nhất của máy là kích cỡ quá khổ của màn hình – 5,7 inch và tốc độ chạy của bộ xử lý chậm. Giá bán của Nexus 6P khá cao, khoảng 14,2 triệu đồng.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161213-top-5-smartphone-co-lon-co-camera-chat-nhat-thi-truong-2016-1.jpg",
    "date": "2016-12-13T10:57:35Z"
}