{
    "code": "1028c0d2eb8b00c0f4813d718a20a7ac6cacf5d4",
    "title": "Đà Nẵng Hackathon Du lịch thu hút 60 Start-up đến từ nhiều quốc gia tham dự",
    "url": "http://vietbao.vn/Cong-nghe/Da-Nang-Hackathon-Du-lich-thu-hut-60-Startup-den-tu-nhieu-quoc-gia-tham-du/223146746/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Được tổ chức lần đầu tiên tại Đà Nẵng từ ngày 10-11/12, sự kiện Đà Nẵng Hackathon Du lịch 2016 đã thu hút 60 bạn trẻ là các Start-up đến từ Hàn Quốc, Thái Lan, Indonesia, các nước Châu Âu và Châu Mỹ tham dự.Sự kiện được tổ chức bởi Vườn ươm Doanh nghiệp Đà Nẵng (DNES) phối hợp với Văn phòng điều phối du lịch Mekong (MTCO), Sáng kiến Phát triển khu vực tư nhân vùng Mekong (MBI) và Trung tâm Khởi nghiệp Toàn cầu Seoul.Tại sự kiện, các Start-up có dịp được kết nối giao lưu, chia sẻ thông tin và lắng nghe những trình bày về các chủ đề như: “Âm nhạc và nghệ thuật đã biến đổi thành phố như thế nào?” (do ông Micheal Hoffman - CEO Tourbrat – Start-up Hàn Quốc trình bày), “Lịch sử của tuyến đường Ollel ở đảo Jeju” (do bà Mi Jeong Park - Trưởng nhóm marketing của Ollel- Start-up Hàn Quốc trình bày), “Các thách thức Đà Nẵng gặp phải” (do Đại diện Trung tâm Xúc tiến Du lịch Đà Nẵng trình bày) và các Start-up sẽ cùng nhau thảo luận để đưa ra giải pháp giúp giải quyết các vấn đề về du lịch mà Đà Nẵng gặp phải cũng như các thành phố khác đã giải quyết các thách thức như thế nào.60 Start-up đến từ nhiều quốc gia chia sẻ thông tin về nhóm mình và cùng nhau thảo luận các vấn đề liên quan đến du lịch.60 Start-up được chia làm 5 nhóm để tham gia cuộc đua khám phá du lịch Đà Nẵng. Mỗi nhóm sẽ đến một số địa điểm du lịch để hoàn thành các nhiệm vụ và tìm kiếm các giải pháp cùng nhau. Kết thúc cuộc đua, các nhóm sẽ phải tìm ra những “kho báu” mà Đà Nẵng đang có để từ đó có những giải pháp giúp ngành du lịch Đà Nẵng phát triển hơn nữa.Hackathon Du lịch 2016 là sự kiện nằm trong chương trình Sáng kiến Khởi nghiệp Du lịch vùng Mekong (MIST) sẽ được tổ chức vào năm 2017. MIST được đề xuất bởi MBI, MTCO cùng đối tác địa phương đồng tổ chức là Hội đồng Điều phối Mạng lưới Khởi nghiệp Đà Nẵng.Sáng kiến này được hy vọng sẽ kết nối kinh nghiệm giữa các doanh nghiệp khởi nghiệp về du lịch của Đà Nẵng, Hàn Quốc cũng như của các nước CLMV (Campuchia, Lào, Myanmar, Việt Nam). Đây cũng là cơ hội quý giá để giúp các Start-up du lịch ở Đà Nẵng nâng cao năng lực đồng thời tìm kiếm các giải pháp quốc tế nhằm giải quyết các vấn đề về du lịch của địa phương. Những nhóm khởi nghiệp về du lịch tốt nhất của các nước sẽ được mời tham dự chương trình huấn luyện chuyên sâu và “Demo day” tại Diễn đàn Du lịch Mekong 2017 tại Luang Prabang, Lào. Không những thế, các nhóm khởi nghiệp tốt nhất từ Việt Nam sẽ được mời tham dự “Demo day” tại Hội nghị Thượng đỉnh Đầu tư APEC vào tháng 11/2017 tại Đà Nẵng, Việt Nam.Ông Võ Duy Khương, Chủ tịch Vườn ươm Doanh nghiệp Đà Nẵng (DNES) cam kết sẽ hỗ trợ các nhóm khởi nghiệp và các giải pháp sáng tạo hướng tới phát triển du lịch bền vữngÔng Võ Duy Khương, Chủ tịch Vườn ươm Doanh nghiệp Đà Nẵng (DNES) cho biết: \"Du lịch là một trọng tâm phát triển chiến lược của thành phố Đà Nẵng. DNES tin rằng, sự tham gia của các doanh nghiệp khởi nghiệp trong và ngoài nước sẽ góp phần tạo ra những tác động tích cực cho sự phát triển của ngành du lịch Đà Nẵng nói riêng và cả nước nói chung. DNES cam kết hỗ trợ các nhóm khởi nghiệp và các giải pháp sáng tạo hướng tới phát triển du lịch bền vững. Chúng tôi mong muốn MIST sẽ là một trong những hoạt động nổi bật chào mừng kỷ niệm 20 năm Đà Nẵng trở thành thành phố trực thuộc trung ương, chào mừng năm APEC Đà Nẵng 2017 và hướng tới xây dựng chương trình này trở thành một thành tố quan trọng của hệ sinh thái khởi nghiệp Đà Nẵng\".Hải YếnHải Yến",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161211-224-nang-hackathon-du-lich-thu-h-250-t-60-start-up-den-tu-nhieu-quoc-gia-tham-du-1.jpg",
    "date": "2016-12-11T17:21:17Z"
}