{
    "code": "10387d776b889c03510c032079e4c643e16583ad",
    "title": "Donald Trump và các “ông lớn” công nghệ sẽ có mặt tại Hội nghị công nghệ",
    "url": "http://vietbao.vn/Cong-nghe/Donald-Trump-va-cac-ong-lon-cong-nghe-se-co-mat-tai-Hoi-nghi-cong-nghe/55841781/836/",
    "labels": "vietbao/Công Nghệ/Thiết bị số",
    "content": "Hội nghị công nghệ (Tech Summit) sẽ được tổ chức vào giữa tuần này tại tòa tháp Trump Tower (New York, Mỹ).Tim Cook phản ứng gì sau vụ thu hồi Samsung Galaxy Note 7?Tim Cook khoe ảnh chụp tuyệt đẹp từ camera iPhone 7 PlusTim Cook tuyên bố: Trí tuệ nhân tạo sẽ là tương lai của iPhoneCác nhà lãnh đạo công nghệ lớn nhất thế giới đang chuẩn bị tham gia Hội nghị công nghệ diễn ra vào thứ tư tuần này dưới sự chủ trì của tân Tổng thống Mỹ - Donald Trump.Danh sách các “ông trùm” công nghệ sẽ tham gia sự kiện:● Tim Cook (Giám đốc điều hành – CEO của Apple)● Jeff Bezos (CEO của công ty đa quốc gia Amazon)● Larry Page (CEO của Alphabet – Google)● Satya Nadella (CEO của Microsoft)● Chuck Robbins (CEO của tập đoàn mạng máy tính Cisco)● Ginni Rometty ( CEO của IBM – tập đoàn công nghệ máy tính đa quốc gia)● Brian Krzanich (CEO của tập đoàn Intel chuyên sản xuất chip xử lý cho thiết bị công nghệ)● Sheryl Sandberg (COO – Giám đốc điều hành Facebook)● Safra Catz (CEO của Oracle – hãng phần mềm nổi tiếng thế giới)Trước khi tổng thống Donald Trump đắc cử, Tim Cook là một trong những nhân vật ở trong tình trạng đối đầu với vị tổng thống này do từ chối việc mở khóa chiếc iPhone của tên trùm khủng bố trong một vụ đánh bom (để bảo vệ quyền riêng tư cho khách hàng). Kết quả, Donald Trump đã lên tiếng kêu gọi người dùng tẩy chay sản phẩm của hãng.Tuy nhiên, ngay sau khi cuộc bầu cử kết thúc, CEO của “Nhà Táo” đã gọi điện chúc mừng tới tân tổng thống và có dự kiến chuyển nhà máy sản xuất về Mỹ. Đổi lại, ông Donald Trump hứa hẹn sẽ mang đến nhiều lợi ích cho Apple khi thực hiện điều này.Donald Trump đang có những bước chuyển biến khá tích cực với các nhà lãnh đạo của ngành công nghệ cao.Có thể thấy, vị tổng thống mới đắc cử đã có những bước chuyển biến khá tích cực đối với các nhà lãnh đạo của ngành công nghệ cao. Nhiều báo cáo còn cho hay, hội nghị công nghệ sắp diễn ra hướng tới mục tiêu hỗ trợ và phát triển quỹ tín dụng Thiel (được thành lập bởi cố doanh nhân Peter Thiel – nhà đầu tư mạo hiểm vào các công ty mới thành lập thành lập).Trước đó, Peter Thiel cũng đã “ra tay giúp đỡ” Mark Zuckerberg trong những ngày đầu thành lập Facebook với khoản đầu tư “khủng” - 500.000 USD (tương đương với 7% cổ phần). Bà Safra Catz (CEO của Oracle) cho hay: “Tôi sẽ nói với vị tổng thống mới đắc cử rằng chúng tôi sẽ cùng ông cố gắng hết sức phát triển quỹ tín dụng Thiel. Nếu ông có thể cải tổ luật thuế, giảm bớt các thủ tục trong thỏa thuận thương mại, ngành công nghệ công nghiệp của Mỹ sẽ phát triển lớn mạnh và cạnh tranh khốc liệt hơn”.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161213-donald-trump-va-cac-ong-lon-cong-nghe-se-co-mat-tai-hoi-nghi-cong-nghe-1.jpg",
    "date": "2016-12-13T08:18:35Z"
}