{
    "code": "122aaecb65cd11e4e50dcd9c642d7ebc88ebefcb",
    "title": "Cẩm nang sạc pin nhanh và an toàn trên mọi iPhone",
    "url": "http://vietbao.vn/Cong-nghe/Cam-nang-sac-pin-nhanh-va-an-toan-tren-moi-iPhone/150794878/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Mẹo sạc pin nhanh hơn trên iPhone đơn giản nhất mà người dùng không thể bỏ qua là kích hoạt chế độ máy bay. Ảnh: Quora.Khi chế độ máy bay được kích hoạt thì các chức năng như Bluetooth, Wifi, thông báo tin nhắn, mail....cũng sẽ tắt, giúp điện thoại giảm tiêu tốn năng lượng. Ảnh: OS X Daily.Với các dòng iPhone 5s trở lên, đặt màn hình úp xuống bề mặt nào đó sẽ giúp iPhone tự kích hoạt chế độ tiết kiệm pin. Nhờ đó, tính năng này giúp tốc độ sạc pin trên iPhone nhanh hơn. Ảnh: Cnet.Sạc iPhone qua cổng kết nối USB trên máy tính có thể hạn chế tốc độ sạc pin do cường độ dòng điện qua USB rất nhỏ. Ảnh: ExtremeTech.Vì vậy, nếu muốn sạc iPhone nhanh hơn, bạn nên sử dụng bộ sạc chuẩn và cắm sạc trực tiếp với nguồn điện. Ảnh: Mashable.Theo nghiên cứu trên website Batterty University chuyên cung cấp thông tin về pin thì pin iPhone hoạt động không hiệu quả khi nhiệt độ trên 30 độ C. Vì vậy, bạn nên hạn chế sạc iPhone ở những nơi nhiệt độ quá cao. Ảnh: Ampercent.Vì cơ chế tăng nhiệt của pin nên người dùng cần tạo thói quen tháo vỏ iPhone trước khi sạc. Ảnh: Payette Forward.Tương tự như chế độ máy bay, chế độ Low Power Mode có tác dụng rút ngắn thời gian sạc pin trên iPhone. Ảnh: Youtube.Muốn sạc pin iPhone nhanh hơn, bạn cũng nên bỏ thói quen vừa sạc vừa lướt web, xem phim...Khi sử dụng các tính năng này, iPhone sẽ tiêu hao năng lượng, làm chậm quá trình sạc pin. Ảnh: Abunawaf.Nếu có điều kiện, bạn có thể sắm cho mình bộ sạc iPad. Sạc iPad được thế kế sử dụng chung với iPhone nên chúng hoàn toàn tương thích với nhau. Ảnh: Ioomobile.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161212-cam-nang-sac-pin-nhanh-va-an-toan-tren-moi-iphone-1.jpg",
    "date": "2016-12-12T18:40:00Z"
}