{
    "code": "12b1579232a353f0ec34075fa0eab0c1773e1ad8",
    "title": "Galaxy J5 Prime đấu Oppo A39: “Mèo nào cắn mỉu nào”",
    "url": "http://vietbao.vn/Cong-nghe/Galaxy-J5-Prime-dau-Oppo-A39-Meo-nao-can-miu-nao/55841960/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Ngay sau khi Oppo tung chiếc A39 (hay còn gọi Neo 9s), lập tức Samsung tung con bài chiến lược Galaxy J5 Prime khiến phân khúc dưới 5 triệu đồng trở nên ngột ngạt.Lộ OnePlus 5 vỏ gốm, cấu hình cực khủngGalaxy S8 có màn hình RGB AMOLED, loại phím Home6 điểm cộng của camera selfie trên Oppo F1sCó thể khẳng định rằng ở phân khúc smartphone tầm trung, giá mềm hiện nay hai cái tên xuất sắc nhất chính là Samsung và Oppo, họ giành giật nhau quyết liệt trên từng sản phẩm. Trước khi có cuộc đối đầu giữa Galaxy J5 Prime và Oppo Neo 9s diễn ra, thì vẫn còn văng vẳng cuộc cạnh tranh ở phân khúc trên một chút giữa hai cái tên khác Galaxy J7 Prime và Oppo F1s.Thiết kếMặc dù là smartphone phân khúc tầm trung, nhưng cả hai mẫu điện thoại này đều được chăm chút khá tỉ mỉ về thiết kế. Máy có vỏ kim loại, kiểu dáng sang trọng, vừa vặn với tay người dùng và khá tương đồng nhau về thiết kế.Samsung Galaxy J5 Prime 2016 sở hữu thiết kế kim loại, nút Home cảm ứngQuan sát kỹ thì mặt lưng của A39 khá phẳng phiu và có phần thanh thoát hơn so với mặt lưng vạt cong về cạnh của Galaxy J5 Prime, vị trí đặt camera chính cũng khác nhau. Cả hai máy đều có các góc bo tròn nhẹ.Mặt trước của Oppo A39 nổi bật với màn hình kích thước lớn, viền mỏng, phía trên là camera trước, mic đàm thoại, dưới màn hình là 3 phím cảm ứng đậm chất truyền thống của Oppo. Cạnh trái của máy là 2 phím tăng giảm âm lượng, cạnh phải là phím nguồn.Oppo A39 cũng có vỏ kim loại, thiết kế thanh thoátTrong khi Galaxy J5 Prime có đôi chút khác biệt khi có một phím Home vật lý, tích hợp thêm công nghệ cảm biến vân tay, hai bên là phím cảm ứng điện dung.Galaxy J5 Prime có kích thước 142.8 x 69.5 x 8.1 mm, nặng 143 gram, còn A39 có kích thước là 150 x 72 x 9 mm, nặng 149 gram. Chiếc smartphone của Samsung có ưu điểm mỏng và nhẹ hơn, tuy nhiên nhiều người lại nghiêng về thiết kế thanh thoát và lịch lãm của A39.Màn hìnhCũng giống như thiết kế thì màn hình của Galaxy J5 Prime và Oppo A39 cũng không có nhiều sự khác biệt. Cả hai đều sử dụng màn hình công nghệ IPS LCD, độ phân giải HD (720 x 1280 pixel), dùng kính cong 2,5D, và bảo vệ bằng kính cường lực Gorilla Glass 4.Galaxy J5 Prime có màn hình 5,0 inch, độ phân giải HD 720pSự khác biệt có chăng nằm ở kích thước, trong khi thiết bị của Samsung dùng màn hình kích thước 5,0 inch, thì chiếc A39 cũng có màn hình 5,2 inch (độ chênh lệch chỉ là 0,2 inch). Nhìn chung kích thước cả hai thiết bị đều khá vừa vặn và thoải mái khi cầm trên tay.A39 dùng màn hình 5,2 inch, độ phân giải HDVề khả năng hiển thị, Oppo A39 cung cấp độ sáng tốt hơn, góc nhìn rộng hơn, cho phép xem video và trải nghiệm tốt ngay cả khi ở điều kiện ngoài trời. Còn Galaxy J5 Prime với mật độ điểm ảnh 300ppi so với 280ppi của A39 do vậy nó mang đến những hình ảnh chi tiết, sắc nét hơn. Về cơ bản, màn hình vẫn chưa thể xác định được thiết bị nào tốt hơn, bởi mỗi thiết bị đều sở hữu ưu điểm riêng.Cấu hìnhRất nhiều người đã lựa chọn Oppo A39 thay vì Galaxy J5 Prime nếu xét ở khía cạnh phần cứng.Chiếc smartphone của Oppo được trang bị chipset MediaTek MT6750 với bộ vi xử lý 8 nhân Cortex-A53 tốc độ 1.5GHz, GPU Mali T860 MP2, RAM 3GB, 32GB bộ nhớ trong (hỗ trợ mở rộng qua khe cắm microSD lên tới 256GB) và được cài sẵn Color OS 3.0 trên nền Android 5.1.Galaxy J5 Prime sở hữu chipset Exynos 7578 với bộ vi xử lý chỉ là lõi tứ Cortex-A53 tốc độ 1,4GHz, GPU Mali-T720MP2, RAM 2GB (đối thủ là 3GB), bộ nhớ trong cũng chỉ là 16GB, có hỗ trợ thẻ nhớ microSD lên tới 256GB, và chạy hệ điều hành Android 6.0 Marshmallow.Cả hai smartphone đều có khả năng đa tác vụ tốt, chạy mượt trên các trình duyệt, chơi game năng, và load video trên mạng khá nhanh. Tuy nhiên, cấu hình vượt trội vẫn giúp cho Oppo A39 vượt qua đối thủ ở chi tiết này.CameraGalaxy J5 Prime được trang bị camera chính 13MP, khẩu độ lên tới f/1.9 cho phép chụp ảnh thiếu sáng tốt, tự động lấy nét, tích hợp đèn flash LED. Trong khi camera trước 5MP, khẩu độ f/2.2.Camera chính cả hai thiết bị đều có độ phân giải 13MP, camera phụ 5MPCamera chính của Oppo A39 có độ phân giải 13MP kèm tính năng tự động lấy nét, hỗ trợ chụp ảnh Ultra-HD, cho phép tùy chỉnh các thông số như IOS, tốc độ chụp,... Ở mặt trước, camera selfie có độ phân giải 5MP kèm chế độ làm đẹp Beautify 4.0.Cả hai cụm camera chính và phụ trên Galaxy J5 Prime và A39 đều cung cấp hình ảnh sắc nét, chất lượng ảnh tương đối tốt ở phân khúc của mình. Thậm chí, ảnh chụp từ camera của bộ đôi này không hề thua kém camera của các smartphone phân khúc trên.Pin và tính năng khácOppo A39 sử dụng thỏi pin 2.900 mAh, trong khi Galaxy J5 Prime chỉ là thỏi pin 2.400 mAh, như vậy có thể thấy pin trên chiếc smartphone của Oppo nhỉnh hơn đối thủ. Cả hai thỏi pin đều không thể tháo rời.Một trong những điểm cộng của Galaxy J5 Prime là nó sở hữu công nghệ bảo mật vân tay ngay trên phím Home vật lý, còn A39 không được hỗ trợ tính năng này.Ngoài ra thì máy cũng có đầy đủ các kết nối như 3G, 4G-LTE, Bluetooth 4.0, OTG và hỗ trợ smart dual-SIM với khay SIM thông minh (2 nano-SIM và 1 thẻ nhớ).Giá bánCả hai mẫu smartphone này đều có giá bán khoảng 220 USD (tương đương 5 triệu đồng).",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161213-galaxy-j5-prime-dau-oppo-a39-meo-nao-can-miu-nao-1.jpg",
    "date": "2016-12-13T16:15:14Z"
}