{
    "code": "13884099c928d1e39f4d27dcc653e340fd0791e9",
    "title": "Protein và muối gây ra hiện tượng buồn ngủ sau khi ăn",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/protein-va-muoi-gay-ra-hien-tuong-buon-ngu-sau-khi-an-20161130061916676.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Buồn ngủ sau khi ăn no là điều mà chúng ta đều trải qua. Một nghiên cứu mới với ruồi giấm cho thấy, hàm lượng cao protein và muối trong thức ăn, cũng như khối lượng thức ăn tiêu thụ, có thể dẫn đến những giấc ngủ dài hơn.\r\n  Ăn nhiều, mặn, hoặc giàu protein kích thích ngủ sau bữa ăn ở ruồi giấmCác nhà khoa học tại Viện Nghiên cứu Scripps, Hoa kỳ, lần đầu tiên đã xác định được một phương thức để nghiên cứu tình trạng buồn ngủ sau khi ăn ở ruồi giấm Drosophila melanogaster và giải thích một số nguyên nhân gây ra hiện tượng này.Nhóm nghiên cứu đã lập một hệ thống đo lường cả giấc ngủ và hành vi ăn uống của các cá thể ruồi giấm. Kết quả cho thấy giống như ở người, loài động vật này ngủ lâu hơn sau khi ăn no. Các nghiên cứu khác nêu rõ một số loại thực phẩm cũng có thể làm tăng hiện tượng buồn ngủ sau khi ăn.PGS. TS. William Ja, đồng tác giả nghiên cứu cho rằng: \"Ở ruồi giấm, tương tác giữa giấc ngủ và quá trình trao đổi chất đã được chứng minh, qua đó, ruồi giấm bỏ giấc hoặc tăng hoạt động của chúng khi bị bỏ đói. Tuy nhiên, các tác động cấp tính của việc tiêu thụ thức ăn đến giấc ngủ vẫn chưa được kiểm tra, chủ yếu là do không có sẵn hệ thống để làm điều đó\".Để tìm hiểu rõ hơn mối quan hệ này, nhóm nghiên cứu đã lập Hệ thống ghi hoạt động CAFE (ARC), hệ thống đầu tiên theo dõi ruồi giấm, cho phép ghi hình hoạt động tiêu thụ thức ăn và chuyển động của chúng. Dữ liệu ghi hình về hành vi của ruồi giấm từ hệ thống này cho thấy, sau khi ăn, ruồi giấm ngủ nhiều hơn trước khi chuyển sang trạng thái tỉnh táo bình thường. Thời gian ngủ kéo dài khoảng 20-40 phút, trong đó, những con ruồi giấm ăn nhiều thường sẽ ngủ nhiều hơn.Để xác định xem chất dinh dưỡng có thể điều chỉnh giấc ngủ sau bữa ăn, nhóm nghiên cứu đã cho ruồi ăn thực phẩm gồm có protein, muối hoặc đường. Kết quả là chỉ có protein và muối là các yếu tố tác động đến giấc ngủ của ruồi giấm sau bữa ăn. Như vậy, hình thức ngủ này thực sự có thể do các loại thực phẩm cụ thể quyết định.Keith Murphy, một trong các tác giả nghiên cứu giải thích: \"Sắp tới, chúng tôi sẽ xác định cơ chế thần kinh ảnh hưởng đến hiện tượng buồn ngủ sau khi ăn. Thông qua sử dụng các công cụ di truyền để kích hoạt và bất hoạt các tế bào thần kinh trong não ruồi giấm, chúng tôi rất ngạc nhiên khi phát hiện thấy một số mạch đóng vai trò kiểm soát hành vi này”.Theo một nghiên cứu trước đây, các tế bào thần kinh leucokinin (Lc) có liên quan đến việc điều chỉnh quy mô bữa ăn, cho thấy hệ thống này hoạt động nhanh trong lúc ăn để báo hiệu sự thay đổi hành vi. Dựa vào nghiên cứu mới, các nhà khoa học đã chứng minh hệ thống Lk góp phần chi phối giấc ngủ sau khi ăn.Nhóm nghiên cứu còn phát hiện thấy các mạch não nhạy cảm với đồng hồ sinh học của ruồi giấm, đã làm giảm hiện tượng buồn ngủ sau bữa ăn chỉ vào lúc trời chạng vạng tối. Từ các kết quả nghiên cứu, các nhà khoa học đã kết luận hiện tượng buồn ngủ sau bữa ăn ở cả ruồi giấm và người, có thể được điều chỉnh bằng một số phương thức khác nhau.N.P.D-NASATI (Theo Sciencedaily) ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480461317444.jpg",
    "date": "2016-11-30T06:18:00Z"
}