{
    "code": "1520506cdcfdbd47b677269d67f9e1c5c7a0b206",
    "title": "Trái Đất sẽ tận thế trong 5 tỷ năm nữa",
    "url": "http://vietbao.vn/Cong-nghe/Trai-Dat-se-tan-the-trong-5-ty-nam-nua/120704782/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Mặt trời trong 5 tỷ năm nữa sẽ giãn nở ra 100 lần, nuốt chửng các hành tinh gần nó. Sự sống trên Trái Đất sẽ lụi tàn trước sức nóng khủng khiếp này.5 tỷ năm nữa, mặt trời sẽ chết. Sau khi cạn nguồn hydro, mặt trời sẽ đốt cháy thành phần trong lõi, khiến nó ngày càng phình ra, đồng thời giải phóng hàng loạt vật chất vào vũ trụ thông qua các luồng hạt điện tích mạnh từ vùng thượng quyển.Khi đó, mặt trời giãn nở khoảng 100 lần so với hiện tại, trở thành một quả khổng lồ đỏ (Red giant). Quá trình này sẽ nuốt chửng Thủy tinh và Kim tinh – hai hành tinh nằm gần mặt trời nhất.Vậy điều gì sẽ xảy ra với Trái Đất? Liệu Trái Đất rồi cũng bị đè bẹp thành một hành tinh mà plasma ngự trị? Hay hành tinh của chúng ta có thể thoát khỏi cái chết đau đớn của mặt trời và tiếp tục vận hành quỹ đạo quanh một ngôi sao lùn trắng còn lại phía sau?Leen Decin, thuộc Viện Thiên văn học KU Leuven cho rằng mặt trời sẽ lớn và sáng hơn khi bước vào giai đoạn khổng lồ đỏ, do đó, không một sinh vật nào trên Trái Đất có thể tránh khỏi sự hủy diệt.Với sự giúp đỡ của đài thiên văn quan sát mạnh nhất, các nhà thiên văn đã tìm được đầu mối bằng cách xem xét một hệ sao tương tự, nhằm tìm hiểu hệ mặt trời sẽ như thế nào khi mặt trời chết đi.Tương lai của hệ mặt trờiL2 Puppis là một ngôi sao đã tiến hóa, cách Trái Đất trên 200 năm ánh sáng. Dù có vẻ xa như vậy, kính viễn vọng trên mặt đất ALMA tại miền bắc Chile – sản phẩm hợp tác quốc tế về vũ trụ - hoàn toàn có thể quan sát chi tiết về nó.Qua nhiều tính toán có độ chính xác cao, các nhà thiên văn kết luận khối lượng và số tuổi, đồng thời cho thấy đây từng là vì sao tương tự mặt trời, với 10 tỷ năm tuổi. Nó cũng là ví dụ điển hình cho một tinh vân trong quá trình hình thành.Giống mặt trời trong 5 tỷ năm nữa, L2 Puppis đang tự phân rã, phóng lượng khí khổng lồ vào vũ trụ. Quá trình này tạo ra tinh vân rực rỡ, mang hình một con bướm đang dang cánh giữa vũ trụ.Ward Homan, chuyên gia đến từ Viện KU Leuven cho biết: “5 tỷ năm trước, L2 Puppis cũng giống như mặt trời hiện nay, tương đương cả khối lượng. Dù vậy, 1/3 khối lượng đã mất đi trong quá trình tiến hóa của nó. Kết cục tương tự rồi sẽ xảy ra với mặt trời trong một tương lai xa”.Ngoài ra, theo tờ Astronomy & Astrophysics, L2 Puppis cũng kế bên một hành tinh quay quanh nó, cách xấp xỉ 300 triệu km. Dù khoảng cách này gấp đôi quãng đường từ mặt trời đến Trái Đất, nó cũng cung cấp cho chúng ta góc nhìn rõ hơn về một thế giới có quỹ đạo quanh hành tinh giống mặt trời.Đó như kịch bản đáng lo ngại về Trái Đất trong vài tỷ năm nữa, và các nhà nghiên cứu hy vọng có thể tìm hiểu hành tinh xấu số này khi nó hứng chịu cơn thịnh nộ từ L2 Puppis.Decin còn cho biết: “Sản phẩm cuối cùng trong sự tiến hóa của Mặt trời, khoảng 7 tỷ năm nữa, sẽ là một ngôi sao lùn trắng nhỏ, với kích cỡ gần bằng Trái Đất, nhưng nặng hơn nhiều: Một muỗng trà trên hành tinh lùn trắng có thể nặng gần 5 tấn”.Các nhà thiên văn vẫn thường quan sát những vì sao để hiểu hơn về vị trí của chúng ta trong vũ trụ. Giờ đây, họ có thể phác thảo về tương lai và nhìn thấy chu trình sống của một ngôi sao tương tự mặt trời. Họ cũng mường tượng ngày tận thế thực sự, khi mặt trời tự hủy diệt, kéo theo các hành tinh gần nó.Dù hành tinh của chúng ta có bị nuốt chửng bởi quá trình giãn nở đó hay không, sự sống rồi cũng sẽ tuyệt diệt, ít nhất là trên bề mặt Trái Đất.\"Ironman đời thực\" - Elon Musk - có kế hoạch biến Hỏa tinh thành nơi con người sinh sống, với kế hoạch 100 năm và giảm giá thành tối đa.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161212-trai-dat-se-tan-the-trong-5-ty-nam-nua-1.jpg",
    "date": "2016-12-11T23:08:58Z"
}