{
    "code": "17a501f21b56575495d40d8035eb477276e632da",
    "title": "Kế hoạch giúp Microsoft cản bước Apple, Amazon của Satya Nadella",
    "url": "http://vietbao.vn/Cong-nghe/Ke-hoach-giup-Microsoft-can-buoc-Apple-Amazon-cua-Satya-Nadella/223146708/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "CEO Satya Nadella đã tiết lộ bí mật giúp Microsoft có thể đối đầu và cản bước hai đối thủ lớn nhất: Apple và Amazon.Trong cuộc phỏng vấn mới đây với tờ Australian Financial Review, ông Nadella giải thích ông tự tin nỗ lực theo đuổi điện toán đám mây - trí tuệ nhân tạo có thể phát huy tác dụng. Ngoài ra, Microsoft sẽ không vội vã quay lại thị trường smartphone để cạnh tranh với Apple và Samsung bất chấp nhận được đánh giá tốt cho các thiết bị gần đây.Ông tham dự một hội thảo dành cho lập trình viên địa phương để vạch ra những tiến bộ của hãng trong điện toán nhận diện và sức mạnh trong dịch vụ đám mây do trí tuệ nhân tạo dẫn dắt.Theo hầu hết mọi tiêu chí, Microsoft đang có màn trình diễn ngoạn mục. Microsoft Surface Studio được nhiều lời khen ngợi trong khi Apple MacBook Pro mới lại nhận lấy phản ứng lãnh đạm. Dù là người bước chân vào trận chiến điện toán đám mây chậm hơn so với Amazon Web Services (AWS), công ty lại chiếm được thị phần vừa đủ để Goldman Sach nâng mức xếp hạng cổ phiếu. Trong khi đó, dòng máy tính Surface và thiết bị thực tế HoloLens, máy chơi game Xbox One cũng được cho là hấp dẫn hơn, thú vị hơn so với thiết bị của Apple. Chìa khóa cho động lựcÔng Nadella cho biết trong 2,5 năm ngồi ghế CEO Microsoft vừa qua, công ty tìm thấy thành công nhờ tập trung mạnh mẽ vào các lĩnh vực mà nó tin là khác biệt so với các hãng đối thủ. Ông cũng cố gắng mang đến nền văn hóa nơi nhân viên không còn e sợ thất bại.“Chìa khóa trong bất kỳ động lực nào chúng tôi có là bạn phải có sự táo bạo trong việc chấp nhận rủi ro và biết rằng không phải lúc nào bạn cũng đi đúng hướng”, người đứng đầu Microsoft nói. “Ý tôi là, hãy nhìn Surface xem. 3 năm trước, kiểu dáng 2 trong 1 bị đặt dấu hỏi. Ai mà cần đến nó chứ? Và đoán xem gì nào, ngay cả đối thủ của chúng tôi cũng nhận ra rằng nó không phải là một cái tủ lạnh và máy nướng bánh  mì mà thực sự là thiết bị 2 trong 1”.Theo ông, Microsoft đã chín muồi trong cách tiếp cận phát triển sản phẩm và một ý tưởng thất bại không còn bị xem là thảm họa sự nghiệp nữa. Tầm nhìn dài hạn về các ý tưởng sáng tạo được đưa ra. “Chúng tôi biết rằng sông có lúc người có khúc”.Điện thoại SurfaceNăm 2015, Microsoft phải bút toán giảm 7,6 tỷ USD vì thương vụ mua Nokia dưới thời cựu CEO Steve Ballmer. Sai lầm khiến công ty trì hoãn nỗ lực gia nhập thị trường smartphone cá nhân. Tuy nhiên, nhiều tin đồn về việc hãng chuẩn bị giới thiệu dòng điện thoại mới mang thương hiệu Surface lại nổi lên.Dù vậy, ông Nadella lại khẳng định Microsoft sẽ không tung ra dòng sản phẩm nào nếu không có gì đó khác biệt. Thay vào đó, công ty quan tâm đến cách cá nhân và tổ chức sử dụng thiết bị hơn là bản thân thiết bị.“Chúng tôi không muốn bị dắt mũi chỉ vì ghen tị với những gì người khác có, câu hỏi ở đây là chúng tôi có thể mang đến cái gì? Đó là điểm tôi nhìn vào bất kỳ thiết bị hay công nghệ nào, kể cả trí tuệ nhân tạo”.Nói về HP Elite x3, thiết bị lai giữa smartphone và máy tính Windows mini, ông Nadell cho biết Microsoft hiện đã giới thiệu “đổi mới cấu trúc” trong lĩnh vực điện thoại và tập trung vào sản xuất, quản trị và bảo mật di động. Ông khẳng định Microsoft không bị ảnh hưởng bởi các hãng đứng đầu thị trường. Với những tài sản có được từ thương vụ Nokia, Microsoft ngừng sản xuất những thứ na ná nhau, kể cả chúng rất phổ biến, để hướng vào một tập khách hàng cần tới tập năng lực khác biệt và đó là thứ Microsoft có thể làm tốt.Đám mâyTừng bước tiến lên ngôi vị cao nhất của Microsoft thông qua dẫn dắt mảng điện toán đám mây, ông Nadella đã tận dụng những lần xuất hiện trước công chúng gần đây để củng cố vị trí công ty như người lãnh đạo trong kỷ nguyên mới của trí tuệ nhân tạo trong đám mây và đổi mới.Tại Úc, công ty hợp tác với Webjet để phát triển blockchain đầu tiên của ngành du lịch, và với Cricket Australia để cung cấp phân tích cầu thủ cho các huấn luyện viên lựa chọn. Microsoft thực hiện các khoản đầu tư lớn vào cơ sở hạ tầng và dịch vụ để nâng cấp các dịch vụ đám mây và trang bị công nghệ hiện đại như trí tuệ nhân tạo.Trong số các nỗ lực đó có tviệc triển khai chip logic số có thể lập trình được (FPGA) lớn nhất thế giới trong Azure. Chúng được ông Nadella miêu tả là “siêu máy tính AI đầu tiên” của thế giới. Từng được trình diễn tại hội thảo Ignite, nó có thể chuyển toàn bộ 5 triệu bài báo tiếng Anh của Wikipedia sang ngôn ngữ khác chỉ trong chưa đầy 1/10 giây.Ông Nadella tự tin rằng các đối thủ, như Google, AWS và IBM, đều ít để tâm đến cách phần mềm tương tác với con người ở mức độ con người. “Rất ít công ty vượt trội về AI dù nhìn theo bất kỳ cách nào. Nhưng khi nhìn vào khả năng quanh nhận diện giọng nói, ai là người phát triển nhất. Chính là Microsoft… Về nhận diện hình ảnh? Lại là Microsoft. Đây không phải đánh giá chủ quan mà là của giới quan sát”.Startup và LinkedInCác hãng công nghệ lớn đang có xu hướng mua startup mới nổi để bóp chết các đối thủ. Tuy nhiên, ông Nadella cho biết Microsoft tiếp tục đi theo con đường vừa cộng tác vừa mua lại startup khi có thể. Ưu tiên hàng đầu của Microsoft với các startup là cung cấp cho họ dịch vụ nhưng sẽ mua lại khi khả thi.Thương vụ nổi bật gần đây nhất là mua lại mạng xã hội tuyển dụng LinkedIn với giá 26,2 tỷ USD hồi tháng 6. Các suy đoán xoay quanh kế hoạch của Microsoft với LinkedIn vẫn được đưa ra, song theo ông Nadella, có thể tích hợp LinkedIn vào nhiều sản phẩm hiện tại của hãng.“Dù Outlook tích hợp với LinkedIn để tôi nhìn được thông tin LinkedIn bên trong các tài khoản Office 365, hay Dynamics và LinkedIn cùng với nhau tạo ra nhiều doanh thu B2B hơn, đó đều là những điều tự nhiên”, ông nói.Du Lam (Theo Australia Financial Review)Du Lam (Theo Australia Financial Review)",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161210-ke-hoach-gi-250-p-microsoft-can-buoc-apple-amazon-cua-satya-nadella-1.jpg",
    "date": "2016-12-10T12:54:16Z"
}