{
    "code": "19977ddba4a723dbfa5e81cf9bdf3e6507833797",
    "title": "NASA phát hiện hành tinh “siêu Trái đất” với những điều kiện hoàn hảo cho sự sống",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/nasa-phat-hien-hanh-tinh-sieu-trai-dat-voi-nhung-dieu-kien-hoan-hao-cho-su-song-20161207092824033.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Một hành tinh đá khổng lồ cách Trái đất chưa tới 150 triệu năm ánh sáng có thể là một trong những nơi có khả năng tồn tại sự sống ngoài Trất đất nhất. Hành tinh K2 – 3d lớn hơn Trái đất 1,6 lần có khí hậu ấm ám và những điều kiện tiềm năng để có nước ở dạng lỏng.\r\nKể từ khi được phát hiện bởi kính viễn vọng không gian Kepler của NASA khi băng qua ngôi sao chủ, K2 – 3d đã trở thành niềm hứng thú mới trong giới thiên văn nhờ tiềm năng của mình. Bởi vì hành tinh này rất giống Trái đất hiện nay, một số nhà khoa học tin rằng Siêu Trái Đất K2 – 3d vẫn đang tồn tại sự sống.Mới đây, cơ quan vũ trụ cho biết sẽ sử dụng kính thiên văn khổng lồ Hubble để nghiên cứu hành tinh này trong vòng 5 năm tới.Họ hy vọng các quan sát sẽ tiết lộ dấu hiệu cần thiết cho sự sống, như phân tử của nước, khí mê-tan hoặc amoniac trong bầu khí quyển của hành tinh này.K2 – 3d là một hành tinh nằm ngoài hệ mặt trời, quay xung quanh ngôi sao chủ có kích thước khoảng ½ kích thước mặt trời, một chu kỳ quay này dài 45 ngày.Hành tinh này có nhiệt độ thấp do có quỹ đạo rất gần với ngôi sao chủ (bằng 1/5 khoảng cách giữa Trái Đất và Mặt trời) - điều này cũng có nghĩa khả năng tồn tại sự sống trên hành tinh này là rất lớn.Lần nhật thực toàn phần sắp tới vào năm 2018 của ngôi sao lùn đỏ này sẽ tiết lộ liệu K2 – 3d có đang ẩn chứa dạng sống ngoài Trái Đất nào hay không.Bjorn Benneke từ Viện Công nghệ California cho biết “Nếu chúng tôi tìm thấy bất kỳ dấu hiệu nào, thì chúng tôi sẽ quan sát nó cẩn thận bằng kính thiên văn James Webb” (James Webb là kính thiên văn mới của NASA sẽ được ra mắt trong năm 2018).Ông cũng dự đoán rằng hành tinh này có thể có bầu khí quyển đầy hy-đro hoặc được bao phủ bởi những đám mây.Một nhóm các nhà khoa học Nhật Bản ở Đài thiên văn Okayama đã tính toán sự quá cảnh của hành tinh này chính xác gấp 30 lần so với trước đây.Các nhà nghiên cứu cho biết “phát hiện của chúng tôi đã cải thiện đáng kể độ chính xác của các dự đoán về quá cảnh của hành tinh trong tương lai. Sự cải thiện này đảm bảo rằng khi các thế hệ tiếp theo của các kính thiên văn lớn được trực tuyến, họ sẽ biết chính xác khi nào có thể quan sát các quá cảnh của hành tinh”Anh Thư (Tổng hợp) ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1481077498548.jpg",
    "date": "2016-12-07T09:27:00Z"
}