{
    "code": "1a9fe040011e43fed029efcb9c06d4cc9e3898bf",
    "title": "Smartwatch đang chết dần",
    "url": "http://vietbao.vn/Cong-nghe/Smartwatch-dang-chet-dan/120705120/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Khi phần lớn các nhà sản xuất dần từ bỏ thị trường, smartwatch đang đứng trước nguy cơ chết yểu.Ba năm trước, smartwatch được kỳ vọng trở thành nền tảng di động tiếp theo. Nó được xem là nền tảng kế nhiệm smartphone, với đầy đủ các ứng dụng quan trọng, đồng thời giải phóng con người khỏi smartphone.Những mơ ước đó hoàn toàn không xảy ra.Thị trường thiết bị đeo thông minh đang đi xuống một cách điên rồ. Tuần trước, Pebble – công ty startup sản xuất đồng hồ thông minh nổi tiếng bậc nhất thế giới – phải bán mình cho Fitbit với mức giá cực kỳ rẻ mạt: 40 triệu USD. Sản phẩm sắp ra mắt của họ bị dừng lại, hỗ trợ cho thiết bị hiện tại cũng chấm dứt.Cùng với đó, nền tảng Android Wear đứng trước tương lai mờ mịt. Google hoãn việc công bố phiên bản Android Wear tiếp theo sang 2017, kéo theo đó là một loạt đối tác từ bỏ kế hoạch ra mắt smartwatch chạy Android trong năm nay. Motorola thậm chí còn khẳng định dừng kế hoạch sản xuất smartwatch vô thời hạn.Smartwatch và các sản phẩm đeo tay thông minh có thời gian dài để chứng tỏ bản thân nhưng người ta không nhìn thấy bất cứ tấm gương thành công nào ngoại trừ Apple và Fitbit.Đến lúc để tin rằng tâm huyết đổ vào ngành công nghiệp thiết bị đeo thông minh đã dần phai nhạt, theo Business Insider.Dấu hiệu thất bại của nó đã xuất hiện từ điểm khởi đầu. Trong khi Pebble luôn có các chương trình Kickstarter ấn tượng, họ chưa bao giờ bán đủ số lượng máy để biến nó thành sản phẩm tâm điểm của thị trường. Doanh số bán ra của họ chỉ cán mốc 1 triệu máy sau 2 năm.Apple thất bại trong việc lý giải vì sao họ ra mắt smartwatch và mục đích của nó để làm gì. Fitbit chỉ mang đến những thành công nhỏ.Một nguồn tin nội bộ từ Pebble cho biết dấu hiệu khủng hoảng của công ty xuất hiện cách đây một năm khi hãng đạt doanh số đáng thất vọng trong ngày Black Friday/Cyber Monday, thấp hơn các năm trước đó. Công ty này nhanh chóng nhận ra không thể mở rộng sản phẩm của họ đến người dùng đại chúng, mặc dù sản phẩm có tốt đến đâu.Hiện tại khi phần lớn nhà sản xuất đều từ bỏ thị trường, Business Insider tin rằng đã không còn thứ gọi là “thị trường smartwatch”.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161212-smartwatch-dang-chet-dan-1.jpg",
    "date": "2016-12-12T16:24:24Z"
}