{
    "code": "1e7e650ff175e0845a5664c7bc5e447ce2ac4dc3",
    "title": "Singapore ban hành lênh cấm bán điện thoại 2G",
    "url": "http://vietbao.vn/Cong-nghe/Singapore-ban-hanh-lenh-cam-ban-dien-thoai-2G/220550010/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "- Quy định này bắt đầu có hiệu lực từ ngày 1/1/2017. Bắt đầu từ thời điểm này, tất cả nhà sản xuất điệnt hoại di động và các hệ thống bán lẻ trên cả nước không được bán điện thoại 2G cho người dùng.Quy định trên vừa được Cơ quan quản lý Thông tin và truyền thông của Singapore đưa ra. Việc cung cấp điện thoại chỉ hỗ trợ mạng 2G vẫn có thể được tiếp tục song chỉ với mục đích xuất khẩu sử dụng ở thị trường nước ngoài.Quy định không chỉ áp dụng với những chiếc điện thoại di động hoạt động trên mạng GSM ở băng tần 900 MHz và 1800 MHz mà còn áp dụng với các thiết bị đầu cuối hoạt động trên mạng di động 2G khác ví dụ như các thiết bị máy tính tiền POS và các thiết bị M2M. CÁc nhà bán lẻ và nhà cung cấp thiết bị vi phạm quy định mới sẽ bị phạt tiền.Sở dĩ có quy định này là bởi vì các nhà mạng di động tại Singapore sẽ ngừng hoạt động các mạng 2G tại nước này từ ngày 1/4/2017 để cơ quan quản lý quy hoạch lại băng tần, cấp phát cho các mạng di động thế hệ cao hơn, cung cấp các dịch vụ tiên tiến hơn như 3G, 4G.Hiện Cơ quan quản lý TT&TT nước này đang làm việc với nhà mạng trong nước để tìm ra giải pháp tối ưu nhất chuyển lượng thuê bao 2G còn lại lên mạng 3G, 4G sao cho ít ảnh hưởng tới quyền lợi khách hàng nhất. Các phương án về việc đổi thiết bị đầu cuối cho người dùng trong khi vẫn giữ nguyên các gói cước họ đang sử dụng đã được tính đến.Theo số liệu từ Gsmaintelligence, tính tới hết quý 3/2016, Singapore hiện đang có khoảng 8,4 triệu kết nối di động, trong đó chỉ còn gần 85.000 kết nối 2G (tương đương 1%).Với quyết định này, Singapore là một trong những quốc gia đầu tiên trên thế giới cấm bán các thiết bị chạy trên nền mạng 2G. Do khan hiếm tần số, việc ngắt sóng các mạng di động thế hệ trước để dành tài nguyên cho các mạng thế hệ mới hơn được nhiều quốc gia áp dụng. Có nước chọn 2G song cũng có nước chọn 3G (2G để dành riêng cho các thiết bị M2M).Hoàng Vũ(Theo Telecomasia.net) .",
    "image_url": "http://a9.vietbao.vn/images/vn999/220/2016/12/vietnam_20161212-singapore-ban-hanh-lenh-cam-ban-dien-thoai-2g-1.jpg",
    "date": "2016-12-12T09:36:34Z"
}