{
    "code": "1f86fc07d72baacb32a8e1b059a2bf1072bf1ea1",
    "title": "3 ứng dụng thú vị cho điện thoại Android trong tháng 12",
    "url": "http://vietbao.vn/Cong-nghe/3-ung-dung-thu-vi-cho-dien-thoai-Android-trong-thang-12/181576883/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "PhotoScan, Adobe photoshop Sketch và Fingerprint Gestures là 3 ứng dụng cho điện thoại Android trong tháng 12.PhotoScan Là một ứng dụng mới hữu ích của Google cho phép chụp lại ảnh từ ảnh đã được in nhờ máy ảnh của điện thoại thông minh. Với ứng dụng chụp ảnh thông thường, kết quả chụp lại không bao giờ hài lòng người dùng, nhất là hay bị lóa, nhưng PhotoScan đã giải quyết vấn đề này. Việc sử dụng ứng dụng PhotoScan rất đơn giản, chỉ cần khởi động và làm theo hướng dẫn. Ảnh chụp lại có chất lượng đáng ngạc nhiên, người xem khó nhận ra hình ảnh mới đã được chụp lại từ một tấm hình có sẵn.Phiên bản thử nghiệm PhotoScan được tải về miễn phí từ Google Play, tương thích với phiên bản Android 5.0 trở lên.Adobe photoshop SketchAdobe photoshop Sketch phiên bản miễn phí tại Google Play là ứng dụng mở rộng của Adobe photoshop tương thích với phiên bản Android 4.4 trở lên. Ứng dụng dành cho người có óc sáng tạo khi có thể sử dụng bút chì màu và những công cụ khác để tạo ra các tác phẩm tranh vẽ nghệ thuật của riêng mình. Tại ứng dụng này, người dùng cũng sẽ được chiêm ngưỡng những tác phẩm của các thành viên khác trong cộng đồng thực sự ấn tượng.Fingerprint GesturesNhững mô hình điện thoại thông minh mới ra mắt gần đây đều được trang bị đầu đọc dấu vân tay. Một số điện thoại của Huawei và Google còn cho phép tùy chỉnh đầu đọc dấu vân tay này để hiển thị menu thông báo, mở một ứng dụng...Fingerprint Gestures sẽ giúp người dùng có thể tạo thêm nhiều chức năng hơn cho cảm biến vân tay trên smartphone Android. Ứng dụng cho phép cài đặt thiết bị để nó phản ứng khi bạn chạm 1 lần, chạm 2 lần hoặc vuốt. Trong mỗi hành động cụ thể, người dùng có thể chọn kết hợp với một phím (Back, Home hoặc đa nhiệm), mở bảng thông báo, quản lý nhạc ...Phiên bản thử nghiệm Fingerprint Gestures 1.6 có dung lượng 3,77 MB hoàn toàn ương thích với điện thoại Android 5.0 trở lên có trang bị cảm biến vân tay./.CTV Quế Ánh/VOV.VN",
    "image_url": "",
    "date": "2016-12-12T05:45:13Z"
}