{
    "code": "20e3a5bfa471f7df1ab0d38d25c73f96ab2cdf6f",
    "title": "Máu nhân tạo được lưu trữ ở dạng bột có thể được sử dụng trong truyền máu",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/mau-nhan-tao-duoc-luu-tru-o-dang-bot-co-the-duoc-su-dung-trong-truyen-mau-20161213062423885.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Đối với ngành y tế, việc có máu thay thế cho bệnh nhân càng sớm có thể tạo ra sự khác biệt giữa sự sống và cái chết. Các nhà khoa học đến từ Đại học Washington ở St Louis – Hoa Kỳ đã phát triển tế bào máu nhân tạo có thể giúp cho bệnh nhân bị chấn thương.\r\nHọ hy vọng máu nhân tạo có thể được đông khô và lưu trữ ở dạng bột, sẵn sàng để sử dụng cho các bác sĩ và cho lính chiến đấu ở chiến trường.Sự đột phá trong nghiên cứu này là những tế bào tổng hợp nhỏ bắt chước tế bào máu đỏ, nắm giữ oxy và từ từ phát hành khi di chuyển khắp cơ thể. Tế bào nhân tạo mang oxy đến các mô và đã được chứng minh là có hiệu quả ở động vật. Tế bào máu nhân tạo có kích thước khoảng 2% của tế bào máu đỏ ở con người và có thể lưu trữ ở nhiệt độ phòng.Tiến sĩ Allan trưởng nhóm nghiên cứu, cho biết: Tế bào máu nhân tạo về cơ bản là dạng bột khô trông giống như ớt bột. Có thể lưu trữ trong túi nhựa IV, bác sĩ có thể sử dụng ở bệnh viện hoặc trên xe cứu thương với thời gian là một năm hoặc nhiều hơn. Khi cần sử dụng, chỉ việc trộn với nước cất và có thể tiêm ngay sau đó. Tế bào máu nhân tạo được gọi là ErythroMer, máu nhân tạo chảy qua vòng lâm sàng đầu tiên, được chứng minh hiệu quả trong các thử nghiệm ở động vật.Các nhà nghiên cứu đã thay thế một lượng máu lớn bằng máu nhân tạo, kết quả cho thấy, tế bào máu nhân tạo có thể giữ được oxy và phát hành nó trong những mô xung quanh cơ thể cũng như tế bào ở các loài động vật. Thêm những thử nghiệm khác trên chuột cũng cho thấy máu nhân tạo có thể được sử dụng để cứu sống con vật bị mất 40% máu.Tiến sĩ Allan cho biết thêm về những tiềm năng sử dụng của tế bào máu nhân tạo, nó được sử dụng để cứu sống nạn nhân bị chấn thương liên quan đến tai nạn hoặc những người lính bị thương ở chiến trường.Trước các sản phẩm máu nhân tạo có những vấn đề về giải phóng oxy và điều chỉnh độ pH trong cơ thể, nhưng ở ErythroMer đã khắc phục được những vấn đề này. Ngoài ra, nghiên cứu cũng chứng minh được, tế bào máu nhân tạo cũng tránh được sự co thắt các mạch máu có thể dẫn đến các cơn đau tim và đột quỵ.Nhóm nghiên cứu tin rằng nếu các giai đoạn tiếp theo của thử nghiệm lâm sàng đi đến kế hoạch, máu nhân tạo có thể được cấp trong vòng 10 năm tới.Đ.T.V-NASATI (Theo Dailymail)   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/a-13122016-1481584957912.jpg",
    "date": "2016-12-13T06:23:00Z"
}