{
    "code": "2249cd5d38f8ab7ef82b5f102caa6343b2cf3076",
    "title": "Phương pháp bảo quản vắc xin ở nhiệt độ phòng",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/phuong-phap-bao-quan-vac-xin-o-nhiet-do-phong-20161211063223485.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Việc vận chuyển vắc xin trong một chuỗi cung ứng cần kiểm soát liên tục nhiệt độ (\"dây chuyền lạnh\") là thách thức lớn về hậu cần và tài chính cho các vùng sâu vùng xa và các nước đang phát triển. Theo Tổ chức bác sĩ không biên giới, nhu cầu bảo quản lạnh vắc xin ở mức từ 2 - 8°C là một trong những yếu tố chính, khiến cho tỷ lệ tiêm chủng còn thấp.\r\n  Các nhà nghiên cứu tại Phòng thí nghiệm vật liệu nano và giao diện siêu phân tử (SUNMIL) thuộc trường Đại học Bách khoa liên bang Lausanne (EPFL) đã phối hợp với các nhà khoa học tại Milan, Turin, Leiden và Oregon để tạo ra ba chất phụ gia vắc xin đơn giản và giá rẻ để khắc phục hạn chế này.Sử dụng khối lượng nhỏ hạt nano hoặc polime (polyethylene glycol) đã được Cục Quản lý thực phẩm và dược phẩm thông qua hoặc tăng cao lượng đường sucrose, nhóm nghiên cứu có thể bảo quản vắc xin ở nhiệt độ phòng trong vài tuần hoặc trong một số trường hợp lên đến vài tháng. Phương pháp này đã được thử nghiệm thành công trên một loại vắc xin dành cho động vật gặm nhấm.Nghiên cứu xử lý vắc xin chứa vector virus, loại vắc xin phổ biến nhất, thường chỉ tồn tại vài ngày ở nhiệt độ phòng. Sau đó, các thành phần của virus trong vắc xin mất đi tính toàn vẹn trong cấu trúc của chúng.Stellacci, trưởng phòng thí nghiệm SUNMIL cho hay: \"Những thành phần thay đổi một cách tự nhiên. Chúng được kết hợp thành dạng ổn định và nhiệt độ thấp duy trì sự cân bằng đó. Nhưng những thay đổi do nhiệt độ gây ra, cuối cùng làm mất tính toàn vẹn của vector virus\".Các nhà khoa học đã sử dụng các chất phụ gia tương thích sinh học đơn giản để bảo quản vắc xin chống lại những thay đổi này và kết quả thu được rất xuất sắc.Trong phương pháp đầu tiên, nhờ có một cụm hạt nano mang điện tích âm, áp suất thẩm thấu đã tác động đến virsus bất hoạt (thành phần chính của vắc xin). Do vậy, virus này đã phải chịu áp lực thẩm thấu bên ngoài do vật liệu di truyền (ARN hoặc ADN) tích điện âm có trong virus ở mức cao. Các hạt nano tạo thành một cụm hạt tích điện âm không thể xâm nhập vào virus, nên đã tạo áp lực chống thẩm thấu ngược giữ cho virus không bị biến đổi.Phương pháp thứ hai là làm cứng vỏ capsid bao bọc virus bất hoạt bằng cách bổ sung polime. Phụ gia này chủ yếu ổn định virus bằng cách làm chậm những thay đổi của virus thông qua việc điều chỉnh độ cứng của vỏ capsid. Kết quả là vắc xin vẫn không bị thay đổi trong 20 ngày, trong đó nửa vòng đời của vắc xin ước tính khoảng 70 ngày.Cuối cùng, đường sucrose được bổ sung vào vắc xin làm tạo môi trường nhớt hơn và làm chậm quá trình diễn ra những thay đổi. Với cách tiếp cận thứ ba, 85% tính chất của vắc xin vẫn được duy trì sau 70 ngày.Nhóm nghiên cứu đã áp dụng các phương pháp mới cho một loại vắc xin hiện đang được phát triển. Họ đã bảo quản vắc xin chống virus nhiệt đới Chikungunya trong 10 ngày và sau đó tiêm chủng thành công vắc xin cho chuột. Bước tiếp theo, các nhà khoa học sẽ tiến hành thử nghiệm trên diện rộng với các loại vắc xin khác, có thể kết hợp cả ba phương pháp.Nghiên cứu mới thực sự tác động đến nỗ lực để nâng cao tỷ lệ tiêm chủng. Hiện nay, ở các khu vực nơi điện và điều kiện làm lạnh còn hạn chế, vắc xin được chuyển từ một không gian lạnh đến nơi tiếp theo và sau đó chuyển giao cho người nhận trong các thùng làm lạnh. Quá trình phức tạp này chiếm gần 80% chi phí của chương trình tiêm chủng và cho đến nay vẫn là một trở ngại lớn.N.P.D-NASATI (Theo Phys)  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1481412497142.jpg",
    "date": "2016-12-11T06:31:00Z"
}