{
    "code": "22628396be5ea6e4cf587015c200450811c0a426",
    "title": "5 Trang web tốt nhất để học lập trình Python",
    "url": "http://techtalk.vn/5-trang-web-tot-nhat-de-hoc-lap-trinh-python.html",
    "labels": "techtalk/Cong nghe",
    "content": "Trong thập kỷ qua, ngôn ngữ lập trình Python đã trở nên cực kỳ phổ biến trong cộng đồng lập trình viên ở tất cả các lĩnh vực khác nhau. Từ các nhà phát triển web cho đến các tay thiết kế video game tới các nhà sáng tạo công cụ, nhiều người đã yêu mến ngôn ngữ này. Tại sao ư? Bởi vì nó rất dễ học, dễ sử dụng và rất mạnh mẽ.Nếu bạn đang tìm kiếm tài liệu để học Python thì bạn là người may mắn đấy. Vì có rất nhiều nguồn tài nguyên trên web để học lập trình Python, và nhiều trong số chúng là hoàn toàn miễn phí. Sau đây là một số trong những tài liệu thuộc loại tốt nhất. Và để mang lại kết quả tối ưu nhất thì chúng tôi cũng khuyên bạn nên sử dụng TẤT CẢ các trang web này bởi vì mỗi trang đều có những mặt ưu điểm tuyệt vời của riêng nó.Khía cạnh đáng chú ý nhất của loạt bài tutorial hướng dẫn Python trên trang web này đó là nó không chỉ dạy bạn làm thế nào để sử dụng ngôn ngữ lập trình Python, mà nó còn dạy bạn làm thế nào để suy nghĩ giống như các lập trình viên nghĩ. Nếu đây là lần đầu tiên bạn tiếp xúc với công việc lập trình, thì trang web How to Think Like a Computer Scientist sẽ là một nguồn tài nguyên vô giá dành cho bạn.Tuy nhiên nên nhớ rằng, việc học cách làm thế nào để suy nghĩ giống như một nhà khoa học máy tính sẽ yêu cầu một sự thay đổi hoàn toàn trong mô hình tinh thần của bạn. Việc nắm bắt sự thay đổi này sẽ là dễ dàng đối với một số người và lại là điều khó khăn đối với một số người khác, nhưng miễn là bạn kiên trì thì cuối cùng bạn sẽ thành công. Và một khi bạn đã học được cách làm thế nào để nghĩ như một nhà khoa học máy tính, bạn sẽ có khả năng học những ngôn ngữ khác Python một cách dễ dàng!Loạt tutorial trên trang web Dive Into Python là một hướng dẫn tuyệt vời dành cho những người muốn học Python mà có rất ít hoặc chưa có kinh nghiệm nào cả về lập trình. Phần đầu tiên của tutorial sẽ dẫn bạn đi qua các bước cần thiết để thiết lập một bộ thông dịch Python trên máy tính của bạn, điều mà có thể rất khó đối với những người lần đầu tiên học lập trình.Trang web này có một nhược điểm là: nó có thể cố gắng đi sâu vào quá nhanh. Là một người có kinh nghiệm lập trình Python, tôi cảm nhận thấy những newbie có thể sẽ bị choáng ngợp bởi tốc độ dạy rất nhanh của tác giả. Nếu bạn có thể theo kịp thì Dive Into Python sẽ là một nguồn tài nguyên tuyệt vời. Nếu bạn không thể theo kịp, thì hãy truy cập một số trang web khác trong danh sách trên cho đến khi bạn có một hiểu biết tốt hơn về ngôn ngữ này, sau đó quay trở lại và thử một lần nữa.Còn nơi nào để học Python tốt hơn là lên trang web chính thức của nó? Những người tạo ra ngôn ngữ này tự bản thân họ đã thiết kế ra một số lượng lớn hướng dẫn hữu ích mà sẽ dẫn bạn đi qua các vấn đề cơ bản của ngôn ngữ này.Phần tốt nhất của trang web tutorial này đó là tốc độ dạy vừa phải, đào sâu vào các khái niệm xác định để bạn ghi nhớ chứ không chỉ đơn thuần là giúp bạn hiểu chúng. Trang web này được định dạng đơn giản và dễ chịu cho mắt, điều này sẽ khiến cho toàn bộ trải nghiệm học tập của bạn trở nên dễ dàng hơn.Nếu bạn đã có một nền tảng kiến thức lập trình, thì các bài tutorial trên trang web chính thức của Python có thể là quá chậm và nhàm chán đối với bạn. Nhưng nếu bạn là một người hoàn toàn mới, thì bạn sẽ nhận thấy đây là một nguồn tài nguyên vô giá trong chuyến hành trình tìm kiếm tri thức của mình.Không giống như các trang tutorial về Python được liệt kê ở trên, TryPython rất tuyệt vời vì trong chính bản thân trang web này đã có tích hợp một trình thông dịch Python. Điều này có nghĩa là bạn vọc vậy với code Python ngay trên trang web, mà không cần phải đi lang thang để tìm cách cài đặt trình thông dịch lên hệ thống của bạn.Tất nhiên, cuối cùng bạn sẽ cần phải cài đặt một trình thông dịch nếu bạn lên kế hoạch học ngôn ngữ này một cách nghiêm túc, nhưng TryPython cho phép bạn thử Python trước khi đầu tư quá nhiều thời gian vào một ngôn ngữ mà bạn có thể sau đó lại không sử dụng nó. Loạt bài hướng dẫn của TryPython kết hợp với trình thông dịch, cho phép bạn vọc vậy với code trong thời gian thực, thử thay đổi và trải nghiệm ngay kết quả thu được. Đây có lẽ là tutorial về Python có tính thực hành nhất mà bạn có thể tìm thấy bên ngoài một lớp học thực tế.TryPython yêu cầu Microsoft Silverlight được cài đặt trong trình duyệt của bạn.Giống như TryPython, LearnPython có một trình thông dịch được tích hợp ngay trong trang web đó, cũng như một loạt bài hướng dẫn đi cùng với nó. Thế thì điểm khác biệt giữa hai trang web này là gì? Thực ra cũng không phải là nhiều lắm.LearnPython cung cấp kiến thức cơ bản hơn, điều ngày nghĩa là các newbie sẽ có khả năng theo kịp với nội dung các bài học và ít cảm thấy choáng ngợp với lượng kiến thức trên đó. Và không giống như TryPython, LearnPython bao gồm các bài tập lập trình tại cuối mỗi bài học. Những bài tập này được cung cấp để nhằm củng cố kiến thức mà bạn đã thu được và để đảm bảo rằng bạn đã thực sự hiểu những gì mình đã học được.Đối với những người muốn học học Python để cuối cùng có thể tạo ra các video games, thì trang web này sẽ cực kỳ hữu ích cho bạn. PyGame là một tập các thư viện Python cho phép bạn tạo ra các ứng dụng đồ họa. Thường thì Python chạy trong một cửa sổ console, nó giới hạn bạn với văn bản ASCII. PyGame cung cấp chức năng để hiển thị các hình ảnh lên màn hình trong một cửa sổ non-console.Phần tốt nhất ở đây là gì? Đó là nó dễ học và dễ sử dụng như là ngôn ngữ Python vậy.Mặc dù việc học ngôn ngữ Python không quá khó, nhưng Python cũng là một ngôn ngữ mạnh mẽ có thể được sử dụng trong rất nhiều loại ứng dụng khác nhau. Mức độ phổ biến của nó đã tăng lên liên tục trong vài năm vừa qua và không có dấu hiệu gì cho thấy ngôn ngữ này sẽ sớm biến mất. Nếu bạn muốn học một ngôn ngữ lập trình mạnh mẽ và có khả năng linh hoạt cao, thì sẽ chẳng bao giờ là quá trễ để bắt đầu nhảy vào Python cả.Bạn hãy dành vài phút để lại bình luận về những nguồn tài nguyên Python nào mà bạn sử dụng nhé!Techtalk via Techmaster",
    "image_url": "",
    "date": "2016-12-08T12:00:41Z"
}