{
    "code": "22e65f9cda03e8b6947de7305a51edd2301a845d",
    "title": "Phát hiện loài nhện có thể bay hàng trăm kilômét trên đại dương",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/phat-hien-loai-nhen-co-the-bay-hang-tram-kilomet-tren-dai-duong-20161206132957399.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Các nhà khoa học nghiên cứu về loài nhện bay này phát hiện rằng có ít nhất 3 loài mới trên một hòn đảo xa xôi ở Thái Bình Dương. Các nhà nhện học có lẽ sẽ choáng váng khi biết rằng một số loài nhện có thể bay hàng trăm km trên đại dương.\r\nTừ 2 triệu năm trước, loài nhện ma đã bay sang một hòn đảo xa xôi, và còn tiến hóa thành loài mới mà các nhà khoa học chưa từng biết đến. Để bay được, các con nhện này sử dụng một kỹ thuật gọi là phình to giống bóng bay, chúng quay tơ thành một loại diều để đưa chúng đi một quãng đường dài.Nation Geographic đưa tin rằng nghiên cứu mới này đã phát hiện rằng nhện ma – được đặt tên như vậy vì bộ da phát sáng của chúng – đã bay lơ lửng như khí cầu tới hòn đảo Robinson Crusoe nổi tiếng và đã tiến hóa một cách nhanh chóng. Biệt danh của loài nhện có nguồn gốc lục địa ở Nam Mỹ này còn xuất phát từ khả năng chạy nhanh đến mức làm cho các chân của chúng trông mờ đi.Martin Ramirez -nhà nghiên cứu về loài nhện trên hòn đảo cách bờ biển Chile khoảng 643km này cho biết: “tất cả mọi sinh vật sống ở đó đều đến từ các nơi khác và tiến hóa trong thời gian rất ngắn.Các động vật đến thăm hòn đảo kỳ lạ này – được cho là nguồn cảm hứng cho Robinson Crusoe, cuốn tiểu thuyết hiện đại đầu tiên - “có khả năng dịch chuyển môi trường sống và nhanh chóng xâm chiếm các môi trường khác” – nhà nghiên cứu về loài nhện Darko Cotoras, công tác tại Viện khoa học California cho biết. “Chúng có thể bắt đầu làm những việc khác – những việc mà chúng không thể làm trên lục địa do có quá nhiều cạnh tranh”.Nhóm của Martin Ramirez đã nghiên cứu loài nhện trên hòn đảo này từ năm 2011. Năm 2012, các nhà khoa học trên đảo phát hiện 4 loài nhện ma mới. Trưởng nhóm tác giả của nghiên cứu mới nhất – Eduardo Soto – cho biết, họ đã phân tích 3 trong số các loài phát hiện năm 2012, và tiết lộ đã tìm thấy 3 loài nhện ma mới mà họ còn chưa đặt tên.Những sự thật thú vị về các loài nhện ma mới: con đực có cơ quan sinh dục nhỏ bất thường trong khi “những con vật này rất lớn”.Các nghi thức giao phối của những con nhện ma này rất hấp dẫn. Trên đất liền ở Chile, màn dạo đầu của chúng thường giới hạn bởi việc mò mẫm chân nhau một chút. Nhưng những con nhện ma trên hòn đảo này có tương tác miệng với nhau – một dạng kiểu như nụ hôn của loài nhện.Những con nhện ma dường như đang sinh sống tương đối tốt trên hòn đảo này, tuy nhiên dân số của chúng vẫn rất ít, chúng sinh sống trong một diện tích giới hạn chưa đến 52 km2.Không còn nhiều điều khác được khám phá về loài nhện này.Các con nhện nhỏ, nhẹ có thể ăn các loại côn trùng lớn hơn mình và sống trong các khúc gỗ mục nát, dương xỉ, hoặc dưới lớp vỏ cây.Số lượng con người sống trên hòn đảo nhỏ này rất nhỏ - chưa đến 1000 người – điều này rất có ích với thế giới tự nhiên. Tuy nhiên, các loài thực vật xâm lấn đang làm thay đổi hệ sinh thái trên hòn đảo, làm cho loài nhện ít nơi cư trú hơn, và loài nhện trên đảo Robinson Crusoe có thể phải đối mặt với một cuộc chiến sinh tồn mới.Anh Thư (Tổng hợp)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-3-1481005510947.jpg",
    "date": "2016-12-06T13:29:00Z"
}