{
    "code": "233fd931a87ceb061ed36f6cca59d48c0345cec6",
    "title": "Tổng giám đốc FPT Shop: \"Đang cân nhắc bán lẻ thêm lĩnh vực khác\"",
    "url": "http://vietbao.vn/Cong-nghe/Tong-giam-doc-FPT-Shop-Dang-can-nhac-ban-le-them-linh-vuc-khac/223146808/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Tổng giám đốc FPT Shop Nguyễn Bạch Điệp cho biết FPT Shop sẽ nhảy vào bán lẻ và đang nhắm đến các lĩnh vực như dược phẩm, thời trang, nhà hàng, cửa hàng tiện lợi.Dự báo hai năm tới thị trường bán lẻ hàng công nghệ sẽ bão hòa, để tiếp tục tăng trưởng FPT Shop sẽ nhảy vào bán lẻ. Các lĩnh vực đang trong tầm ngắm của hệ thống này là thời trang, ăn uống, dược phẩm, cửa hàng tiện lợi.Thế Giới Di Động mới đây tuyên bố sẽ trở thành tập đoàn bán lẻ đa ngành. Tổng giám đốc FPT Shop Nguyễn Bạch Điệp, trong cuộc trao đổi với ICTnews tuần trước, cho biết đó là hướng đi bắt buộc của các công ty bán lẻ, trong đó FPT Shop không ngoại lệ.Bà Nguyễn Bạch Điệp, Tổng giám đốc FPT Shop, trong buổi trao đổi với ICTnews tuần trước.“Khi 2- 3 ông chiếm 60-70% thị phần của ngành nghề thì cửa đi nữa là không có. Muốn phát triển thì phải mở chuỗi ở nước ngoài hoặc phải mở gì mới”, bà Điệp nói. Bà Điệp dự báo trong 2 năm tới, nếu tiếp tục đà phát triển này, FPT Shop sẽ ngưng mở mới các cửa hàng, tập trung vào thương mại điện tử và mở hướng kinh doanh mới để đảm bảo tăng trưởng.Khi đó, cốt lõi của các công ty bán lẻ là khả năng mở chuỗi, quản lý chuỗi chứ không còn là ngành gì, nghề gì. Bà Điệp lấy ví dụ của Thế Giới Di Động, từ khi bán điện thoại thành công thì công ty mở rộng hướng sang bán điện máy và gần đây là mở chuỗi bán hàng tạp phẩm Bách hóa Xanh.“Bách hóa Xanh thành công hay không là câu hỏi chưa trả lời được, nhưng tôi cảm giác là với cách làm của Thế Giới Di Động sẽ thành công. Tất nhiên là tốn thời gian và trả giá nhưng họ sẽ tìm được đường ra, tìm được lời giải. FPT Shop cũng tư duy như vậy”, Tổng giám đốc chuỗi bán lẻ di động đứng thứ hai thị trường hiện nay nói.Tuy nhiên, FPT Shop có thể không mở rộng ngành nghề sang điện máy. FPT Shop sẽ đi tìm những ngành nghề có tiềm năng như ăn uống, dược phẩm, thời trang, các cửa hàng tiện lợi.“Ví dụ ở Việt Nam đang có rất nhiều cửa hàng tiện lợi của nhiều bên khác nhau, tuy nhiên tính tổng chỉ khoảng 2.000 - 3.000 shop, thua xa Indonesia và Thái Lan; như Indonesia có hơn 20.000 cửa hàng dạng này. Song kinh doanh cửa hàng tiện lợi ở Việt Nam lại có khá nhiều đối thủ”, bà Điệp nói.Bên cạnh cửa hàng tiện lợi, bà Điệp còn cho biết ngành dược phẩm tại Việt Nam chưa thấy có chuỗi bán lẻ nào đủ định hướng thị trường. FPT Shop chắc chắn sẽ ngắm nghía các lĩnh vực này nhưng phải qua các phân tích kinh doanh mới quyết định nhảy vào lĩnh vực nào.Việc FPT Shop sẽ nhảy vào lĩnh vực nào có thể sẽ được quyết trong tương lai rất gần. Bởi theo bà Điệp, hai năm tới khi mảng bán lẻ công nghệ đã bão hòa thì FPT Shop phải tìm kiếm, lập kế hoạch kinh doanh để trình bày trước tập đoàn FPT nhằm xin vốn đầu tư.Khi xâm nhập vào một hướng kinh doanh mới, bà Điệp cho biết sẽ “không đi một mình”, phải tìm đối tác để bớt rủi ro hơn. “Nhìn thấy tiềm năng là một chuyện, nhưng phải an toàn. Món mới đấy phải ít rủi ro mới làm”, bà Điệp chia sẻ.Sẽ mở nhiều cửa hàng bán sữa Vinamilk trong năm 2017 FPT Retail vừa chính thức hợp tác với Vinamilk bán sữa cách đây vài tháng.Khi FPT Shop mở các cửa hàng bán sữa Vinamilk đầu tiên, một lãnh đạo chuỗi này trao đổi với ICTnews rằng bản chất của việc hợp tác này chỉ là Vinamilk thuê mặt bằng từ FPT Shop để mở rộng kinh doanh. Bằng chứng là các cửa hàng Vinamilk sẽ nằm độc lập hoàn toàn với các cửa hàng FPT Shop.Tuy nhiên bà Điệp cho biết thương vụ với Vinamilk là một mối làm ăn chính thức, không phải chỉ cho thuê mặt bằng. Ngoài các cửa hàng Vinamilk nằm cạnh các FPT Shop hiện nay, sẽ có nhiều cửa hàng Vinamilk khác được mở trong năm 2017, trong đó chắc chắn có nhiều cửa hàng thuê mặt bằng mới chứ không nằm cạnh FPT Shop.“Cần hiểu rằng FPT Shop nhập sữa Vinamilk về bán như một công việc kinh doanh thông thường. Có thể sẽ có các cửa hàng tên FPT Milk được mở chẳng hạn”, bà Điệp nói.FPT Shop được thành lập từ năm 2012 với 50 cửa hàng trong năm đầu tiên. Năm tiếp theo chuỗi này tăng số cửa hàng lên gấp đôi và doanh thu đạt 2.900 tỷ đồng nhưng vẫn âm lợi nhuận. Năm 2014, công ty có 160 cửa hàng, doanh thu 5.200 tỷ đồng và lần đầu có lãi 40 tỷ đồng trước thuế. Năm ngoái, số cửa hàng tăng lên 260 và doanh thu, lợi nhuận lần lượt đạt được 7.800 tỷ đồng, 180 tỷ đồng. Nam nay, hệ thống này đặt mục tiêu 370 cửa hàng, 10.700 tỷ đồng với 250 tỷ lợi nhuận sau thuế.Hải ĐăngHải Đăng",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161213-m-doc-fpt-shop-quot-dang-c-226-n-nhac-b-225-n-le-th-234-m-linh-vuc-kh-225-c-quot-1.jpg",
    "date": "2016-12-13T14:26:25Z"
}