{
    "code": "23897cbfc7c488797c9798ef932a4d25a8d56f3a",
    "title": "Đạt 50 triệu lượt theo dõi, PewDiePie hứa xóa YouTube",
    "url": "http://vietbao.vn/Cong-nghe/Dat-50-trieu-luot-theo-doi-PewDiePie-hua-xoa-YouTube/120704627/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Hứa xóa tài khoản YouTube sau khi đạt 50 triệu lượt theo dõi, tuy nhiên PewDiePie chỉ xóa bỏ kênh video thứ 2 của mình, thay vì kênh chính thức.Kênh YouTube phổ biến nhất thế giới, PewDiePie, vừa đạt cột mốc mới: Vượt mức 50 triệu lượt theo dõi hôm 10/12. Đầu tuần này, PewDiePie đã hứa sẽ xóa kênh của mình khi đạt cộc mốc 50 triệu người theo dõi, trong một động thái cáo buộc YouTube đang tìm cách kết liễu tài khoản của anh.“Thống kê lượt xem hàng ngày trên kênh YouTube của tôi liên tục giảm dù các clip được đầu tư mạnh mẽ hơn”, anh này cho hay.Đến hôm 11/12, chủ của tài khoản YouTube số một thế giới đã thực hiện lời hứa. Tuy nhiên, kênh YouTube bị xóa không phải là PewDiePie mà là một kênh khác của anh, được lập hồi tháng 10.Trước đó, có nhiều ý kiến cho rằng tuyên bố xóa kênh YouTube của PewDiePie chỉ là chiêu trò để gây chú ý, nhằm thu hút lượt người theo dõi lớn hơn. Cho đến hiện tại, có vẻ như chiêu trò của chàng trai người Thụy Điển này thực sự phát huy tác dụng.Felix Arvid Ulf Kjellberg, còn được biết đến với cái tên nổi tiếng PewDiePie, là một nghệ sĩ hài người Thụy Điển, đồng thời là nhà sản xuất video. Chàng trai sinh năm 1989 này được biết đến với loạt chương trình Let’s Play và các vlog trên YouTube.Từ 15//8/2013, PewDiePie trở thành kênh YouTube với lượng theo dõi lớn nhất thế giới. 19/7/2014, nó trở thành kênh video trên YouTube có lượng xem lớn nhất thế giới. Tính đến tháng 11/2016, kênh này có hơn 13,8 tỷ lượt xem video.Theo Mirror, kênh này giúp chàng trai người Thụy Điển thu về hàng chục triệu USD mỗi năm. Chẳng hạn, năm 2015 anh này bỏ túi 15 triệu USD. Mức thu nhập khổng lồ là lý do không nhiều người tin rằng PewDiePie sẵn sàng xóa sổ kênh YouTube số một thế giới của mình.",
    "image_url": "",
    "date": "2016-12-10T10:05:27Z"
}