{
    "code": "24851de73a1da28a985fe2c17038a45821048717",
    "title": "Bạn sẽ đeo khẩu trang ngay lập tức khi cài ứng dụng này",
    "url": "http://vietbao.vn/Cong-nghe/Ban-se-deo-khau-trang-ngay-lap-tuc-khi-cai-ung-dung-nay/223146747/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Tình trạng ô nhiễm tại TP.HCM, Hà Nội hiện ra theo thời gian thực trên ứng dụng, bạn khó có thể ra ngoài mà không mang khẩu trang.Khoảng 1 giờ chiều nay, chỉ số chất lượng không khí (Air Quality Index – AQI) đo tại một điểm ở Hà Nội là 244, rất ảnh hưởng sức khỏe (very unhealthy). Ở mức này, người bình thường có thể cảm nhận được chất lượng kém của không khí, trong khi nhóm người nhạy cảm (như bị hen suyễn) sẽ nhận thấy sức chịu đựng giảm hơn thường ngày. Ở mức này, nhóm người nhạy cảm (sensitive) được khuyên ở trong nhà.Chỉ số chất lượng không khí ở Hà Nội là 244 tại thời điểm 1 giờ chiều 11/12. TP.HCM là 141.Có những thời điểm trong ngày tại Hà Nội, chỉ số AQI lên đến 282, tức chỉ còn cách mức 301 không xa. Từ mức 301 đến 500, không khí ô nhiễm đến mức người khỏe mạnh bình thường cũng được khuyên không nên ra đường.Tại thời điểm viết bài này, chỉ số AQI tại Hà Nội là 184, ở mức không an toàn (unhealthy). Cùng lúc đó, chỉ số này tại TP.HCM là 108, không an toàn cho nhóm nhạy cảm.Có những thời điểm trong ngày, chỉ số AQI tại TP.HCM lên 171, tuy nhiên không vượt qua 200. Từ mức 201 đến 300 được xếp mức rất ảnh hưởng sức khỏe (very unhealthy).Đặc biệt, trong danh sách những thành phố ô nhiễm nhất của Air Visual, Hà Nội xếp thứ 3 sau Bắc Kinh (Trung Quốc), New Delhi (Ấn Độ).Hà Nội là một trong 3 thành phố có mức ô nhiễm không khí cao nhất của Air Visual.Những thông tin trên có được khi cài ứng dụng Air Visual, có trên iOS lẫn Android. Một ứng dụng khác hoạt động tương tự là Air Quality.Bên cạnh chỉ số AQI, Air Visual cũng cung cấp thông tin về PM2.5, tức những hạt bụi có kích thước nhỏ hơn hoặc bằng 2,5micromet, tức nhỏ hơn sợi tóc khoảng 70 lần. Những hạt PM2.5 vì rất nhỏ như vậy nên có thể đi sâu vào cơ thể người, vào túi phổi hoặc thậm chí vào máu. Tương tự PM2.5, PM10 là những hạt có kích thước nhỏ hơn hoặc bằng 10 micromet.Chỉ số AQI đo cả hạt PM2.5, PM10, NO2, SO2, CO, và khí Ozone. Các chỉ số AQI, PM2.5 càng cao thì chất lượng không khí càng thấp.Air Visual cung cấp thông tin ô nhiễm, thời tiết theo thời gian thực, đồng thời dự báo thông tin sắp tới, và đưa ra các lời khuyên để đảm bảo sức khỏe. Ngoài Việt Nam, Air Visual còn cung cấp thông tin của rất nhiều thành phố, quốc gia khác trên thế giới.Air Visual sử dụng dữ liệu lớn, trí tuệ nhân tạo trong việc thu thập và cung cấp thông tin ô nhiễm đến cho người dùng. Công ty cũng bán máy đo chất lượng không khí đến hộ gia đình, và dùng nó như một nguồn cung cấp thông tin ô nhiễm tại khu vực đặt máy đo.Tại Việt Nam, hiện mới chỉ có thông tin ở TP.HCM và Hà Nội, được cung cấp bởi lãnh sự quán và đại sự quán Mỹ.Hải ĐăngHải Đăng",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161211-ban-se-deo-khau-trang-ngay-lap-tuc-khi-c-224-i-ung-dung-n-224-y-1.jpg",
    "date": "2016-12-11T17:27:01Z"
}