{
    "code": "2524740e37ccb1934d43927c8b586cbe7a10ed08",
    "title": "Ứng dụng công nghệ Robot vào phẫu thuật nhiều bệnh nan y",
    "url": "http://vietbao.vn/Cong-nghe/Ung-dung-cong-nghe-Robot-vao-phau-thuat-nhieu-benh-nan-y/186110282/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Việc ứng dụng hệ thống Robot phẫu thuật nhiều bệnh nan y mang đến cơ hội tiếp cận phương pháp điều trị công nghệ cao và hiệu quả cao cho người bệnh.Ngày 10/12, Bệnh viện Bình Dân đã khánh thành khu Phẫu thuật Robot, đánh dấu bước phát triển vượt bậc trong việc áp dụng công nghệ cao vào việc điều trị chăm sóc người bệnh của bệnh viện. Đây là hệ thống Robot phẫu thuật đầu tiên được Bộ Y tế cấp phép điều trị cho người lớn tại Việt Nam.Theo Tiến sỹ, bác sỹ Trần Vĩnh Hưng, Giám đốc Bệnh viện Bình Dân cho biết Robot phẫu thuật tại đây là hệ thống Robot daVinci do Mỹ sản xuất. Đây là hệ thống Robot phẫu thuật hiện đại nhất hiện nay, cho phép các bác sỹ tiến hành phẫu thuật nhiều mặt bệnh với sự xâm lấn tối thiểu và độ chính xác, hiệu quả an toàn vượt trội, giúp bệnh nhân ít mất máu, ít đau, giảm nguy cơ tai biến và mau hồi phục“Phẫu thuật robot đã phát triển đến thế hệ thứ tư với bốn cánh tay phẫu thuật, đầu camera thông minh, góc phẫu thuật rộng 540 độ, hình ảnh 3D, nhờ đó nó có khả năng phẫu thuật ở những vị trí khó và có thể di chuyển tự do ở sáu góc độ và vận động tinh vi” - TS.BS Trần Vĩnh Hưng, Giám đốc Bệnh viện Bình Dân cho biết.Phòng Phẫu thuật bằng Robot tại bệnh viện Bình Dân. Ảnh TTXVNTrước mắt có 14 loại bệnh lý được chỉ định phẫu thuật bằng Robot tại Bệnh viện Bình Dân gồm ung thư dạ dày, đại trực tràng, ung thư gan, nang ống mật chủ, ung thư tụy, ung thư phổi, u trung thất, tuyến tiền liệt, cắt thận, cắt bàng quang… Trong thời gian đầu triển khai, Bệnh viện Bình Dân quyết định miễn phí chi phí phẫu thuật bằng Robot cho 40 bệnh nhân đầu tiên. Đến ngày 10/12, đã có 10 bệnh nhân được tiến hành phẫu thuật miễn phí bằng Robot. Hiện nay phẫu thuật Robot đã trở thành phổ biến tại các trung tâm phẫu thuật lớn ở Bắc Mỹ, châu Âu, Nhật Bản, Hàn Quốc, Singapore và tạo nên cuộc cách mạng trong điều trị cho nhiều loại bệnh lý ngoại khoa phức tạp như: mổ các khối u tiền liệt tuyến, cắt dạ dày, cắt gan, cắt phổi, cắt u trung thất, cắt tử cung, phẫu thuật lồng ngực, tim mạch. Đặc biệt, hệ thống Robot phẫu thuật rất hiệu quả đối với điều trị u nang ống mật chủ, phình đại tràng bẩm sinh, thận ứ nước, teo đường mật, bắc cầu động mạch vành, chỉnh sửa van tim... Việc ứng dụng hệ thống Robot phẫu thuật mang đến cơ hội tiếp cận phương pháp điều trị công nghệ cao cho người bệnh ngay tại Việt Nam với mức chi phí thấp hơn nhiều lần so với việc ra nước ngoài điều trị.Hoàng Anh",
    "image_url": "http://a9.vietbao.vn/images/vn999/186/2016/12/vietnam_20161211-ung-dung-cong-nghe-robot-vao-phau-thuat-nhieu-benh-nan-y-1.jpg",
    "date": "2016-12-11T07:48:04Z"
}