{
    "code": "261870bfd4634bfd2fabec09a38e339dda6e143f",
    "title": "Bộ sản phẩm âm thanh di động giá 150 triệu tại Hà Nội",
    "url": "http://vietbao.vn/Cong-nghe/Bo-san-pham-am-thanh-di-dong-gia-150-trieu-tai-Ha-Noi/120704840/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Người dùng tại Hà Nội có cơ hội trải nghiệm bộ sản phẩm Signature Series cao cấp của Sony gồm 3 thiết bị: Tai nghe MDR-Z1R, amp TA-ZH1ES và walkman NW-WM1Z.Sony Việt Nam và nhà phân phối Xuân Vũ Audio vừa tổ chức buổi offline trải nghiệm những sản phẩm âm thanh mới nhất của Sony. Họ đem đến sự kiện này bộ sản phẩm Signature Series ra mắt tại triển lãm IFA vừa qua nhân kỷ niệm 70 năm thành lập công ty, cũng là sản phẩm được giới chơi âm thanh di động trong nước mong đợi nhất dịp cuối năm.Bộ sản phẩm này gồm có tai nghe stereo MDR-Z1R giá 40 triệu đồng, amp TA-ZH1ES chưa có giá chính thức nhưng dự kiến khoảng 50 triệu đồng và máy nghe nhạc NW-WM1Z giá 64,9 triệu đồng. Tổng trị giá của bộ sản phẩm là 150 triệu đồng.Walkman NW-WM1Z là máy nghe nhạc đầu bảng của Sony với lớp vỏ ngoài nguyên khối gia công CNC từ đồng OFC mạ vàng, giúp chống nhiễu hiệu quả cho linh kiện bên trong. Thiết bị này sử dụng màn hình cảm ứng 4 inch, hệ thống phím vật lý hầm hố đặt ở cạnh phải với bộ nhớ trong 256 GB.Về chất lượng âm thanh, nó được trang bị khả năng giải mã DSD native 11,6MHz và PCM tối đa 32 bit/192 kHz, hỗ trợ xuất DoP trực tiếp ra DAC bên ngoài với công nghệ S-Master HX và DSEE HX. Lần đầu tiên, thiết bị này trang bị cổng xuất âm thanh Balanced 4,4 mm bên cạnh cổng 3,5 mm truyền thống.Trong khi đó, tai nghe cao cấp MDR-Z1R sử dụng driver hoàn toàn mới với đường kính 70 mm, cho đáp tuyến tần số 1 Hz-120 kHz và trở kháng 64 Ohm. Khung tai nghe được gia công bằng titanium, headband, earbpad đều bọc da thuộc tự nhiên, có thể tháo rời bằng khớp xoay.Tai nghe này đi kèm 2 cọng dây chuẩn 3,5mm và một cọng tương thích chuẩn Balanced 4.4mm kèm hộp đựng cao cấp.Bộ khuếch đại headphone tích hợp DAC TA-ZH1ES thể hiện tư duy mới của Sony sau thời gian dải chỉ dạo chơi với các loại portable headamp. Thiết bị này có khả năng khuyếch đại tín hiệu đầu ra đạt mức 1.200 mW x 2 ở đường Blanced.Nó cũng đóng vai trò là một chiếc DAC cao cấp với khả năng giải mã DSD native tối đa 22,6 MHz và PCM tối đa 32 bit/768 kHz. Đây cũng là mẫu headamp trang bị nhiều đầu ra nhất hiện nay của Sony với một cặp cổng Unbalanced 3.5mm và 6,3mm, 3 cặp cổng Balanced dưới dạng  2 x 3.5mm, XLR 4 pin và TRRS 4,4mm.Cũng tại sự kiện này, người dùng có cơ hội trải nghiệm một số sản phẩm âm thanh khác gồm loa di động dòng SRS Series hay tai nghe không dây chống ồn MDR-1000X. Đại diện Xuân Vũ Audio nhận định, đây là mẫu tai nghe chống ồn thông minh tốt nhất trong tầm giá (10 triệu đồng).",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161211-bo-san-pham-am-thanh-di-dong-gia-150-trieu-tai-ha-noi-1.jpg",
    "date": "2016-12-11T12:12:27Z"
}