{
    "code": "28b656391d7d349fa61e7f0e2054ba1e2075ed9e",
    "title": "Cận cảnh nội thất tòa nhà phi thuyền sắp hoàn thành của Apple",
    "url": "http://vietbao.vn/Cong-nghe/Can-canh-noi-that-toa-nha-phi-thuyen-sap-hoan-thanh-cua-Apple/590346050/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Tòa nhà phi thuyền kiêm trụ sở chính của Apple tại Cupertino sắp sửa hoàn thành. Hàng nghìn côngnhân đang gấp rút hoàn tất cả các công đoạn nội thất.Có khoảng 5.200 công nhân thường xuyên có mặt tại tổ hợp nhà phi thuyền của Apple. Chỉ riêng khu phục vụ café có tên \"Caffè Macs\" cũng đã đủ hoành tráng với dãy 10 tấm kính khổng lồ mở ra đón không khí bên ngoài, giống như cánh cửa Apple Store ở trung tâm thành phố San Francisco.Các nguồn tin nói rằng khu nhà ăn của tòa nhà có sức chứa tới 2.800 nhân viên. Dãy ghế ngồi ngoài trời có thể chứa tới 4.000 nhân viên hoặc hơn.Ảnh trên là một trong số 59 đèn trời trên nóc trần cho phép ánh sáng bên ngoài đi vào tạo không khí mở và hiệu ứng cây xanh dễ chịu.Phần ốp của tường được làm bằng đá cẩm thạch, giống như loại đá làm cầu thang cho cửa hàng Apple Store mới của Apple. Bên trong là hệ thống loa và đương nhiên chúng được kết nối với iTunes và Apple Music.Tòa nhà đương nhiên có tầng hầm để xe với 80% diện tích khu tòa nhà có thể trồng cây xanh xen kẽ. Apple dự kiến sẽ trồng khoảng 3.000 cây xanh tại đây.Theo kế hoạch, tòa nhà Campus 2 sẽ chính thức đi vào hoạt động trong năm tới. Business Insider nói rằng thời điểm khai trương có thể vào đầu năm tới, nhưng nhiều khả năng có thể rơi vào nửa cuối năm sau.Apple đã và sẽ chi khoảng 5 tỉ USD để xây dựng và hoàn tất tòa nhà phi thuyền. Nó được coi như di sản của cố CEO Steve Jobs. Tòa nhà được xây dựng từ năm 2011 và được xem như \"món quà\" cho các nhân viên Apple tương lai – lời của CEO Tim Cook.Nguyễn Minh",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161213-can-canh-noi-that-toa-nha-phi-thuyen-sap-hoan-thanh-cua-apple-1.jpg",
    "date": "2016-12-13T08:00:17Z"
}