{
    "code": "28eb8c9a0b882bdc72ab5a8b110ec64097d2f62b",
    "title": "Nếu bạn không hạnh phúc thì đó là do sức khỏe thần kinh yếu hoặc sống độc thân",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/neu-ban-khong-hanh-phuc-thi-do-la-do-suc-khoe-than-kinh-yeu-hoac-song-doc-than-20161212093511531.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Yếu tố kinh tế không phải là nguyên nhân lớn nhất của sự bất hạnh - mà mối quan hệ thất bại hoặc bệnh tâm lý mới đóng vai trò lớn hơn nhiều. Theo một dự án nghiên cứu sâu rộng về hạnh phúc của Anh, tiền thực sự không thể mua được hạnh phúc.\r\n Phương pháp rẻ nhất và hiệu quả nhất để làm cho người Anh cảm thấy hạnh phúc hơn và giảm mức độ đau khổ đó là cải thiện điều trị sức khỏe tâm thần.Một nghiên cứu mới do nhà khoa học xã hội Lord Richard Layard, công tác tại Trường Kinh tế London và các đồng nghiệp thực hiện đã phát hiện rằng, việc điều trị chứng trầm cảm và lo lắng sẽ làm giảm sự đau khổ tới 20% trong khi xóa bỏ nghèo đói chỉ làm giảm sự đau khổ có 5%.Lord Layard cho biết “các bằng chứng cho thấy những thứ quan trọng nhất đối với niềm vui và sự đau khổ của chúng ta là các mối quan hệ xã hội và sức khỏe về tâm thần và thể chất”Khi mọi người đánh giá thu nhập hoặc trình độ giáo dục của mình, họ thường so sánh với mức thu nhập của những người xung quanh.Do đó, sự gia tăng tổng thể về thu nhập hoặc giáo dục chỉ có một ảnh hưởng rất nhỏ đến hạnh phúc chung của người dân. Nếu thu nhập của một người tăng lên, về mặt tương quan, thu nhập của người khác sẽ thấp xuống.Nghiên cứu này giúp giải thích tại sao ở Úc, Anh, Đức và Mỹ, chỉ số hạnh phúc của người dân không tăng lên, bất chấp chất lượng cuộc sống của họ được tăng lên rất nhiều.Nghiên cứu này sẽ được trình bày ngày hôm nay trong cuộc hội thảo kéo dài 2 ngày do Trường Kinh tế London phối hợp với Tổ chức Hợp tác và Phát triển Kinh tế tổ chức.Trong thực tế, bất bình đẳng về thu nhập chỉ giải thích được 1 phần trăm sự khác biệt về hạnh phúc trong cộng đồng, trong khi sự khác biệt về sức khỏe tinh thần giải thích cho hơn 4%.Và trong số 10% những người bất hạnh nhất, Lord Layard gọi là “Les Miserables”, khi so sánh với những cư dân nghèo khó sống trong khu ổ chuột trong thời kỳ Cách mạng Pháp, ông cho rằng bệnh về thần kinh là nhân tố lớn nhất.Ông viết: “Khi chúng tôi yêu cầu phân biệt Les Miserables với những người còn lại, yếu tố để phân biệt lớn nhất không phải là sự nghèo khó hay thất nghiệp, mà là bệnh về thần kinh. Và bệnh về thần kinh cũng “giải thích cho sự đau khổ của con người nhiều hơn bất kỳ bệnh lý nào khác”Nghiên cứu này cũng cho rằng việc thúc đẩy trình độ giáo dục ở trẻ em cũng không phải là một công thức để có hạnh phúc. “Trong quá khứ, nhà nước luôn phải quan tâm về nghèo đói, thất nghiệp, giáo dục và sức khỏe thể chất. Nhưng, các vấn đề khác hiện nay cũng không kém quan trọng, đó là: bạo lực gia đình, nghiện rượu, trạng thái trầm cảm và lo âu, bị xa lánh, kỳ thị và những vấn đề khác. Chúng cũng nên được coi là các vấn đề trung tâm”Nghiên cứu này kêu gọi việc phòng chống bệnh tâm thần, qua một chương trình kéo dài 4 năm có tên là “Healthy Minds” với 1 bài học kéo dài trong 1 giờ đồng hồ mỗi tuần.Giám đốc trung tâm về an sinh What Works Centre for Wellbing – bà Nancy Hey - cho biết “nghiên cứu hàng đầu thế giới này sẽ giúp chúng tôi hiểu được những gì thực sự hỗ trợ cho mọi người có được cuộc sống tốt hơn. Những phát hiện này có thể được dùng để thông báo các quyết định về chính sách và chi tiêu” và “hy vọng những thử nghiệm tiếp theo sẽ tiếp tục xây dựng cơ sở cho các bằng chứng toàn cầu về những công việc có thể làm để cải thiện an sinh”Anh Thư (Tổng hợp)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/hanhphuc-12122016-1481510020469.jpg",
    "date": "2016-12-12T09:34:00Z"
}