{
    "code": "29f6a84af7eb4ff2b0d5eac2d6881f09b56a72a1",
    "title": "\"Choáng\" với giá iPhone 2G đắt gấp 34 lần iPhone 7",
    "url": "http://vietbao.vn/Cong-nghe/Choang-voi-gia-iPhone-2G-dat-gap-34-lan-iPhone-7/442676888/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Trên eBay, có người sẵn sàng đấu giá 22.000 USD để sở hữu một chiếc iPhone 2G còn nguyên seal.Nếu đang sở hữu một chiếc iPhone 2G còn nguyên seal, bạn có thể sẽ giàu to một cách không ngờ. Trị giá của những chiếc iPhone này ngày một tăng qua các năm và dần đến mức \"điên khùng\", theo BGR.Được bọc trong tủ kính, những chiếc iPhone 2G còn nguyên seal cuối cùng đang được bán với giá hàng nghìn USD. Dường như không có mức giá trần cho sản phẩm này. Trên eBay, không khó để tìm thấy những người sẵn sàng trả giá 19.000 - 22.000 USD cho một chiếc iPhone như vậy.Cách đây hơn 2 tháng, trị giá của một chiếc iPhone dạng này chỉ ở mức 8.500 USD.Muốn tìm một sản phẩm rẻ hơn? Người dùng vẫn phải bỏ ra không dưới 8.000 USD cho một chiếc iPhone 2G đã bóc hộp nhưng chưa kích hoạt.Vì sao những chiếc iPhone đời đầu trở nên đắt giá như vậy? Với nhiều người, cuộc sống của họ thay đổi vào ngày 9/1/2007, khi Steve Jobs giới thiệu sản phẩm iPhone tại MacWorld. Đó là thiết bị mọi người đều muốn sở hữu.Với bản hợp đồng 2 năm của nhà mạng Cingular (hiện tại là AT&T), phiên bản 4 GB có giá 499 USD, bản 8 GB có giá 599 USD.Apple chạy hàng loạt chương trình quảng cáo mà nhiều người vẫn còn nhớ cho đến hiện tại, thể hiện màn hình desktop của trang New York Times trông ra sao trên trình duyệt di động Safari.Mặc dù là sản phẩm hàng hot, iPhone đời đầu không hề hoàn hảo. Jobs quyết định trang bị cho nó kết nối EDGE chậm chạp, thay vì 3G. Điều này đồng nghĩa khi sử dụng trình duyệt, người dùng sẽ bỏ lỡ các cuộc gọi.Camera 2 megapixel của máy cũng không có khả năng lấy nét tự động hoặc hỗ trợ đèn flash. Ngoài ra, thiết bị không hỗ trợ Bluetooth hay tin nhắn MMS.Tuy nhiên, việc Apple trang bị màn hình cảm ứng trên iPhone thực sự thay đổi cách người dùng sử dụng một chiếc điện thoại. Những năm về sau này, mỗi sự kiện ra mắt iPhone đều là một ngày hội của tín đồ công nghệ.Những chiếc iPhone đời đầu bán trên eBay này mang giá trị sưu tầm. Tuy nhiên, giá trị lên đến 22.000 USD của nó thực sự khiến người ta không thể hiểu được. Với số tiền này, người dùng có thể mua 34 chiếc iPhone 7 mới nhất với những tính năng mà người dùng của năm 2007 có mơ cũng không nghĩ ra.TheoVnMedia",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161212-choang-voi-gia-iphone-2g-dat-gap-34-lan-iphone-7-1.jpg",
    "date": "2016-12-12T11:06:03Z"
}