{
    "code": "2b253ab8e6ff72bd809e24935751ad998840c315",
    "title": "Xiaomi tung scooter điện di động với giá hơn 6,5 triệu đồng",
    "url": "http://vietbao.vn/Cong-nghe/Xiaomi-tung-scooter-dien-di-dong-voi-gia-hon-6-5-trieu-dong/223146793/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Scooter điện Mi Electric Scooter mới của Xiaomi chạy được 30 km với tốc độ 25 km/h, sở hữu pin 280 Wh và cho phép chuyển động năng thành điện năng giúp tăng thời gian dùng pin.Một ngày sau khi tung ra hình ảnh teaser (hé lộ) về 1 phương tiện chạy điện sắp ra mắt, cách đây ít giờ Xiaomi đã chính thức giới thiệu sản phẩm này. Không phải ô tô, phương tiện của Xiaomi là một chiếc scooter điện với tên gọi Mi Electric Scooter. Nhỏ hơn, di động hơn so với mẫu xe điện trước đó là QiCycle, Mijia cũng được bán với giá rẻ hơn. Theo công bố, khi lên kệ vào ngày 15/12 tới, Mijia sẽ có giá bán khoảng 290 USD.  Mi Electric Scooter có phần thân làm từ hợp kim nhôm dùng cho máy bay và sở hữu thiết kế gập độc đáo. Nó có thể chạy được quãng đường 30 km - với 1 người có cân nặng khoảng 75 kg trên xe - nhờ thỏi pin 280 Wh bên trong (pin lithium LG 1850). Động cơ 500W của Mi Electric Scooter cho tốc độ 25 km/h. Ở bánh trước chúng ta có hệ thống phanh E-ABS còn bánh sau được trang bị hệ thống phanh đĩa kép giúp người dùng dừng xe hoàn toàn chỉ trong một thời gian ngắn. Một điểm thú vị của Mi Electric Scooter là nó cho phép bạn gập lại chỉ bằng 1 lần bấm nút. Quá trình gập cũng chỉ mất 3 giây để hoàn thành. Xe còn có hệ thống Kinetic Energy Recovery System giúp chuyển đổi động năng thành năng lượng điện giúp tăng thời gian dùng pin. Người dùng có thể kết nối scooter của Xiaomi với smartphone qua Bluetooth và một ứng dụng di động để theo dõi tốc độ, thời gian dùng pin, cũng như sức khỏe của pin… Mi Electric Scooter nặng 12,5 kg nên bạn có thể mang nó theo bên mình khá dễ dàng. Xe bán ra sẽ có 2 màu gồm trắng và đen, nhưng giống với nhiều sản phẩm khác, Xiaomi không nói gì đến kế hoạch bán sản phẩm này ở các thị trường ngoài Trung Quốc.       Video giới thiệu:MT (Theo Gsmarena)MT (Theo Gsmarena)",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161213-xiaomi-tung-scooter-dien-di-dong-voi-gi-225-hon-6-5-trieu-dong-1.jpg",
    "date": "2016-12-13T07:31:11Z"
}