{
    "code": "315b69c8dc8d5930f941ec70d3d38be4f5451e3b",
    "title": "3 smartphone Huawei chuyên selfie",
    "url": "http://vietbao.vn/Cong-nghe/3-smartphone-Huawei-chuyen-selfie/120705403/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Để đáp ứng nhu cầu chụp ảnh selfie của người dùng trẻ, Huawei trang bị nhiều tính năng khác nhau trên các mẫu điện thoại của hãng.Tùy theo nhu cầu sử dụng, sở thích và mức giá, người dùng sẽ chọn được smartphone phù hợp.GR5 Mini: 10 cấp độ làm đẹpĐối với các tín đồ selfie, lựa chọn góc mặt phù hợp là ưu tiên hàng đầu. Mỗi người đều có góc chụp ăn ảnh của riêng mình. Do đó, việc thử nghiệm selfie ở nhiều góc độ khác nhau sẽ giúp tìm ra bức ảnh đẹp nhất.Với Huawei GR5 Mini, người dùng có thể sử dụng tính năng Perfect Selfie tự động nhận diện khuôn mặt và cho phép tùy chỉnh đến 10 cấp độ làm đẹp. Sau khi kết hợp thêm các ứng dụng chỉnh sửa ảnh phổ biến hiện nay như VSCO Cam, AfterLight hay Instagram để tùy chỉnh màu sắc theo sở thích.Huawei Y6II: Camera selfie góc rộng 77 độSau selfie, wefie (chụp ảnh nhóm) trở thành trào lưu được giới trẻ yêu thích. Vì thế nhà sản xuất điện thoại không ngừng mở rộng góc chụp của camera để đáp ứng nhu cầu này, điển hình như Huawei Y6II.Camera góc rộng 77 độ và chức năng selfie toàn cảnh (panorama) của Y6II cho phép nhóm bạn 7-8 người vẫn có thể chụp ảnh dễ dàng. Tương tự như Huawei GR5, model này cũng sử dụng bộ xử lý HiSilicon Kirin 620, 8 nhân, 1,2 GHz giúp thao tác chụp ảnh nhanh, dễ dàng.Huawei P9 Lite: Selfie trong điều kiện thiếu sángCamera trước của smartphone thường không đáp ứng được độ nhạy sáng trong điều kiện ánh sáng yếu. Huawei nhanh chóng nắm bắt vấn đề và giới thiệu mẫu điện thoại Huawei P9 Lite.Với camera trước 8 MP, khẩu độ f/2.0, máy cho phép chụp ảnh đẹp kể cả khi không đủ ánh sáng. P9 Lite có RAM 3 GB, bộ nhớ trong 32 GB, màn hình 5,2 inch Full HD, hỗ trợ người dùng mê chụp ảnh tối đa.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161213-3-smartphone-huawei-chuyen-selfie-1.jpg",
    "date": "2016-12-13T14:03:54Z"
}