{
    "code": "34031829110b0b1747e6b15fe7c2b331d0f10b72",
    "title": "Zalo giúp người dân Myanmar kết nối tốt hơn",
    "url": "http://vietbao.vn/Cong-nghe/Zalo-giup-nguoi-dan-Myanmar-ket-noi-tot-hon/120705477/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Trong 6 tháng, Zalo đã giúp hàng trăm ngàn bà nội trợ ở Myanmar có thể liên lạc hàng ngày với chồng, con của họ.Vừa nấu nướng, bà Daw Moe, 46 tuổi, sống ở Yangon, Myanmar, vừa thoăn thoắt mở Zalo để nhắn con trai về sớm ăn tối cùng gia đình. Nhìn cách bà thành thạo dùng tin nhắn thoại, gửi sticker... ít ai nghĩ chỉ cách đây vài tháng, người phụ nữ này chỉ có thể ngồi chờ đợi chồng con, vì sợ tốn tiền điện thoại.Đó là một thực tế. Bởi cước phí liên lạc đắt đỏ chỉ cho phép một gia đình bình thường ở Myanmar sử dụng các cách nghe, gọi truyền thống vào những tình huống khẩn cấp. Viêc liên hệ hàng ngày hoặc tán gẫu, trò chuyện…vốn dĩ rất phổ biến ở Việt Nam lại khá xa vời ở đất nước mà SIM card điện thoại chỉ mới phát triển được 2 năm.Gia đình bà Daw Moe với mức lương công chức bèo bọt của chồng bà kết hợp với thu nhập từ tiệm mỳ mỗi sáng, cũng không ngoại lệ.Khoảng giữa năm 2015, sự xuất hiện của các ứng dụng OTT chạy trên nền tảng 3G được xem như \"cứu tinh\" cho những gia đình như bà Daw Moe. Cước 3G ở Myanmar có phần dễ chịu hơn giá cước nghe, gọi truyền thống.Tuy nhiên, theo chia sẻ của Yan Niang, con trai bà Daw Moe, tình hình cũng không được cải thiện bao nhiêu do bản chất đường truyền 3G của đất nước này còn kém, khiến các ứng dụng thường xuyên mất kết nối. Ngoài ra, ngôn ngữ tiếng Anh trên các phần mềm nhắn tin là rào cản cho những người lớn tuổi, vốn chỉ quen dùng tiếng Myanmar.Thế nhưng, mọi chuyện đã thay đổi từ khi Yan Niang biết đến Zalo thông qua một người bạn cùng lời giới thiệu ứng dụng này khá ổn định, không bị mất tin nhắn hay rớt cuộc gọi và hỗ trợ ngôn ngữ Myanmar. Mẹ anh, bà Daw Moe, là người vui nhất với sự có mặt của Zalo ở đất nước này. Từ nay, bà có thể liên lạc với chồng con bất cứ lúc nào bà muốn, kể cả khi đang nấu ăn hay đi chợ… Không phải chờ đợi một ngày dài để các thành viên trong gia đình sum họp, cả gia đình bà có thể trò chuyện trên Zalo hàng giờ.Chồng bà, trước đây có thói quen canh giờ để về ăn cơm trưa thì hiện nay, chỉ cần đợi tin nhắn của bà là biết khi nào bà đã chuẩn bị bữa trưa xong.“Zalo rất dễ sử dụng. Tôi có thể dùng ứng dụng này để liên lạc với chồng, với con”, Bà Daw Moe chia sẻ đầy hào hứng.Bà Daw Moe chỉ là một trong hàng trăm ngàn bà nội trợ có thể thoải mái liên lạc với chồng con hàng ngày, hàng giờ từ khi ứng dụng này có mặt ở Myanmar vào tháng 6/2016. Việc đảm bảo kết nối nhanh, ổn định đã giúp sản phẩm này nhanh chóng chiếm được cảm tình của người dân nước này và đạt con số 2 triệu thành viên vào tháng 10/2016.Tất nhiên, 2 triệu trong số 52 triệu người vẫn là con số khá khiêm tốn. Đối với đội ngũ làm Zalo, họ đã chia sẻ mong muốn sẽ giúp 50% người dân Myanmar có thể liên lạc với nhau dễ dàng.Zalo có hơn 2 triệu người dùng tại Myanmar, tính đến tháng 10/2016.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161213-zalo-giup-nguoi-dan-myanmar-ket-noi-tot-hon-1.jpg",
    "date": "2016-12-13T16:44:31Z"
}