{
    "code": "359d9beaf4ccd321e9ed5bb0a03358a12cc9ff24",
    "title": "8 lưu ý khi dùng smartphone để bảo vệ giấc ngủ ngon",
    "url": "http://vietbao.vn/Cong-nghe/8-luu-y-khi-dung-smartphone-de-bao-ve-giac-ngu-ngon/150794529/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Nhiều nghiên cứu cho rằng, việc dùng smartphone liên tục có thể tổn hại đến mắt và đặc biệt hơn là làm rối loạn giấc ngủ. Một số lưu ý khi sử dụng smartphone bạn cần biết để bảo vệ giấc ngủ của mình. Ảnh: Medicalnewstoday.Khi dùng điện thoại vào ban đêm và bật ánh sáng xanh quá mạnh sẽ rất có hại cho mắt và chất lượng giấc ngủ. Bởi não bộ sẽ hiểu lầm ánh sáng xanh phát ra từ màn hình smartphone là của mặt trời nên đã ức chế sản sinh melatonin, một loại hormone giúp cơ thể nhanh đi vào giấc ngủ. Ảnh: Medicalnewstoday.Để giảm thiểu mức độ nguy hại khi dùng điện thoại vào buổi tối, tốt nhất bạn nên điều chỉnh giảm ánh sáng phát ra từ màn hỉnh xuống mức thấp nhất có thể. Ảnh: Tinhte.Tắt nguồn điện thoại trước khi ngủ là điều cần thiết bạn phải làm. Lượng bức xạ phát ra từ điện thoại sẽ ảnh hưởng không tốt đến não bộ. Ảnh: Vnhot.Đặt điện thoại ở đầu giường, ôm điện thoại ngủ quên… là một trong những thói quen rất xấu mà bạn nên bỏ ngay từ bây giờ… Ảnh: Digitaltrends.Đặt báo thức điện thoại theo thời gian hợp lý để không làm ảnh hưởng đến giấc ngủ của bạn. Ảnh: Digitaltrends.Nên chọn thời điểm thích hợp để đặt báo thức và nên dùng chuông báo thức nhẹ nhàng nhất để không gây giật mình như các hình thức báo thức thông thường. Ảnh: Digitaltrends.Nên hẹn giờ tắt nhạc trước khi ngủ. Bởi để nhạc điện thoại hoạt động cả đêm vừa hại máy vừa khiến máy nóng lên và có thể phát nổ bất cứ lúc nào. Ảnh: TGDĐ.Hạn chế dùng điện thoại trước khi ngủ tối thiểu 30 phút. Ảnh: TGDĐ.Chọn nghe những bài hát du dương để thư giãn não bộ và để máy xa chỗ ngủ thay vì nghe tai nghe và bật nhạc quá to. Ảnh: Digitaltrends.Một điểm lưu ý cuối cùng rất quan trọng là bạn không nên sạc pin điện thoại khi ngủ để tranh những tai nạn không nên có xảy ra. Ảnh: Digitaltrends.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161211-8-luu-y-khi-dung-smartphone-de-bao-ve-giac-ngu-ngon-1.jpg",
    "date": "2016-12-11T20:18:24Z"
}