{
    "code": "37d8945a522386910caa53df8d827b8655f922e8",
    "title": "Samsung sẽ ra mắt smartphone gập trong năm 2017?",
    "url": "http://vietbao.vn/Cong-nghe/Samsung-se-ra-mat-smartphone-gap-trong-nam-2017/590345990/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Samsung được cho là đang ngấm ngầm phát triển hai loại smartphone gập và có thể sắp tung ra một mẫu điện thoại kiểu này vào năm 2017.Samsung từng giới thiệu công nghệ màn hình uốn dẻo tân tiến tại triển lãm CES 2013. Ảnh: YoutubeTiếp sau nhiều đồn đoán và thông tin rò rỉ về các smartphone uốn dẻo tương lai của Samsung, đại gia công nghệ Hàn Quốc dường như đang thúc đẩy kế hoạch này.Trang ET News của Hàn Quốc đưa tin, Samsung đang phát triển 2 loại smartphone uốn dẻo khác nhau, với các biến thể màn hình kép riêng rẽ. Công ty dự kiến sẽ trình làng ít nhất một mẫu smartphone gập được kiểu này vào đầu năm sau.Ý tưởng về smartphone gập của Samsung đang thu hút sự chú ý của dư luận thời gian gần đây. Theo ET News, công ty sẽ tung ra thị trường smartphone \"màn hình kép\" trước khi chính thức thông báo về các thiết kế điện thoại gập. Trong đó, thiết bị màn hình kép sở hữu hai màn hình phẳng khác nhau ở hai mặt của máy.Trang tin của Hàn Quốc tiết lộ thêm rằng, Samsung sẽ chỉ phát hành smartphone gập rộng rãi nếu thiết bị màn hình kép \"hút khách\". Do đó, hãng chỉ cho ra mắt mẫu smartphone đời mới này với số lượng hạn chế.Thiết kế smartphone gập đầu tiên của Samsung được cho là sẽ lên kệ vào năm 2017 và một mẫu smartphone màn hình uốn dẻo khác sẽ trình làng vào năm 2018. Samsung có thể giới thiệu smartphone màn hình kép tại triển lãm công nghệ CES hoặc Hội nghị di động toàn cầu MWC 2017.Theo các chuyên gia, Samsung luôn tỏ ra quan tâm tới thiết kế uốn dẻo cho smartphone. Năm 2013, công ty đã tung ra thị trường mẫu điện thoại Galaxy Round sở hữu màn hình OLED uốn cong với số lượng hạn chế. Sau đó, công ty giới thiệu Galaxy Note Edge như một thiết bị tạo nên sự đột phá và là smartphone đầu tiên được trang bị màn hình cong. Ngay cả \"siêu phẩm\" Galaxy S7 Edge gần đây của hãng cũng sở hữu màn hình cong hai cạnh.Vì vậy, rõ ràng là Samsung đang nắm trong tay đủ các yếu tố cần thiết để ứng dụng công nghệ sản xuất smartphone gập. Một bằng sáng chế rò rỉ gần đây hé lộ, công ty dường như đã ấp ủ dự định chế tạo một smartphone mới, có thể gập đôi ở giữa giống như \"điện thoại vỏ sò\" đình đám một thời.Tuấn Anh",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161213-samsung-se-ra-mat-smartphone-gap-trong-nam-2017-1.jpg",
    "date": "2016-12-13T11:24:31Z"
}