{
    "code": "3965a8f93d545e073ed17c4d275459c2e7869c51",
    "title": "Ông Trương Gia Bình: Chỉ 4 năm nữa, tổng giá trị giao dịch qua sàn Sendo sẽ ...",
    "url": "http://vietbao.vn/Cong-nghe/Ong-Truong-Gia-Binh-Chi-4-nam-nua-tong-gia-tri-giao-dich-qua-san-Sendo-se-dat-1-ty-USD/223146766/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Nói về thương mại điện tử, Chủ tịch FPT cho biết, doanh số của Sendo năm nào cũng tăng mạnh. FPT kỳ vọng tổng giá trị giao dịch qua sàn TMĐT Sendo sẽ đạt mức 1 tỷ USD vào năm 2020. Việt Nam đang là quốc gia có tỷ lệ dùng điện thoại di động cao bậc nhất. Theo báo cáo của Opera Mediaworks, Việt Nam là một trong 4 “cường quốc” trong việc sử dụng smartphone ở Châu Á.Đây là nền tảng rất tốt cho việc phát triển thương mại điện tử ở Việt Nam.Chia sẻ về lĩnh vực này tại Hội nghị Thượng đỉnh Kinh doanh ASEAN 2016 do Bloomberg tổ chức, ông Trương Gia Bình – Chủ tịch HĐQT FPT cho biết, Việt Nam đã có các tên tuổi trong ngành như Lazada, Sendo…Với Sendo – một sàn thương mại điện tử trực thuộc FPT, ông Bình cho biết doanh số của đơn vị này đang tăng rất mạnh qua các năm.“Năm nay giá trị giao dịch qua sàn Sendo khoảng 50 triệu USD. Trong tương lai, chúng tôi mong muốn đạt được con số 1 tỷ USD trong năm 2020”, ông Bình nói.Theo Cục Thương mại điện tử và Công nghệ thông tin – Bộ Công thương, quy mô doanh số thương mại điện tử B2C của Việt Nam ước đạt hơn 4 tỷ USD. Dự tính doanh số này đến năm 2020 sẽ đạt mức 10 tỷ USD.Được thành lập cách đây 3 thập kỷ, FPT ra đời với lý do “có những bạn học đến gặp và chia sẻ việc không thể nuôi vợ con với mức lương 5 USD/tháng”. Công ty ra đời với hoạt động kinh doanh chính là công nghệ thực phẩm sau 3 thập kỷ đã trở thành công ty công nghệ hàng đầu Việt Nam.Liên quan đến hoạt động mua bán – sáp nhập (M&A), ông Bình cho biết FPT dự định chi 50 triệu USD/năm cho hoạt động này.Theo Trí thức trẻTheo Trí thức trẻ",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161212-236-nh-chi-4-nam-nua-tong-gi-225-tri-giao-dich-qua-s-224-n-sendo-se-dat-1-ty-usd-1.jpg",
    "date": "2016-12-12T10:36:29Z"
}