{
    "code": "3fb536563140f7f64a8451f9283944d993e82e43",
    "title": "Bán ô tô giá rẻ, xe hơi Trung Quốc thách thức Nhật Bản tại Đông Nam Á",
    "url": "http://vietbao.vn/Cong-nghe/Ban-o-to-gia-re-xe-hoi-Trung-Quoc-thach-thuc-Nhat-Ban-tai-Dong-Nam-A/223146748/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Các công ty xe hơi Trung Quốc đang xây dựng nhiều nhà máy lớn tại Đông Nam Á, tận dụng vũ khí giá rẻ nhằm vượt qua các đối thủ Nhật Bản hiện đang chiếm trên 70% thị phần khu vực. Tuy nhiên, xe Trung Quốc vẫn gặp một số trở ngại về chất lượng, an toàn.Chiếc xe MG3 nhỏ gọn có giá thấp hơn khoảng 20% so với đối thủ Toyota Vios.Tại Triển lãm xe hơi quốc tế Thái Lan năm nay, diễn ra cuối tháng 11 vừa qua gần Bangkok, có sự tham gia của nhiều hãng xe hơi như Toyota Motor, SAIC-CP Motor, một liên doanh giữa hãng SAIC Motor ở Thượng Hải – doanh nghiệp sản xuất xe hơi nhà nước lớn nhất của Trung Quốc, và Charoen Pokphand, một tập đoàn của Thái.SAIC vừa khởi công một nhà máy ở tỉnh Chonburi, phía đông Thái Lan, vào cuối tháng 10. Với công suất hàng năm là 200.000 đơn vị, đây sẽ là một trong những nhà máy lớn nhất của công ty Trung Quốc nằm ngoài đại lục. SAIC không tiết lộ chi phí nhà máy, nhưng một tờ báo của Thái ước tính ít nhất là 30 tỷ baht (842 triệu USD).Tại Đông Nam Á, SAIC và General Motors cũng đã bắt tay xây dựng một nhà máy tại Indonesia trị giá 700 triệu USD. Nhà máy này sẽ sản xuất 150.000 chiếc xe mang nhãn hiệu Wuling trong một năm.SAIC cũng rất mạnh mẽ trong việc quảng bá những mẫu xe hơi có mức giá phải chăng. Chiếc MG3 nhỏ gọn, chiếm 70% doanh số của hãng, có giá thấp hơn khoảng 20% so với đối thủ Toyota Vios. “Tôi rất ngạc nhiên sao giá chiếc xe lại rẻ như vậy, thiết kế lại rất đẹp”, một giáo viên ở Bangkok vừa mua chiếc MG3 cách đây 6 tháng cho biết.“Do chúng tôi có mức độ nhận diện thương hiệu còn thấp, nên chiến lược giá cả sẽ là chìa khóa cho thành công của chúng tôi”, Pongsak Lertrudeewattanawong, phó chủ tịch nhà phân phối MG Sali của SAIC-CP cho biết.Beiqi Foton Motor, một nhà sản xuất xe hơi thương mại lớn nhất của Trung Quốc, lần đầu tiên cũng đã xuất hiện tại triển lãm xe hơi ở Thái Lan. Vào tháng này, một nhà máy ở Thái Lan của hãng sẽ đi vào sản xuất, với công suất 10.000 xe tải hạng nhẹ mỗi năm. Thái Lan sẽ là địa điểm sản xuất ngoài Trung Quốc thứ ba của Foton, sau Nga và Ấn Độ.Foton dự định sẽ biến Thái Lan thành “một điểm tựa để tiến thẳng vào Đông Nam Á”, Geng Chao, chủ tịch cơ sở Foton Thái Lan cho biết. Mức đầu tư lớn đã vượt qua 1 tỷ baht, hãng sản xuất dự định sẽ cho ra đời hơn 55% linh kiện trong nước, nhằm tận dụng triệt để lợi thế cạnh tranh về giá.Không những thế, các nhà sản xuất xe hơi Trung Quốc còn rót tiền vào xe điện. Công ty mẹ tại Bắc Kinh của Foton là BAIC Group, sẽ bắt đầu hoạt động sản xuất tại nhà máy lắp ráp EV ở Malaysia vào năm tới. Công ty cũng tiết lộ hồi tháng trước rằng xe điện sẽ trang bị bánh lái bên phải để phù hợp với đường phố Malaysia và Thái Lan.Những bước tiến mạnh mẽ vào thị trường Đông Nam Á của SAIC và BAIC, cả hai đều là những doanh nghiệp nhà nước của Trung Quốc, nhằm đáp ứng nhu cầu đang gia tăng đối với loại xe tải nhẹ và xe thương mại. Nhu cầu xe khách ở châu Á cũng có thể sẽ tăng lên.Thị phần xe hơi xuất khẩu của Trung Quốc vào Đông Nam Á đã tăng cao. Đông Nam Á dự đoán sẽ mua hơn 30% xe ô tô Trung Quốc nhập khẩu trong năm nay, tăng gấp đôi so với năm 2014. Xu thế này sẽ thúc đẩy các đại gia xe hơi Trung Quốc đầu tư mạnh mẽ hơn nữa.Sản lượng tại hai nhà máy SAIC đã tăng nhẹ lên hơn 10% hàng năm ở Đông Nam Á. Nếu các cơ sở này vận hành hết công suất, sản lượng của SAIC trong khu vực sẽ đạt đến mức của các hãng xe hơi Nhật Bản.Tuy nhiên, thị phần của các công ty xe hơi Trung Quốc tại 6 thị trường lớn nhất khu vực Đông Nam Á vẫn còn ít ỏi, chỉ ở mức 0,2%. Một nhà phân tích xe hơi ở Thái Lan cho rằng xe hơi Trung Quốc còn gặp các vấn đề về kiểm soát chất lượng, đặc biệt khi giá trị bán lại thấp và thiếu các cơ sở sửa chữa.“Nói thẳng ra, rất khó cho các hãng xe hơi Trung Quốc có thể đe dọa được đối thủ Nhật Bản”, Sanshiro Fukao, giám đốc nghiên cứu tại Viện Nghiên cứu Hamagin nói.Tuy nhiên, xe điện đang phát triển nhanh hơn tại Trung Quốc so với Nhật Bản, Fukao nói. “Thái Lan và các quốc gia khác đang thúc đẩy xe điện, và đây có thể là cơ hội cho các công ty Trung Quốc”. Bảo Bình (Theo Nikkei)Bảo Bình (Theo Nikkei)",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161211-4-t-244-gi-225-re-xe-hoi-trung-quoc-th-225-ch-thuc-nhat-ban-tai-d-244-ng-nam-193-1.jpg",
    "date": "2016-12-11T18:53:43Z"
}