{
    "code": "4004a998061aa6153cec0fb7da541d969ce87e40",
    "title": "Thị trường ô tô bất ngờ \"dậm chân tại chỗ\"",
    "url": "http://vietbao.vn/Cong-nghe/Thi-truong-o-to-bat-ngo-dam-chan-tai-cho/223146755/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Với hơn 28.000 chiếc xe được bán ra, thị trường ô tô trong tháng 11 bất ngờ chững lại cho dù là đây là thời điểm cuối năm với sức mua thường tăng cao.Thị trường ô tô bất ngờ chững tại dù là tháng cuối nămBáo cáo từ Hiệp hội sản xuất ô tô (VAMA) cho thấy, trong tháng 11/2016, doanh số bán hàng của toàn thị trường đạt 28.442 xe, tăng 1% so với tháng trước và giảm 4% so với tháng 11/2015. Như vậy, sức mua của thị trường trong tháng 11 đã bất ngờ chững lại dù đang tăng trưởng tốt 2 tháng trước đó. Thêm đó, điều bất ngờ là doanh số xe du lịch trong tháng vừa qua lại giảm. Cụ thể, trong số 28.442 chiếc xe mà thị trường Việt tiêu thụ có 18.016 xe du lịch; 9.296 xe thương mại và 1.130 xe chuyên dụng. Như vậy, doanh số xe du lịch giảm 0,7%; xe thương mại tăng 4% và xe chuyên dụng giảm 7,5% so với tháng trước.Sản lượng của xe lắp ráp trong nước đạt 21.961 xe, tăng 5,2% so với tháng trước. Trong khi đó, xe nhập khẩu nguyên chiếc bán ra 6.481 chiếc, giảm 12% so với tháng trước.Trong tháng 11, Trường Hải tiếp tục là đơn vị có doanh số bán tốt nhất với doanh số cộng dồn từ cả 3 thương hiệu do đơn vị này phân phối là 10.001 xe, chiếm 38,1% thị phần. Toyota Việt Nam với 6.130 xe bán ra chiếm 23,3% thị phần. Ford Việt Nam  bán ra 2.585 xe, chiếm 9,8% thị phần.Tổng kết số liệu đến hết tháng 11, tổng doanh số bán hàng của toàn thị trường đạt con số 271.123 chiếc, tăng 26% so với cùng kỳ năm ngoái. Trong đó, phân khúc xe du lịch đạt 159.508 chiếc, tăng 26%; xe thương mại đạt 96.967 chiếc, tăng 25% và xe chuyên dụng đạt 14.648 chiếc, tăng 33%.Cũng trong 11 tháng năm 2016,  doanh số bán hàng của xe lắp ráp trong nước tăng 33% trong khi xe nhập khẩu lại thiếu ổn định hơn và chỉ tăng 7% so với cùng kỳ năm ngoái.Theo đánh giá, với sức mua này, thị trường Việt có thể vượt qua con số mục tiêu là 300.000 xe trong năm nay bởi theo quy luật, tháng cuối năm lượng ô tô mới thường tăng cao do nhu cầu người dùng mua sắm xe đi lại cho dịp Tết và các thương hiệu cũng tăng cường nhiều hơn các chương trình khuyến mại, giảm giá để kích cầu.Phúc VinhPhúc Vinh",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161212-thi-truong-244-t-244-bat-ngo-quot-dam-ch-226-n-tai-cho-quot-1.jpg",
    "date": "2016-12-12T06:33:29Z"
}