{
    "code": "40154b0eb37effd4cb1d9f8febac7b2012c761fd",
    "title": "Đà Nẵng làm gì để những ý tưởng sáng tạo không dừng lại ở cuộc thi?",
    "url": "http://vietbao.vn/Cong-nghe/Da-Nang-lam-gi-de-nhung-y-tuong-sang-tao-khong-dung-lai-o-cuoc-thi/223146706/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Tại Đà Nẵng, mỗi năm có hàng trăm cuộc thi về sáng tạo, khởi nghiệp và nghiên cứu khoa học trong sinh viên cấp trường, cấp thành phố và kể cả quốc gia. Thế nhưng, số ý tưởng phát triển nghiên cứu đưa vào khởi nghiệp và ứng dụng rộng rãi thì quá nhỏ.Tại Hội nghị sinh viên nghiên cứu khoa học và triển lãm công nghệ của Đại học Bách khoa Đà Nẵng được tổ chức vào tháng 5/2016, ý tưởng máy pha chế Cocktail tự động bằng smartphone đã đạt giải xuất sắc. Đây là thành tích lớn mà bất kỳ sinh viên nào đều mong muốn nhận được. Thế nhưng, ý tưởng vẫn là ý tưởng và chỉ “nằm trên giấy”.Sản phẩm máy pha chế Cocktail tự động điều khiển bằng smartphone đã đạt giải xuất sắc tại Hội nghị sinh viên nghiên cứu khoa học và triển lãm công nghệ Đại học Bách khoa Đà NẵngEm Trần Văn Mừng, Trưởng nhóm sáng tạo sản phẩm máy pha chế Cocktail tự động bằng smartphone chia sẻ: Sau hơn nửa năm đạt giải từ cuộc thi, ý tưởng và sản phẩm demo của chúng em vẫn nằm “bất động”. Sau khi ra trường, mặc dù vẫn ấp ủ ước mơ sẽ có ngày sản phẩm được phát triển nhưng vì cuộc sống mưu sinh, cả nhóm đều phải tự kiếm việc làm cho riêng mình. Chúng em nghĩ rằng nếu sau này kiếm được nhiều tiền sẽ quay về và phát triển tiếp hoặc tìm kiếm nhà đầu tư. Tuy nhiên, đó chỉ mới là ước mơ, còn hiện tại em làm việc cho một công ty ở quê nhà với mức lương đủ sống nên không biết đến khi nào mới thực hiện niềm đam mê đó của mình.Không chỉ riêng tại các cuộc thi, hội nghị nghiên cứu khoa học mà những sân chơi dành cho các Start-up cũng không nằm ngoài quy luật này. Cuộc thi Mobile Hackathon khu vực miền Trung được tổ chức vào đầu tháng 11/2016 đã chọn ra sản phẩm đạt giải toàn diện là Ứng dụng chụp ảnh bằng điện thoại Holy Shots, có chức năng nhận diện gương mặt và tự gửi ảnh cho những người có mặt trong hình. Chỉ sau 24 giờ chạy đua để tạo ra sản phẩm, Holy Shots đã thể hiện sự vượt trội hơn so với các sản phẩm khác nhờ sử dụng trí tuệ nhân tạo - một công nghệ vẫn còn khá mới mẻ và đang thu hút sự quan tâm của giới công nghệ trên thế giới.Ứng dụng chụp ảnh bằng điện thoại Holy Shots đã dành giải thưởng sản phẩm toàn diện tại cuộc thi Mobile Hackathon khu vực miền TrungTuy có nhiều triển vọng phát triển nhưng các lập trình viên của nhóm cho biết sau cuộc thi Mobile Hackathon, nhóm vẫn chưa biết sẽ làm gì để phát triển sản phẩm của mình vì thiếu khả năng tài chính và kinh nghiệm. Em Nguyễn Hữu Trình, thành viên của nhóm phát triển ứng dụng Holy Shots cho biết: Hiện tại nhóm đưa sản phẩm đến với những cuộc thi khác để tìm kiếm nhà đầu tư và nhóm rất cần những người đã khởi nghiệp thành công chia sẻ những kinh nghiệm, bí quyết để phát triển. Trình chia sẻ thêm lý do hiện tại các thành viên trong nhóm vừa tìm được việc làm nên khá bận rộn, do vậy kế hoạch tiếp theo cho sản phẩm vẫn chưa hoàn thiện.Thầy Vũ Văn Thanh (Giảng viên khoa Điện tử viễn thông, Trường Đại học Bách khoa Đà Nẵng), người có nhiều kinh nghiệm trong việc hướng dẫn sinh viên tham dự các cuộc thi nghiên cứu khoa học của thành phố và toàn quốc chia sẻ: Hầu hết các dự án thường chỉ dừng lại ở các giải thưởng. Có hai lý do chính, một là thiếu vốn để hoàn thiện và được thương mại hóa; hai là, sau cuộc thi, các em thường phải trở lại với guồng quay bài vở, thi cử hoặc tìm kiếm việc làm. Khi không được nuôi dưỡng một cách thích hợp, việc các ý tưởng, dự án “chết yểu” là điều dễ hiểu.“Gần đây, tinh thần và phong trào khởi nghiệp ở Đà Nẵng lan tỏa rộng khắp cùng với ý tưởng nhiều và dự án nhiều nhưng điều đáng buồn là số dự án, đề tài được ứng dụng còn thấp lắm. Yếu tố này cũng gây nản lòng giới sáng tạo”, ông Nguyễn Bá Cảnh, Bí thư Thành Đoàn Đà Nẵng giải thích thêm.Vườn ươm doanh nghiệp Đà Nẵng sẽ tiếp tục tổ chức nhiều hơn những buổi workshop, nói chuyện chia sẻ về khởi nghiệp đến các trường trên địa bàn để \"ươm mầm\" những ý tưởng cho các bạn trẻ (Ảnh: DNES)Ông Nguyễn Văn Tiền, Giám đốc Trung tâm Khởi nghiệp-Đại học Duy Tân cho rằng: Để biến ý tưởng thành hiện thực đòi hỏi 3 yếu tố: đam mê, tài chính và năng lực khởi nghiệp. Không nhiều sinh viên ngành khoa học và công nghệ có hiểu biết và kỹ năng về tìm hiểu thị trường, quản lý tài chính, phát triển sản phẩm hay tuyển dụng nhân sự. Nhưng theo ông Tiền, khi thị trường lao động đang ngày một cạnh tranh, nhà trường cần trao cho sinh viên nền tảng về khởi nghiệp để sau khi ra trường các em có thể phát huy khả năng của mình và tự làm chủ.Do đó, các trường cao đẳng, đại học đóng vai trò quan trọng trong việc tạo hệ sinh thái khởi nghiệp lâu dài và bền vững. Vai trò của nhà trường là ươm tạo tư duy, tức tạo ra con người có đam mê và kiến thức nền tảng về khởi nghiệp, chứ không phải ươm tạo doanh nghiệp. Vì vậy, để giảm tình trạng các đề tài nghiên cứu khoa học “cất tủ”, cần tạo những mối liên kết mạnh mẽ giữa các trường cao đẳng, đại học, Vườn ươm doanh nghiệp và các Hiệp hội doanh nghiệp thành phố. Hy vọng sẽ có các diễn đàn, sự kiện, hệ thống dữ liệu về các quỹ đầu tư và cố vấn viên mà các trường có thể tiếp cận, ông Huỳnh Công Pháp, Phó Hiệu trưởng Trường Cao đẳng Công nghệ thông tin Đà Nẵng nhận định.Khi được hỏi về vai trò và trách nhiệm của Đoàn - Hội trong việc giáo dục ý thức khởi nghiệp cho đối tượng thanh niên, anh Nguyễn Bá Cảnh cam kết Thành Đoàn - Hội Liên hiệp Thanh niên sẽ tích cực để nhân rộng phong trào khởi nghiệp đến các Đoàn viên thanh niên. Điều quan trọng nhất là nỗ lực tạo lập được ý thức khởi nghiệp của người trẻ, đặc biệt là đối tượng học sinh, sinh viên. Ngoài ra, năm 2017, Thành Đoàn Đà Nẵng sẽ đăng cai vòng chung kết khu vực cuộc thi “Sáng tạo khởi nghiệp Sinh viên” do Trung ương Đoàn tổ chức với mong muốn sẽ thu hút được nhiều sự tham gia của các bạn sinh viên trên địa bàn.Theo Vườn ươm doanh nghiệp Đà Nẵng (DNES), trong thời gian đến DNES sẽ đến các trường đại học, cao đẳng trên địa bàn để chia sẻ và giúp đỡ việc phát triển những ý tưởng trong sinh viên. Đây chính là những “hạt giống” triển vọng của vườn ươm doanh nghiệp trong tương lai. Bên cạnh đó, các trường cũng cần tổ chức nhiều hơn nữa những hoạt động thúc đẩy khởi nghiệp như tổ chức khóa đào tạo tìm ý tưởng khởi nghiệp, cuộc thi thu hút nhà đầu tư, buổi trò chuyện với những cựu sinh viên khởi nghiệp thành công…Vì vậy, để những ý tưởng trong sinh viên không chỉ dừng lại ở những cuộc thi mà các trường đại học, cao đẳng, Hội Sinh viên, tổ chức Đoàn, các doanh nghiệp và Vườn ươm doanh nghiệp cần cùng nhau góp sức mới tạo ra một thế hệ “mầm xanh mới” có tinh thần khởi nghiệp, có tư duy khởi nghiệp trong tương lai.Hải YếnHải Yến",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161210-nang-l-224-m-g-236-de-nhung-253-tuong-s-225-ng-tao-kh-244-ng-dung-lai-o-cuoc-thi-1.jpg",
    "date": "2016-12-10T10:21:05Z"
}