{
    "code": "40e0e114bb79464a0b268aca9b8c37a46dc2e0f1",
    "title": "Có thể điều trị bệnh tiểu đường bằng nọc độc của thú mỏ vịt",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/co-the-dieu-tri-benh-tieu-duong-bang-noc-doc-cua-thu-mo-vit-20161209154109638.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Các nhà nghiên cứu tại trường Đại học Adelaide và Đại học Flinders, Úc đã phát hiện ra khả năng điều chỉnh insulin của hai trong số các loài động vật bản địa là biểu tượng của nước Úc, đó là thú mỏ vịt và thú lông nhím. Khả năng này có thể mở đường cho phương pháp mới điều trị tiểu đường type 2 ở người.\r\n Phát hiện nghiên cứu đã được công bố trên tạp chí Scientific Reports cho thấy, một hoóc môn sinh ra trong ruột của thú mỏ vịt có thể điều chỉnh đường huyết, thật đáng ngạc nhiên cũng được sản sinh trong nọc độc của chúng.Hoóc môn này có tên là glucagon-like peptide-1 (GLP-1), được tiết ra trong ruột của cả người và động vật, kích thích giải phóng insulin để hạ đường huyết. Nhưng GLP-1 thường phân hủy trong vòng vài phút.Ở những bệnh nhân tiểu đường type 2, kích thích ngắn do GLP-1 gây ra, không đủ để duy trì sự cân bằng lượng đường huyết. Kết quả là cần có thuốc được cung cấp ở dạng hoóc môn trong thời gian dài để tăng tiết insulin.\"Nhóm nghiên cứu của chúng tôi đã phát hiện ra rằng các động vật đơn huyệt gồm thú mỏ vịt và thú lông nhím, là biểu tượng của đất nước chúng tôi, đã có những thay đổi trong hoóc môn GLP-1, khiến chúng có khả năng chống lại sự phân hủy nhanh chóng thường thấy ở người\", GS. Frank Grutzner tại trường từ Đại học Adelaide nói.GS. Grutzner cho biết thêm: \"Chúng tôi phát hiện thấy GLP-1 bị phân hủy trong các động vật đơn huyệt bằng một cơ chế hoàn toàn khác. Phân tích sâu hơn về di truyền học của động vật đơn huyệt cho thấy xem ra có sự xung đột phân tử giữa chức năng của GLP-1 được sản sinh trong ruột, nhưng đáng ngạc nhiên là trong cả nọc độc của chúng\". Thú mỏ vịt tạo ra một chất độc mạnh trong mùa sinh sản để các con cái tranh giành con đực.PGS. Briony Forbes, đồng tác giả nghiên cứu cho biết họ đã phát hiện ra các chức năng xung đột của GLP-1 trong thú mỏ vịt: trong ruột, GLP-1 đóng vai trò như bộ điều chỉnh lượng đường huyết và trong nọc độc là để chống lại các con thú mỏ vịt đực khác trong mùa sinh sản. Sự xung đột giữa các chức năng khác nhau đã dẫn đến những thay đổi mạnh mẽ trong hệ thống GLP-1.Chức năng trong nọc độc nhiều khả năng đã kích hoạt sự phát triển của một dạng GLP-1 ổn định trong các động vật đơn huyệt. Các phân tử GLP-1 ổn định có triển vọng trở thành một phương pháp điều trị bệnh tiểu đường type 2. Nhưng vẫn cần nghiên cứu thêm trong tương lai.GLP-1 cũng đã được phát hiện trong nọc độc của thú lông nhím. Nhưng trong khi thú mỏ vịt có cựa trên chân sau để cung cấp một lượng lớn nọc độc cho đối thủ của nó, thì thú lông nhím lại không có cựa này.GS. Grutzner cho rằng: \"Việc thiếu cựa ở thú lông nhím vẫn là một bí ẩn tiến hóa, nhưng thực tế cả thú mỏ vịt lẫn thú lông nhím đã phát triển cùng dạng hoóc môn GLP-1 bền lâu là một phát hiện rất thú vị\".N.P.D-NASATI (Theo Sciencedaily)   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1481272726713.jpg",
    "date": "2016-12-09T15:40:00Z"
}