{
    "code": "42ddc8eac66e0218f2e849f94360b1689f35c654",
    "title": "Rau nhiều màu sắc có thể ngăn ngừa chứng mất trí nhớ khi về già",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/rau-nhieu-mau-sac-co-the-ngan-ngua-chung-mat-tri-nho-khi-ve-gia-20161203055857721.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Ăn cà rốt, cải xoăn và khoai lang có thể ngăn ngừa chứng mất trí nhớ ở người lớn tuổi. Tiêu thụ các hợp chất từ thực vật và các loại rau có nhiều màu sắc thúc đẩy hoạt động não ở người lớn tuổi.\r\nNhững người có nồng độ thấp carotene trong cơ thể thì phải dựa hoàn toàn vào năng lực trí tuệ để chỉ huy toàn bộ trí nhớ. Các hợp chất này được tìm thấy trong các loại rau quả nhiều màu sắc và được biết để cải thiện khả năng nhận thức.Các nhà khoa học đến từ Đại học Georgia sử dụng chức năng công nghệ MRI để xem mức độ carotene ảnh hưởng đến hoạt động của não. Nhóm nghiên cứu hiệu chỉnh hoạt động não của hơn 40 người trưởng thành từ 65 đến 86 tuổi, trong khi họ đã cố gắng nhớ lại cặp từ họ được dạy trước đó.Hoạt động của não sau đó được phân tích trong khi những người tham gia được vào máy quét MRI. Họ nhận thấy những người có nồng độ cao của lutein và zeaxanthin thì không cần nhiều hoạt động của não để hoàn thành nhiệm vụ. Tuy nhiên, những người có mức độ thấp hơn phải sử dụng năng lực trí tuệ và dựa nhiều hơn vào các phần khác nhau của não bộ để ghi nhớ các từ.Trưởng nhóm nghiên cứu Cutter Lindbergh, cho biết: Có một quá trình suy giảm tự nhiên xảy ra trong não khi con người già đi, nhưng não sẽ hoạt động tốt nếu được bù đắp. Thay đổi chế độ ăn hoặc thêm bổ sung tăng mức lutein và zeaxanthin là chiến lược để hỗ trợ.Các nhà nghiên cứu không tìm thấy mối quan hệ giữa cấp độ của các hợp chất và số lượng từ mà những người tham gia nghiên cứu có thể nhớ lại. Nhưng họ nói điều này chứng tỏ cách não đã đi vào trung tâm não bộ để làm giảm khả năng mất trí nhớ.Đ.T.V-NASATI (Theo Dailymail)   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480719407392.jpg",
    "date": "2016-12-03T05:58:00Z"
}