{
    "code": "42ef3ac91ed1be1082656fe92e80f269800b9127",
    "title": "Người dùng sẽ đổ xô mua sắm trực tuyến vào ngày 12.12?",
    "url": "http://vietbao.vn/Cong-nghe/Nguoi-dung-se-do-xo-mua-sam-truc-tuyen-vao-ngay-1212/55841412/836/",
    "labels": "vietbao/Công Nghệ/Thiết bị số",
    "content": "Một kết quả nghiên cứu đã chỉ ra rằng, ngày mai (12.12), người dùng internet sẽ đổ xô mua hàng trực tuyến,Cẩn trọng trước hàng loạt trang web lừa nạp thẻ cào trực tuyếnWolfram|Alpha: Giải Toán, Lí, Hóa trực tuyếnTrình chiếu slide PowerPoint trực tuyến, miễn phíTheo thông tin nghiên cứu từ một công ty tiếp thị thời công nghệ, người tiêu dùng Đông Nam Á sẽ mua sắm trực tuyến nhiều hơn vào ngày mai (12.12).Mua sắm trực tuyến đang lên ngồi ở thời internet bùng nổ. (Ảnh minh họa: Internet)Thống kê chỉ ra rằng, 62% người tiêu dùng sẽ thực hiện các thao tác tìm kiếm và hoàn tất mua hàng trên nhiều thiết bị khác nhau. Vì vậy, nếu nắm bắt được xu hướng này, các nhà bán lẻ trong khu vực sẽ thành công trong việc gia tăng lượng giao dịch trong những mùa lễ hội mua sắm tiếp theo.Các phân tích của công ty tiếp thị này dựa trên kết quả khảo sát 9 triệu giao dịch trực tuyến trên website của các nhà bán lẻ lớn tại Việt Nam vào năm ngoái đã chỉ ra rằng: Vào ngày 12.12, số lượt truy cập website của các nhà bán lẻ lớn đã tăng 19%, thúc đẩy doanh số bán hàng tăng 298%.“Các lễ hội mua sắm như ngày 12.12 đang ngày càng trở nên phổ biến trong khu vực. So với số liệu thống kê năm ngoái, chúng ta nhận thấy sự gia tăng rõ rệt về lượt truy cập website và tỉ lệ chuyển đổi bán hàng vào các ngày này\", công ty tiếp thị cho biết.Theo công ty này, xuyên suốt mùa lễ hội, có tới 2/3 người tiêu dùng trong khu vực từng sử dụng các thiết bị khác truy cập vào website của các nhà bán lẻ trước khi quyết định mua hàng. Điều này chứng tỏ người tiêu dùng không chỉ tìm kiếm những gói khuyến mãi trực tuyến tốt nhất trong những mùa lễ hội, mà họ còn thực hiện hành động này liên tục trên nhiều thiết bị.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161211-nguoi-dung-se-do-xo-mua-sam-truc-tuyen-vao-ngay-1212-1.jpg",
    "date": "2016-12-11T09:53:49Z"
}