{
    "code": "42fe8648e3a658a9c4e0addcc69279f153df9250",
    "title": "Chúng ta đang bị công nghệ “xoay như chong chóng” mà vẫn không hề hay biết —  Chia sẻ từ một nhà ảo thuật gia và Design Ethicist từ Google",
    "url": "http://techtalk.vn/chung-ta-dang-bi-cong-nghe-xoay-nhu-chong-chong-ma-van-khong-he-hay-biet-%e2%80%8a-chia-se-tu-mot-nha-ao-thuat-gia-va-design-ethicist-tu-google.html",
    "labels": "techtalk/Cong nghe",
    "content": "Dự đoán thời gian đọc: 12 phút“It’s easier to fool people than to convince them that they’ve been fooled.” — Unknown.Là Design Ethicist (Đạo Đức Học Thiết Kế) làm việc cho Google, Tristan Harris là chuyên gia về cách thức công nghệ khống chế những điểm yếu trong tâm lý của con người, và công việc chính của anh tại đây là thiết kế những công cụ, nguyên lý, và quy luật giúp bảo vệ suy nghĩ của chúng ta khỏi sự khống chế khó nhận biết này.Khi sử dụng công nghệ, chúng ta thường chỉ tập trung vào những gì công nghệ làm (theo hướng lạc quan) cho chúng ta mà quên rằng, nó cũng có thể làm ngược lại.Công nghệ lợi dụng điểm yếu nào trong suy nghĩ của chúng ta?Chúng ta hãy bắt đầu bằng bài so sánh với ảo thuật gia. Ảo thuật gia bắt đầu bằng cách tìm điểm mù, góc khuất, khuyết điểm và giới hạn trong nhận thức con người, từ đó họ có thể gây ảnh hưởng lên hành động của người khác mà họ thậm chí còn không nhận ra.Và đây là chính xác những gì mà các product designer đang làm với suy nghĩ của bạn. Họ “quay” bạn bằng những điểm dễ công kích (nhận biết được và không nhận biết được) trong tâm lý của bạn để giành được sự chú ý.Và sau đây là cách họ đã, đang và sẽ tiếp tục sử dụng.Văn hóa Phương Tây được xây dựng xung quanh ý tưởng tự do và lựa chọn cá nhân. Hàng triệu người quanh ta quyết liệt bảo vệ quyền thực hiện lựa chọn “tự do”, mà quên mất rằng những sự lựa chọn đó đã bị thao túng từ trên cao bằng những thứ menu mà ngay từ đầu chúng ta đã không hề lựa chọn.Đây là điều mà nhà ảo thuật hay làm. Họ cho người ta ảo giác của lựa chọn tự do, trong khi lại xây dựng menu để họ luôn luôn chiến thắng, dù bạn có lựa chọn thứ gì đi nữa. Đây quả thật, là một chiến thuật vô cùng “deep”, hiệu quả và ít gây ác cảm.Khi được cung cấp một menu nhiều lựa chọn, người ta rất ít khi hỏi:Ví dụ, tối thứ ba, hãy tưởng tượng bạn đang đi chơi với bạn bè và muốn cuộc nói chuyện nối tiếp trong hào hứng. Bạn mở Yelp để tìm các giợi ý gần đó và thấy một loạt quán bar. Nhóm bạn cuối mặt dán mắt vào màn hình để so sánh các quán bar với nhau. Họ nghiền ngẫm từng bức hình, so sánh đồ uống, cocktail. Menu này vẫn phù hợp với ước muốn bạn đầu của nhóm bạn?Không phải là bar là một sự lựa chọn tồi, mà là Yelp đã thay thế câu hỏi bạn đầu của nhóm bạn (“Chúng tôi có thể đi đâu để nói chuyện tiếp?”) với một câu hỏi khác (“Quán bar nào có hình cocktail đẹp?”) tất cả chỉ từ việc định hình menu mà thôi.Hơn nữa, nhóm bạn sa vào ảo tưởng rằng menu của Yelp cho thấy tất cả những lựa chọn mà họ có thể đi được. Trong khi nhìn xuống điện thoại, họ không thể thấy được ở công viên bên kia đường, có một nhóm đang chơi nhạc. Họ bỏ lỡ pop-up gallery phía bên kia đường có bán bánh crepe và cà phê. Và cả hai lựa chọn này đều không xuất hiện trên menu của Yelp.Công nghệ càng cho ta nhiều sự lựa chọn trong hầu như tất cả lĩnh vực trong cuộc sống (thông tin, sự kiện, nơi có thể đến, bạn bè, hẹn hò, công việc) — chúng ta càng giả định rằng điện thoại luôn là menu đa dạng và hữu ích nhất. Có đúng không?Menu “mạnh mẽ nhất” rất khác với menu có nhiều sự lựa chọn nhất. Nhưng chúng ta mù quáng đầu hàng trước menu được đưa ra, và dễ dàng quên đi sự khác biệt này:Khi chúng ta thức dậy vào buổi sáng và lật điện thoại lại để xem noti—chiếc điện thoại thay thế trải nghiệm “thức dậy vào buổi sáng” thành menu “tất cả những thứ ta đã bỏ lỡ từ hôm qua.”Bằng việc định hình menu cho chúng ta lựa chọn, công nghệ chi phối cách tiếp nhận lựa chọn của chúng ta, và thay thế bằng những lựa chọn mới. Nhưng càng chú ý đến những lựa chọn được cung cấp, chúng ta càng nhận ra khi chúng không phù hợp với nhu cầu thực sự của chúng ta.Nếu bạn là ứng dụng, thì làm thế nào bạn thu hút mọi người? Hãy biến thành slot machine (máy đánh bạc).Một người thông thường kiểm tra điện thoại 150 lần mỗi ngày. Tại sao chúng ta lại làm vậy? Chúng ta đang thực hiện 150 lựa chọn có chủ đích?Một lý do chủ yếu là nguyên liệu tâm lý #1 trong slot machine: intermittent variable rewards (thành quả bất định gián đoạn).Nếu bạn muốn tối đa hóa độ nghiện ngập của người dùng, tất cả tech designer cần làm là kết nối hành động của người dùng (như kéo cần) với một variable reward (thành quả bất định). Bạn kéo cần và ngay lập tức nhận được một phần thưởng thú vị hoặc… chả được gì cả. Sự nghiện ngập được tối đa khi tỷ lệ thành quả có sự khác biệt siêu lớn.Hiệu ứng này có thự sự hiệu quả với mọi người? Câu trả lời là “có”. Slot machine kiếm được nhiều tiền ở Mỹ hơn cả bóng chày, phim ảnh, và công viên chuyên đề… cộng lại. So với các hình thức cờ bạc khác, người ta ‘mê mẩn một cách khó hiểu’ với nó nhanh hơn 3-4 lần, theo như giáo sư NYU Natasha Dow Schull, tác giả cuốn Addiction by Design.Nhưng có một sự thật mất lòng, đến hàng tỳ người đang mang theo một chiếc slot machine trong túi:Ứng dụng và website rải rác intermittent variable rewards khắp tất cả các sản phẩm của mình vì như thê họ mới ăn nên làm ra.Nhưng trong các trường hợp khác, slot machine xuất hiện một cách vô tình. Ví dụ, chả có công ty độc ác nào đứng sau các dịch vụ email cả, vì không ai được lợi khi hàng triều người check email mỗi ngày và không tìn được gì mới trong đó. Các chuyên viên thuyết kế của Apple và Google cũng không có chủ đích khiến điện thoại làm việc giống slot machine, tất cả chỉ là phát sinh từ nhiều yếu tố mà thôi.Nhưng giờ đây các công ty như Apple và Google có trách nhiệm phải giảm những hiệu ứng này bằng cách chuyển đổi intermittent variable rewards thành các thành quả ít gây nghiện và dễ dự đoán hơn, với thiết kế cải thiện hơn nữa. Ví dụ, họ có thể hỗ trợ mọi người thiết đặt các mốc thời gian có thể dự đoán trong ngày hoặc trong tuần để kiểm tra các ứng dụng “slot machine”, và điều chỉnh tương tứng khi tin nhắn mới được gửi đến, để kết hợp với những điểm thời gian này.Ứng dụng và website còn chi phối suy nghĩ của chúng ta bằng nỗi sợ “tỷ lệ 1% chúng ta đang bỏ lỡ thứ gì đó quan trọng.”Nếu tôi thuyết phục bạn rằng tôi là cầu nối cho tất cả mọi thứ quan trọng như thông tin, tin nhắn, tình bạn hoặc cơ hội tình yêu—bạn sẽ khó lòng nào tắt tôi đi, bỏ đăng ký, hoặc xóa tài khoản—vì (aha, tôi thắng) bạn có thể bỏ lỡ những điều quan trọng:Nhưng nếu săm soi những nối sợ này, chúng ta sẽ nhận ra sự thật không ai có thể tránh khỏi: chúng ta sẽ luôn luôn bỏ lỡ điều gì đó quan trọng tại một thời điểm nào đó, vì chúng ta phải ăn, ngủ, tắm, đi vệ sinh… và khoản thời gian đó, chúng ta không cách nào cập nhật được mọi thứ.Nhưng sống từng phút từng giây trong nỗi sợ không phải là cách chúng ta đáng lẽ nên sống.Và thật kỳ diệu, cách chúng ta thức tỉnh khỏi ảo giác nhanh như thế nào khi chúng ta dứt bỏ được nỗi sợ đó. Khi chúng ta ngắt kết nối hơn một ngày, unsubscribe hết những notification đó—những mối lo chúng ta nghĩ rằng ta có, trong thực tế không hề xảy ra.Chúng ta không bỏ lỡ thứ ta không thấy được.Tất cả chúng ta đều bị “social approval” ảnh hướng. Nhu cầu thuộc về nhóm nào đó, được chấp nhận, được trân trọng bởi mọi người xung quanh chính là một trong những động lực học tập và làm việc lớn nhất của con người. Nhưng giờ đây social approval của chúng ta đã nằm trong tay của các công ty công nghệ.Khi tôi được người bạn Marc tag vào, tôi tưởng tượng anh ta đang thực hiện một lựa chọn có ý thức. Nhưng tôi không hề thấy được cách các công ty như Facebook dàn xếp việc này như thế nào ngay từ ban đầu.Facebook, Instagram hay SnapChat có thể thao túng cách một người được tag với hình ảnh bằng cách gợi ý tự động các khuôn mặt mà người ta nên tag (ví dụ như hiện lên một hộp gợi ý “Tag Tristan trong tấm ảnh này chứ?”).Vậy khi Marc tag tôi, anh ta trong thực tế đang phản hồi lại gợi ý của Facebook, chứ không phải thực hiện một lựa chọn độc lập. Nhưng thông qua cách thiết kế như thế này, Facebook đang đồng thời điều khiển cách hàng triệu người trải nghiệm social approval.Điều tương tự xảy ta khi chúng ta đổi ảnh profile, Facebook biết ngay được đó là lúc chúng ta dễ bị yếu tố social approval ảnh hướng: “Bạn mình nghĩ gì về bức ảnh mới này nhỉ?” Facebook có thể xếp hạng những hình ảnh này cao hơn trong news feed, vì thế chúng sẽ xuất hiện nhiều hơn và bạn bè sẽ comment trên đó được nhiều hơn. Mỗi khi họ like hoặc comment lên đó, chúng ta sẽ bị kéo ngược trở lại.Mọi người đều tự nhiên phản hồi lại social approval, và một số nhóm người (như nhóm tuổi dậy thì) dễ bị ảnh hướng hơn các nhóm khác. Khi biết cách tận dụng được điểm yếu này, designer đã nắm trong tay mình một vũ khí vô cùng lợi hại.Chúng ta bị ràng buộc với nhu cầu phải đáp lại cử chỉ của người khác. Và giống với Social Approval, các công ty công nghệ giờ đây cũng thao túng tuần suất trải nghiệm này của chúng ta.Đôi khi, đây chỉ là vô tính. Các ứng dụng email, texting và messaging đến cùng chỉ là các kênh truyền tải hiêu ứng social reciprocity. Nhưng trong các trường hợp khác, các công ty lại cố tình lạm dụng điểm yếu này.LinkedIn có lẽ là chuyên gia lợi dụng Social Reciprocity số một hiện nay. LinkedIn muốn càng nhiều người tạo trách nhiệm xã giao cho nhau càng tốt, vì mỗi lần họ đáp trả (bằng cách chấp nhận connection, phản hồi tin nhắn, hoặc endorse lại kỹ năng của ai đó) họ quải quay lại linkedin.com và tiếp tục vòng tròn như vậy khiến mọi người cứ dành thời gian trên đó.Giống Facebook, LinkedIn lợi dụng điểm bất đối xứng trong nhận thức. Khi bạn nhận lời mời connect từ ai đó, bạn sẽ tưởng tượng người này đang thực hiện một lựa chọn có nhận thức, nhưng trong thực tế, rất có khả năng họ chỉ bất giác phản hồi lại danh sách contact gợi ý của LinkedIn mà thôi. Nói cách khác, LinkedIn biến những bộc phát vô ý của bạn (khi “add” ai đó) thành những trách nhiệm xã giao mới khiến cả triệu người cảm thấy họ có nghĩa vụ phải đáp trả. Và LinkedIn hưởng lợi lớn từ số thời quan mọi người bỏ ra cho những nghĩa vụ và trách nhiệm này.Hãy tưởng tượng hàng triệu người bị gián đoạn như thế này cả ngày, chạy quanh như gà mất thóc, cố gắng đáp trả lẫn nhau — tất cả đều được thiết kế bởi các công ty hưởng lợi từ điểm yếu này.Chào mừng đến mạng xã hôi.Hãy tưởng tượng nếu các công ty công nghệ có trách nhiệm phải giảm tối đa các đáp trả xã giao này. Hoặc nếu có một tổ chức trung lập thể hiện mong muốn của mọi người—một hiệp hội công nghiệp hoặc FDA giới công nghệ—giúp theo dõi khi các công ty công nghệ lạm dụng những thành kiến như thế này?Một cách thao túng con người nữa là bắt họ tiêu thụ thứ gì dó, ngay cả khi họ không còn đói nữa.Cách nào? Dễ thôi. Lựa chọn một trải nghiệm giới hạn và biến nó thành một chuỗi vô tận cứ tiếp tục còn mãi.Giáo sư đại học Cornell, Brian Wansink, đã nói về vấn đề này trong nghiên cứu của ông, cho thấy bạn có thể lừa người khác liên tục ăn soup bằng việc cho họ một chiếc chén vô tận tự động đầy lại sau khi họ ăn xong. Với những chiếc chén vô tận, người ta ăn nhiều hơn đến 73 lượng ca-lo so với chén thông thường và đánh giá lượng ca-lo họ ăn thấp hơn 140 ca-lo so với thức tế.Các công ty công nghệ lợi dụng cùng một nguyên lý này. News feed được cố tình thiết kế để lắp đầy với các lý do khiến bạn cứ liên tục cuộn, và cố tình loại bỏ bất cứ lý do nào khiến bạn dừng lại, cân nhắc hoặc thoát ra.Đây cũng là lý do khiến các trang video và mạng xã hội như Netflix, Youtube và Facebook autoplay video tếp theo sau vài giây thay vì chờ bạn thực hiện một lựa chọn có ý thức. Một lượng lớn traffic trên các website này đều xuất phát từ autoplay thế này.Các công ty công nghệ cứ khăng khăng là “chúng tôi chỉ đang tạo điều kiện để mọi người xem video họ muốn xem mà thôi” trong khi họ thực sự chỉ muốn làm giàu cho chính mình. Và các bạn cũng không nên trách móc họ, vì thời đại này, “thời gian bỏ ra” từ các bạn là thước đo của mọi mối kinh doanh.Các công ty biết rằng tin nhắn làm gián đoạn mọi người ngay thường thuyết phục người ta phản hồi hơn là những tin nhắn theo kiểu “để sau xem” nhưng email.Với tâm lý như vậy, Facebook Messenger (hoặc WhatsApp, WeChat hoặc SnapChat cũng tương tự) sẽ luôn muốn thiết kế hệ thống tin nhắn của mình theo hướng ‘phá bĩnh’ người nhận ngay (và nhảy ra một cái chat box) thay vì giúp người dùng tôn trọng sự quan tâm của nhau.Nói cách khác, càng gián đoạn người khác, càng ăn nên làm ra.Không dừng lại ở đó, họ còn thêm vào các yếu tố như: cảm giác khẩn cấp và Đáp trả xã giao. Ví dụ, Facebook tự động cho người gửi biết khi bạn “đã xem” tin nhắn của của họ, thay vì cho bạn lựa chọn thể hiện ra là mình đã đọc hay chưa (“Giờ thì bạn biết tôi đã đọc tin nhắn rồi, tôi càng phải có nghĩa vụ hồi âm.”)Trái lại, Apple lại tôn trọng người dùng hơn, và cho phép họ tắt mở bộ “cảm ứng đọc”.Vấn đề là, việc tối đa gián đoạn nhân danh làm ăn tạo ra “tragedy of the commons” (bi kịch của cái chung), phá vỡ nhịp độ tập trung của mọi người (bạn có bao giờ giật bắt người và quên mất việc mình đang làm khi chấm tròn facebook xuất hiện?) và gây ra hàng tỷ lượt gián đoạn mỗi ngày. Đây là một vấn đề to lớn mà ta cần phải giải quyết với chuẩn thiết kế chung.Công nghệ còn một cách nữa để thao túng suy nghĩ của chúng ta, bằng cách lấy lý do sử dụng ứng dụng (thực hiện một công việc) và khiến chúng không thể tách rời với mục đích kinh doanh của ứng dụng (tối đa hóa cường độ tiêu thụ của chúng ta khi đã “lỡ lọt tròng”).Ví dụ, trong cửa hàng tiện dụng của thế giới vật lý, #1 và #2 là lý do người ta đến đây để mua thuốc phòng thân và lấy thêm sữa. Nhưng cửa hàng tiện dụng lại muốn tối đa số hàng hóa mỗi người sẽ đến mua, nên họ đặt khu thuốc men và sữa ở tận cuối cửa hàng.Nói cách khác, những cửa hàng này khiến những thứ khách hàng muốn (sữa, thuốc) không thể tách khỏi điều mà bản thân họ muốn. Nếu cửa hàng thật sự được thiết kế để hỗ trợ mọi người, họ sẽ đặt mặt hàng phổ biến nhất lên đầu.Các công ty công nghệ thiết kế website của mình theo hướng tương tự. Ví dụ, khi bạn muốn tìm Facebook event diễn ra đêm nay (lý do của bạn), ứng dụng Facebook sẽ không cho bạn truy cập vào đó mà chưa vào trang news feed trước (lý do của họ), và đây là thiết kế hoàn toàn có chủ đích. Facebook muốn chuyển đỗi mọi lý do bạn sử dụng Facebook, thành lý do tối đa hóa thời gian tiêu thụ của bạn trên trang của họ.Thay vào đó, hãy tưởng tượng nếu…Chúng ta vừa biết được ở #1, rằng những lựa chọn mà họ cung cấp chúng ta không tốt lành gì. Nhưng mọi thứ không chỉ dừng lại ở đó.Các công ty luôn luôn muốn làm sao cho những lựa chọn họ muốn bạn thực hiện trở nên dễ dàng hơn, và những lựa chọn họ không muốn bạn thực hiện trở nên khó khăn hơn. Ảo thuật gia cũng vậy. Bạn đưa lựa chọn dễ dàng có lợi cho bạn, khán giả sẽ chọn nó; còn những lựa chọn càng khó khăn, sẽ ít có ai nhìn vào.Ví dụ cụ thể hơn, NYTimes.com cho phép bạn “tự do lựa chọn” hủy bỏ đăng ký tin tức từ site này. Nhưng thay vì nhấn “Cancel Subscription” là xong ngay, họ lại gửi bạn một cái email với các thông tin hướng dẫn cancel tài khoản bằng cách gọi điện đến số điện thoại chỉ mở vào một khoảng thời gian trong ngày.Hãy tưởng tượng các bạn dùng internet và được cung cấp với các lựa chọn có dán nhãn về độ khó hoàn thành của chúng. Và một chủ thế độc lập, một hiệp hội hoặc tổ chức phi lợi nhuận, thực hiện dãn nhãn và hệ thống hóa những độ khó này để đưa đến người dùng.Cuối cùng, có một sự thật là chúng ta không dược đoán được hậu quả của một lần click, và các ứng dụng có thể khai thác điểm yếu này.Mọi người khó có thể dự đoán (theo trực giác) cái giá thực sự của một lần click khi họ phải lựa chọn click ở đâu. Dân sale chuyên sử dụng kỹ thuật “đặt chân trên cửa” bằng cách đưa ra một yêu cầu tưởng chừng vô hại (“chỉ một click duy nhất để xem tweet nào vừa được retweet”) và mọi thứ leo thang từ đó (“Tại sao bạn không nán lại chút nữa nhỉ?”) . Hầu như mọi trang web tương tác đều dùng mánh khóe này.Hãy tưởng tượng nếu trình duyệt web và smartphone, cánh cổng giúp mọi người thực hiện lựa chọn này, thực sự đang quan tâm đến mọi người và giúp họ dự báo được hậu quả của cú click chuột.Chính vì vậy mà tôi có thêm “thời gian đọc dự đoán” ở đầu post của tôi. Khi bặt đặt “cái giá thật sự” của lựa chọn trước mọi người, bạn đang đối xử với người dùng bằng sự tôn trọng mà họ đáng được nhận. Trong một thế giới lý tưởng như vậy, các sự lựa chọn sẽ được thể hiện kèm với cái giả bỏ ra cùng lợi ích để chúng ta có thể đánh giá, tránh sập vào bẫy của các công ty kinh doanh.TripAdvisor là một ví dụ điển hình của kỹ thuật “đặt chân lên cửa”, đánh lừa người dùng với số sao đánh giá. Nhưng khi bạn click vào, nguyên 3 trang khảo sát sẽ nhảy ra phục kích vào mặt bạn.Với mục tiêu và nhiệm vụ bảo vệ người dùng internet khỏi những sợi dây thao túng mọi người như một con rối; Timewellspent.io được lập ra để nghiên cứu, triển khai và vận động đáp lại những chiêu trò của các công ty công nghệ hiện nay, đảm bảo môi trường internet an toàn, lành mạnh, và hướng đến người dùng.Với sự triển khai của Timewellspent, có lẽ trong tương lai không xa, chúng ta có thể đưa những giá trị nêu trên vào hiện thực chứ không chỉ có trong tưởng tượng.Techtalk via medium",
    "image_url": "",
    "date": "2016-12-10T01:00:42Z"
}