{
    "code": "43180cfba15e2b5f090c9fceb7c785bd51a8f768",
    "title": "Hàng trăm ngàn bà nội trợ ở Myanmar liên lạc với chồng, con bằng Zalo",
    "url": "http://vietbao.vn/Cong-nghe/Hang-tram-ngan-ba-noi-tro-o-Myanmar-lien-lac-voi-chong-con-bang-Zalo/223146807/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Vừa nấu ăn, bà Daw Moe (46 tuổi, Yangon, Myanmar) vừa thoăn thoắt mở Zalo để nhắn con trai về nhà sớm ăn cơm tối cùng gia đình.Nhiều bà nội trợ ở Myanmar sử dụng dịch vụ Zalo để liên lạc với gia đình và lằm ăn buôn bán.Nhìn cách bà thành thạo dùng tin nhắn thoại, gửi sticker cho con trai… ít ai có thể nghĩ rằng cách đây vài tháng, sau khi nấu cơm xong tối, việc người phụ nữ này có thể làm là chờ đợi đến thời điểm chồng và con cái trở về nhà. Cước phí liên lạc còn khá đắt đỏ chỉ cho phép một gia đình bình thường ở Myanmar sử dụng các cách nghe, gọi truyền thống vào những tình huống khẩn cấp. Việc liên hệ hàng ngày hoặc tán gẫu, trò chuyện…vốn dĩ rất phổ biến ở Việt Nam thì dường như quá xa vời ở đất nước mà SIM/card chỉ mới phát triển được 2 năm. Gia đình bà Daw Moe với mức lương công chức bèo bọt của chồng bà kết hợp với thu nhập từ tiệm mỳ mỗi sáng - cũng không ngoại lệ. Khoảng giữa năm 2015, sự xuất hiện của các ứng dụng OTT chạy trên nền tảng 3G được xem như cứu cánh cho gia đình bà Daw Moe và rất nhiều người dân Myanmar khác do cước 3G ở đây có phần dễ chịu hơn giá cước nghe, gọi truyền thống. Tuy nhiên, theo chia sẻ của Yan Niang - con trai bà Daw Moe thì tình hình cũng không được cải thiện bao nhiêu do bản chất đường truyền 3G của đất nước này còn quá kém, thường xuyên mất kết nối. Ngoài ra, ngôn ngữ tiếng Anh trên các ứng dụng đã cản trở bố mẹ anh liên lạc với anh bằng ứng dụng chat kiểu này.Thế nhưng, mọi chuyện đã thay đổi từ khi Yan Niang biết đến Zalo thông qua một người bạn cùng lời giới thiệu ứng dụng này khá ổn định, không bị mất tin nhắn hay rớt cuộc gọi. Đã 3 tháng trôi qua, hiện nay, Zalo đã trở thành phương tiện liên lạc không thể thiếu trong gia đình anh.Mẹ anh, bà Daw Moe, là người vui nhất với sự có mặt của Zalo ở đất nước này bởi từ nay, bà có thể liên lạc với chồng con bất cứ lúc nào: khi nấu ăn, lúc đi chợ… Không phải chờ đợi một ngày dài để các thành viên sum họp, cả gia đình bà có thể trò chuyện trên Zalo hàng giờ. Chồng bà, trước đây có thói quen canh giờ để về ăn cơm trưa thì hiện nay, chỉ cần đợi tin nhắn là biết khi nào bà đã chuẩn bị bữa trưa xong. “Zalo rất dễ sử dụng. Tôi có thể dùng ứng dụng này để liên lạc với chồng, với con”, bà Daw Moe chia sẻ đầy hào hứng.Bà Daw Moe chỉ là một trong hàng trăm ngàn bà nội trợ có thể thoải mái liên lạc với chồng con hàng ngày, hàng giờ từ khi ứng dụng này có mặt ở Myanmar vào tháng 6.2016. Việc đảm bảo kết nối nhanh, ổn định đã giúp sản phẩm nhanh chóng chiếm được cảm tình của người dân nước này và đạt con số 2 triệu thành viên vào tháng 10/2016.Tất nhiên, 2 triệu trong số 52 triệu người vẫn là con số khá khiêm tốn. Đối với đội ngũ làm Zalo, họ chia sẻ mong muốn sẽ giúp 50% người dân Myanmar có thể liên lạc với nhau dễ dàng.NDND",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161213-24-ng-tram-ng-224-n-b-224-noi-tro-o-myanmar-li-234-n-lac-voi-chong-con-bang-zalo-1.jpg",
    "date": "2016-12-13T14:41:46Z"
}