{
    "code": "4e7eb24714b4f3654e55dddd1bc289d1dc61c004",
    "title": "Thủ phạm buộc Apple hoãn ra mắt tai nghe AirPods",
    "url": "http://vietbao.vn/Cong-nghe/Thu-pham-buoc-Apple-hoan-ra-mat-tai-nghe-AirPods/590345871/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Apple đã hoãn phát hành tai nghe không dây AirPods vào tháng 11 như kế hoạch ban đầu mà không công bố lí do tại sao. Cho tới tận hiện tại, Táo khuyết cũng không tiết lộ thời điểm sẽ tung món phụ kiện tương thích iPhone 7/7 Plus này ra thị trường, ngoại trừ dòng thông tin \"sắp ra mắt\" trên các cửa hàng trực tuyến của hãng.Apple lần đầu tiên giới thiệu tai nghe không dây đời mới AirPods tại buổi ra mắt iPhone 7 hồi tháng 9 năm nay. Ảnh: ZDNetTheo các nguồn tin của Wall Street Journal, việc trì hoãn phát hành AirPods có liên quan đến vấn đề kỹ thuật. Apple cần phải đảm bảo rằng cả hai chiếc tai nghe trong cặp tai nghe không dây đời mới này sẽ nhận tín hiệu cùng lúc để giảm hiện tượng gián đoạn kết nối hay bóp méo âm thanh.Nguồn tin thân cận với quá trình phát triển AirPods cho biết thêm rằng, đại gia công nghệ Mỹ \"đang nỗ lực giải quyết các vấn đề nảy sinh khi người dùng bị mất một bên tai nghe hoặc chúng hết pin\".Về cơ bản, AirPods hoạt động nhờ một vi xử lý độc quyền của Apple kết nối với hai đầu tai nghe để truyền dẫn âm thanh cùng lúc. Trong khi đó, các loại tai nghe không dây khác lại truyền âm thanh Bluetooth tới một đầu tai nghe và từ đó bắn tín hiệu âm thanh sang tai nghe còn lại.Với giá 159 USD/đôi, tai nghe không dây AirPods được thiết kế tương thích với iPhone 7/7 Plus, dòng điện thoại flagship trình làng hồi tháng 9, đã loại bỏ giắc cắm tai nghe 3,5mm truyền thống của Apple.\"Phản ứng ban đầu (của dư luận) đối với AirPods thật lạ thường. Chúng tôi không định phân phối một sản phẩm khi nó chưa sẵn sàng. Chúng tôi cần thêm một chút thời gian trước khi AirPods hoàn thiện cho các khách hàng của mình\", Apple nhấn mạnh trong một thông cáo hồi tháng 10.Một nguồn tin rò rỉ từng quả quyết, Apple đang gặp các rắc rối trong việc sản xuất đại trà AirPods. Hồi tháng 11, các chuyên gia phân tích của hãng Barclays từng viết trong một bản lưu ý rằng, Táo khuyết cần bắt đầu sản xuất AirPods trong tháng 12, nhưng số lượng sản phẩm được đặt hàng trong quá trình bắt đầu sản xuất thấp, chỉ 10 - 15 triệu đôi.Theo tờ Economic Daily News ở Đài Loan, một nhà cung cấp dự kiến sẽ bắt đầu vận chuyển AirPods vào tháng 1/2017.Tuấn Anh",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161212-thu-pham-buoc-apple-hoan-ra-mat-tai-nghe-airpods-1.jpg",
    "date": "2016-12-12T10:47:40Z"
}