{
    "code": "524ea311f2b3a6fcf904db3fd7b92683c0e46ee2",
    "title": "Facebook \"ăn chia\" tiền với người đăng tải video ra sao?",
    "url": "http://vietbao.vn/Cong-nghe/Facebook-an-chia-tien-voi-nguoi-dang-tai-video-ra-sao/55841606/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Facebook đã xác nhận về việc trả tiền cho người đăng tải video và tỉ lệ \"ăn chia\".Facebook khiến người dùng “phát hoảng” khi nhắc nhở “Ngày này năm xưa”Mẹo xóa tài khoản Facebook vĩnh viễnPhát sốt với tính năng Year In Review trên FacebookSau một thời gian chạy nhiều tính năng liên quan tới video trên Facebook như Upload Video, Live Video,... Facebook đã chính thức xác nhận thông tin lan truyền về việc trả tiền cho những người tải video của mình lên mạng xã hội này.Theo đó, chủ nhân của các đoạn video đăng lên Facebook sẽ nhận được 55% tiền quảng cáo xuất hiện trên các đoạn video của họ, còn lại 45% thuộc về Facebook.Facebook sắp trả tiền cho các đoạn video có chèn quảng cáo.Khi tính năng này có hiệu lực, người dùng sẽ nhận thấy sẽ những đoạn quảng cáo xen giữa đoạn video đang xem hoặc các ô quảng cáo xuất hiện trên khung video. Ngoài ra, Facebook còn có một hình thức quảng cáo khác là cho xuất hiện các quảng cáo ở các cạnh màn hình thay vì trong khung video, để hạn chế tối đa việc gây ảnh hưởng tới trải nghiệm người dùng.Động thái này của Facebook được đánh giá như một lời tuyên chiến với YouTube của Google. Hiện, rất nhiều người đã và đang kiếm tiền \"khủng\" bằng việc đăng tải video lên YouTube, tuy nhiên dạo gần đây một số YouTuber nổi tiếng than phiền lượt xem giảm, doanh thu giảm do... thuật toán hiển thị thiếu công bằng của YouTube.Trước đó, theo một báo cáo từ WSJ, Facebook đã chi hơn 50 triệu USD cho người nổi tiếng và các nhà phát triển để họ sử dụng tính năng tường thuật trực tiếp Live Video. Trong đó, BuzzFeed đứng đầu danh sách với 3,05 triệu USD nhận về từ Facebook trong thời gian qua.Báo cáo cho biết, đã có gần 140 đối tác nhận được tiền từ Facebook. Trong đó, có ít nhất 17 đối tác nhận được trên 1 triệu USD, bao gồm New York Times và CNN.Ngoài ra, Facebook cũng đang trả tiền cho một số nhân vật nổi tiếng, như Russell Wilson, nam diễn viên Kevin Hart và đầu bếp nổi tiếng Gordon Ramsay, cùng với các ngôi sao YouTube và các tổ chức như Bảo tàng Lịch sử Tự nhiên ở New York (Mỹ),...Theo hợp đồng, các nhà sản xuất hay người nổi tiếng sẽ phải thực hiện ít nhất một lượng Live Video nhất định để tương tác với độc giả hay người hâm mộ của mình. Đồng thời, đây cũng là cách để Facebook quảng cáo rộng rãi tính năng tường thuật trực tiếp, nhằm thu hút đông đảo người dùng hơn.Tất nhiên, mục đích cuối cùng của Facebook là hiện thực hóa kế hoạch phát quảng cáo và thu lợi nhuận từ các video tường thực trực tiếp của người dùng.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161212-facebook-an-chia-tien-voi-nguoi-dang-tai-video-ra-sao-1.jpg",
    "date": "2016-12-12T08:03:24Z"
}