{
    "code": "55a1194b7705dd01180a1d653e7d78a53b106a8d",
    "title": "Phát hiện vi protein trong bộ gen người",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/phat-hien-vi-protein-trong-bo-gen-nguoi-20161211063927638.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Các nhà nghiên cứu tại Trường Đại học Yale đã phát hiện ra một vi protein chức năng mới mã hóa trong bộ gen của con người.\r\nMột trong số các vi protein này được gọi là NoBody, là giá đỡ phân tử để loại bỏ vật liệu di truyền cần thiết bên trong các tế bào. Phát hiện này dự báo sự tồn tại của các vi protein liên quan đến rất nhiều cơ chế sinh học quan trọng và bệnh tật.\"Ý nghĩa lớn nhất của nghiên cứu này là thậm chí trong một quá trình sinh học đã từng được nghiên cứu, nhưng ngay cả một vi protein hiển hiện ngay trước mắt cũng không được phát hiện\", GS. Sarah Slavoff, chuyên ngành hóa học và vật lý sinh học phân tử và là đồng tác giả nghiên cứu nói.Alan Saghatelian, một trong số các tác giả nghiên cứu cho rằng: \"Mặc dù chúng tôi biết về bộ gen người, nhưng vẫn còn có những “điểm mù” trong các thuật toán phát hiện gen. Bạn có thể lập trình tự cả bộ gen người nhưng chưa bao giờ biết đến protein này vì nó đã có quá ngắn và không đạt yêu cầu về độ dài thông thường cho các thuật toán gen\".Trong nghiên cứu trước đây, các nhà khoa học đã tìm kiếm các vi protein bằng cách xem các tế bào ung thư bạch cầu dạng tủy và loại bỏ các protein lớn hơn. Kỹ thuật hóa học phân tích có tên là proteomic khối phổ sắc ký, đã được áp dụng để xác định trình tự axit amin của mọi protein còn sót lại. Tiếp theo, các nghiên cứu đã đưa ra một phương pháp tính toán để xây dựng cơ sở dữ liệu về tất cả các vi protein trong mẫu. Từ cơ sở dữ liệu này, GS. Slavoff và các cộng sự đã phát hiện ra hơn 400 vi protein mới.Nghiên cứu đã tập trung vào vi protein NoBody. NoBody là thành phần chính trong các tế bào tái sinh mRNA sau khi các protein này được tạo ra. Phát hiện nghiên cứu cho thấy các vi protein đóng vai trò quan trọng trong nhiều quá trình sinh học cũng như bệnh tật. Ví dụ, có nhiều bệnh thần kinh đều có chung đặc điểm là sự tập trung của các protein.N.P.D-NASATI (Theo Scitechdaily)   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1481412997973.jpg",
    "date": "2016-12-11T06:38:00Z"
}