{
    "code": "55f36cf25cd357beedc7aa635eac9e8e16f278d4",
    "title": "Tủ lạnh chuẩn mực mới của căn bếp hiện đại",
    "url": "http://vietbao.vn/Cong-nghe/Tu-lanh-chuan-muc-moi-cua-can-bep-hien-dai/590346172/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Multi Door là mẫu tủ lạnh thông minh cho phép người dùng có thể linh hoạt điều chỉnh nhiệt độ giúp việc bảo quản thực phẩm luôn tươi ngon hoàn hảo. Công nghệ mới cũng giúp tủ lạnh của Samsung tiết kiện đến 24% điện năng tiêu thụ so với các tủ lạnh thông thường.Một nghiên cứu thị trường trên phạm vi toàn cầu của Samsung cho thấy các gia đình trẻ hiện đại luôn mong muốn được tạo ra những bữa ăn không chỉ có chất lượng dinh dưỡng cao mà còn hương vị tươi ngon, tinh tế và đẹp mắt.Xu hướng nấu nướng \"tinh tế\" tập trung vào sự kết hợp nguyên liệu đa dạng và độc đáo với nhiều phong cách ẩm thực khác nhau theo ngày, theo từng mùa đòi hỏi người nấu phải thật linh hoạt khi chế biến và có được nguồn thực phẩm đa dạng và tươi mới. Đó là lý do tủ lạnh Multi Door với ngăn điều chỉnh nhiệt độ linh hoạt Cool Select Zone ra đời.Căn bếp của người phụ nữ hiện đạiTrong căn bếp hiện đại không thể không có những món đồ gia dụng giúp việc nội trợ của người phụ nữ trở nên nhẹ nhàng và thảnh thơi hơn. Việc ứng dụng công nghệ trong nhà bếp không chỉ giúp việc nội trợ trở nên thú vị hơn mà còn đảm bảo được chất lượng thực phẩm, cho những bữa ngon tròn vị.Một trong những thiết bị được chị em nội trợ đặc biệt quan tâm là tủ lạnh. Giờ đây, tủ lạnh không chỉ có chức năng đông lạnh hay làm mát bảo quản thực phẩm. Không gian nhà bếp hiện đại yêu cầu những mẫu tủ lạnh thông minh với những công nghệ hiện đại, cho phép tuỳ chỉnh nhiệt độ một cách linh hoạt cho phù hợp với từng loại thực phẩm.Không chỉ sở hữu nhiều tính năng thông minh, Multi Door còn có thiết kế trang nhã, phù hợp với những gian bếp hiện đạiNhững dòng tủ lạnh thông minh với nhiều công nghệ hiện đại luôn là lựa chọn hàng đầu của những bà nội trợ hiện đại. Ngoài thiết kế đẹp, tiết kiệm điện năng, tủ lạnh giờ đây còn phải được trang bị những công nghệ hiện đại để công việc bếp núc trở nên dễ dàng và thuận tiện nhất.Multi Door - tủ lạnh của nhà bếp thông minhTheo nghiên cứu của Samsung, có đến 80% người sử dụng quen với việc điều chỉnh Cool Select Zone hoạt động như một ngăn mát. Điều này có nghĩa họ đã tăng dung tích làm mát thông thường của tủ lạnh lên đến hơn 0.5m3 để dự trữ thêm thực phẩm. Đáp ứng các nhu cầu này, tủ lạnh Multi Door được tích hợp sẵn chế độ Cool Select Zone. Chế độ này cho phép chuyển ngăn dưới bên phải của tủ lạnh thành một ngăn mát, hoặc một ngăn đông chỉ với một thao tác bấm nút đơn giản.Cool Select Zone có 4 chế độ tùy chỉnh linh hoạt: đông lạnh (-23oC đến -18oC), đông mềm (-5oC), lạnh (-1oC) và mát (3oC) cho phép người dùng chủ động hoàn toàn trong việc bảo quản thực phẩm dựa theo nhu cầu sử dụng khác nhau.Chế độ cấp đông mềm tiên tiến giúp thực phẩm được bảo quản ở nhiệt độ thích hợp, được chế biến nhanh mà không cần tốn thời gian rã đông hay lo ngại về việc hao hụt giá trị dinh dưỡng.Cool Select Zone là tính năng vô cùng hữu dụng cho việc bảo quản thực phẩmSamsung cũng là hãng đi đầu trong việc đem hệ thống 3 dàn lạnh độc lập Triple Cooling lên tủ lạnh. Hệ thống này tạo ra 3 luồng khí làm mát trong mỗi ngăn lạnh để tối ưu hóa độ ẩm và nhiệt độ ở mỗi ngăn. Multi Door sẽ giữ thực phẩm tươi lâu hơn bằng cách duy trì các mức độ ẩm ổn định (từ 30% - 70%), kể cả khi phải mở tủ lạnh thường xuyên.Một điểm cộng nữa cho tủ lạnh Samsung Multi Door là công nghệ Fresh Zone với ngăn làm mát tối ưu, giúp giữ độ tươi và dinh dưỡng của những món đồ ăn “khó chiều” như cá sashimi, thịt bò chế biến ngay, sữa tươi hoặc phô mai. Fresh Zone sẽ giữ độ lạnh chuẩn ngay cả khi bạn phải mở cửa tủ lạnh thường xuyên. Khi bạn đặt nhiệt độ trong tủ lạnh là 1oC, Fresh Zone sẽ được tự động điều chỉnh ở -1oC; cung cấp nhiệt độ thích hợp để bảo quản đồ ăn, giúp giữ trọn hương vị và độ dinh dưỡng.Hiện đại nhưng không “hại điện\"Điểm thú vị của tủ lạnh Multi Door là tấm giữ nhiệt kim loại Metal Cooling dùng để bảo toàn nhiệt độ, giúp giảm thời gian phục hồi lại nhiệt độ trong trong tủ sau khi mở ra và đóng lại, hỗ trợ hiệu quả cho gia đình sống ở vùng khí hậu nhiệt đới, hoặc kể cả trong những trường hợp mất điện. Kết hợp với Công nghệ Digital Inverter có khả năng đo nhiệt độ bên trong cũng như bên ngoài và thói quen sử dụng. Samsung Multi Door giúp giảm năng lượng tiêu thụ tới 24%.Những tính năng ưu việt biến Multi Door trở thành trung tâm của căn bếp hiện đại và là chiếc tủ lạnh được nhiều chị em phụ nữ hiện đại ao ước sở hữu.",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161213-tu-lanh-chuan-muc-moi-cua-can-bep-hien-dai-1.jpg",
    "date": "2016-12-13T15:35:26Z"
}