{
    "code": "56a904a8724fdf4e69566a93ad81302a82ab041c",
    "title": "10.000 con ngỗng bị chết do hạ cánh xuống hồ nước độc",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/10000-con-ngong-bi-chet-do-ha-canh-xuong-ho-nuoc-doc-20161208095139883.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Một cơn bão tuyết đã đưa số phận của 10.000 chú ngỗng đến hồi kết. Khoảng 10.000 con ngỗng di cư đã chết sau khi hạ cánh  xuống một hồ nước chứa đầy kim loại nặng và axit sulphuric.\r\nTrong trường hợp bình thường, hố Berkeley Pit ở Butte, Montana không phải là một điểm hạ cánh hấp dẫn cho đàn ngỗng di cư. Hố nước này có bề mặt rộng lớn với kích thước chiều ngang lên tới 800m và chiều dài gấp đôi, tuy nhiên đôi khi mặt nước lại chuyển màu đỏ và xanh do các chất độc tập trung về đây vì ở đó có một mỏ đồng. Nước trong hố có nhiều axit và nguy hiểm chết người.Vào ngày 28/11, hàng ngàn con chim – theo ước tính lên tới 25.000 con - đang bay qua khu vực này thì gặp phải một cơn bão tuyết nên cần phải hạ cánh. Và hố mỏ Berkeley là lựa chọn duy nhất cho chúng.Có lẽ, khoảng 10.000 con ngỗng đã hạ cánh xuống mặt nước nhiễm độc, và hiện nay hàng ngàn con trong số chúng đã chết. Cơ quan bảo vệ Tài nguyên và Môi trường Montana (EPA) đang sử dụng máy bay không người lái để đếm chính xác số chim bị chết.Mark Thompson – nhà quản lý môi trường của Berkeley Pit – cho biết có khoảng vài chục chú ngỗng còn sống vẫn đang ở trong hố nước, và bơi trong nước độc.Trong 2 thập kỷ qua, các công ty chịu trách nhiệm về Berkeley Pit đã cố gắng ngăn chặn các tai nạn tương tự như thế này. Năm 1995, một đàn chim đã hạ cánh xuống Berkeley Pit, và 342 con trong số chúng đã chết do uống nước nhiễm độc. Ban đầu, các bên có trách nhiệm về hố nước đã phủ nhận trách nhiệm của mình, tuy nhiên, chính quyền bang đã thực hiện khám nghiệm tử thi các con chim bị chết và thấy hệ tiêu hóa của chúng bị tổn hại nghiêm trọng do tiếp xúc với chất độc trong hố.Những người trông giữ hố nước đã được cảnh báo trước rằng đàn ngỗng mới này đang trên đường di cư, và các nhân viên cũng đã cố gắng sử dụng đèn sáng và các tiếng ồn lớn để làm những con ngỗng tránh xa hoặc khiến chúng sợ hãi khi định hạ cánh. Nhưng, vẫn có rất nhiều ngỗng hạ cánh trên hồ, nên thay vì có nhiều màu sắc như bình thường, mặt hồ đã được phủ trắng bởi những chú chim kém may mắn. Nếu những con chim vẫn ở trên cao thì chúng cũng có thể sẽ chết khi cơn bão đến, nhưng chúng cũng đã chết khi hạ cánh.Berkeley Pit là một trong những nơi chứa chất thải lớn nhất ở Mỹ. Đây là một hồ nước độc dài khoảng 1.6km, rộng 800m và sâu gần 305m chứa đầy kim loại nặng và nước độ hại từ một mỏ đồng cũ ở Butte.Anh Thư (Tổng hợp) ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-2-1481165290343.jpg",
    "date": "2016-12-08T09:49:00Z"
}