{
    "code": "57497ea16ba2449a5edb96014960dc11ed4a721c",
    "title": "Vitamin D thấp làm tăng nguy cơ phát triển bệnh đa xơ cứng ở trẻ",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/vitamin-d-thap-lam-tang-nguy-co-phat-trien-benh-da-xo-cung-o-tre-20161212072510622.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Hấp thụ đủ vitamin D ngoài ánh nắng mặt trời trong khi mang có thể ngăn chặn việc trẻ sinh ra phát triển bệnh đa xơ cứng.\r\nCác chất dinh dưỡng cũng giúp cơ thể hấp thụ canxi đóng vai trò quan trọng cho xương và cơ khỏe. Sau khi tiếp xúc với ánh nắng mặt trời da sẽ tự nhiên sản xuất vitamin D, nhưng cũng có thể thu vitamin D thông qua các loại thực phẩm. Thiếu vitamin D trong thời gian mang thai có thể làm ảnh hưởng tới sức khỏe bà mẹ, sự phát triển của thai nhi và sức khỏe xương lâu dài của trẻ.Nhóm các nhà nghiên cứu ở Đan Mạch đã xác định 521 người sinh từ năm 1981 có phát triển bệnh đa xơ cứng vào năm 2012 thông qua mẫu máu khô. Mẫu máu của họ sau đó được so sánh với 972 người khỏe mạnh cùng giới tính và tuổi.Người tham gia nghiên cứu được chia thành 5 nhóm dựa trên nồng độ vitamin D của họ. Kết quả cho thấy những người có nồng độ cao nhất là 47% ít có khả năng phát triển bệnh đa xơ cứng. Trẻ sơ sinh có mức ít hơn 30 nmol/ l được coi là thiếu. Ít hơn 50 nmol/l được coi là thiếu hụt và ở trên này được phân loại như là đủ. Nhóm có mức thấp nhất được tìm thấy là 21nmol/L và nhóm đầu tiên là hơn 49 nmol/L.Tổng số người tham gia nghiên cứu, có 136 người mắc bệnh và 193 người không mắc bệnh. Trong khi ở nhóm dẫn đầu về lượng nanomol/L có 89 người mắc và 198 người không bị ảnh hưởng.Tuy nhiên, Tiến sĩ Nete Nielsen cho biết cần nghiên cứu thêm để làm rõ kết quả về mức vitamin D ảnh hưởng đến phụ nữ mang thai như thế nào.Nghiên cứu được công bố trên tạp chí Neurology.Đ.T.V-NASATI (Theo DailyMail)   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1481502130510.jpg",
    "date": "2016-12-12T07:24:00Z"
}