{
    "code": "5a87d701e248d3fae09d1d35ba1ab89772447e71",
    "title": "Kế hoạch thâu tóm công nghệ Đức của công ty Trung Quốc phá sản",
    "url": "http://vietbao.vn/Cong-nghe/Ke-hoach-thau-tom-cong-nghe-Duc-cua-cong-ty-Trung-Quoc-pha-san/223146765/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Thương vụ mua lại Aixtron SE (Đức) của công ty Trung Quốc đã sụp đổ, một tuần sau khi Tổng thống Barack Obama ngăn chặn giao dịch vì lý do an ninh quốc gia. Đề nghị mua trị giá 721 triệu USD của Fujian Grand Chip (Trung Quốc) đối với công ty Aixtron bị đặt câu hỏi sau khi Bộ Kinh tế Đức lên tiếng lo ngại về vấn đề bảo mật. Tiếp đó, Tổng thống Obama ký lệnh cấm thương vụ vì lý do an ninh quốc gia.Hôm 8/12, Grand Chip thông báo giao dịch thất bại vì lệnh cấm của Mỹ. Theo luật Mỹ, các nhà chức trách có thể ngăn chặn thâu tóm mảng kinh doanh tại Mỹ của Aixtron. Tuyên bố từ Grand Chip cho biết động thái này đồng nghĩa với đề nghị mua lại không bao giờ được hoàn thành và là nguyên nhân sụp đổ.Thất bại của Grand Chip nêu bật căng thẳng leo thang giữa Bắc Kinh và phương Tây về các vụ thâu tóm công nghệ phương Tây của Trung Quốc. Ngoài ra, hôm 6/12, 22 nhà lập pháp Mỹ đã viết đơn lên Bộ trưởng Ngân khố Jacob Lew, bày tỏ sự lo ngại về đề xuất mua lại nhà sản xuất bán dẫn Lattice Semiconductor của Canyon Bridge Capital Partners, một quỹ được các nhà đầu tư Trung Quốc chống lưng.Họ cảnh báo ông Lew rằng Canyon Bridge dường như có liên hệ trực tiếp với chính phủ Trung Quốc. Các chuyên gia bảo mật cũng có chung lo lắng về cơ cấu sở hữu của Fujian Grand Chip dù Trung Quốc nhấn mạnh hai thương vụ thâu tóm là hoạt động đầu tư bình thường.Các chuyên gia cảnh báo Trung Quốc đang cố mua công nghệ bán dẫn nhạy cảm mà Aixtron và Lattice là người tiên phong. Nguồn tin thân cận với Hội đồng đầu tư nước ngoài tại Mỹ tiết lộ công nghệ dựa trên gallium nitride (GaN) có thể là tâm điểm của các lo ngại bảo mật trong thương vụ Aixtron.Đức là mục tiêu hàng đầu cho các hoạt động mua bán – sát nhập năm 2016 của Trung Quốc. Tốc độ mua sắm của các công ty Trung Quốc vào khoảng 1 lần/tuần kể từ tháng 1, theo dữ liệu của Dealogic. Họ đã chi hơn 11 tỷ USD cho các doanh nghiệp Đức trong năm nay, vượt qua kỷ lục 2,6 tỷ USD năm 2014.Du Lam (Theo WSJ)Du Lam (Theo WSJ)",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161212-e-hoach-th-226-u-t-243-m-c-244-ng-nghe-duc-cua-c-244-ng-ty-trung-quoc-ph-225-san-1.jpg",
    "date": "2016-12-12T09:50:57Z"
}