{
    "code": "60ea3e35673825c15b670b3787a8bc6ad36fd5b3",
    "title": "Những công nghệ thống trị thế giới năm 2030",
    "url": "http://vietbao.vn/Cong-nghe/Nhung-cong-nghe-thong-tri-the-gioi-nam-2030/120704604/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Thế giới sẽ có những khác biệt căn bản trong hơn một thập kỷ tới. Công nghệ chính là nhân tố tạo nên những thay đổi vượt bậc đó.Quần áo, kính mắt, các phụ kiện thời trang kết nối Internet; sản xuất xe hơi, đồ vật, thậm chí cả cơ quan nội tạng con người bằng máy in 3D; bên cạnh đó, những công nghệ mang tính định hướng sẽ tạo nên thế giới hoàn toàn khác trong 14 năm tới.90% dân số tiếp cận lưu trữ miễn phí và không giới hạn vào năm 2018Việc xóa bớt dữ liệu cũ để nhường chỗ cho dữ liệu mới sẽ trở thành câu chuyện dĩ vãng. Thiết bị và dịch vụ lưu trữ ngày càng rẻ sẽ cho phép người dùng cất giữ miễn phí hoặc với chi phí không đang kể.Chẳng hạn Google Photos cho phép lưu ảnh không giới hạn, trong khi Amazon cung cấp dịch vụ lưu trữ cho bất cứ nội dung gì, không hạn chế với chi phí khoảng 60 USD/năm.Sẽ có dược sĩ robot vào năm 2021Robot dược sĩ sẽ xuất hiện đầu tiên vào năm 2021 tại Mỹ với những kỹ năng được cho là phức tạp hơn rất nhiều so với loại robot công nghiệp hiện nay.1.000 tỉ cảm biến sẽ được kết nối vào Internet năm 2022Chúng ta đang sống trong thời đại Internet of Things, tức là mọi thứ đều có thể kết nối vào Internet, từ quần áo, đồng hồ, nhẫn, tới giày dép, vật dụng sinh hoạt hàng ngày.10% dân số thế giới mặc quần áo kết nối InternetXe hơi, thiết bị gia dụng và nhất là quần áo mặc hàng ngày sẽ dễ dàng kết nối với Internet. Dự báo sẽ có khoảng 10% quần áo năm 2022 được gắn chip để online.Xe hơi được in bằng máy in 3DCũng trong năm 2022, những chiếc xe hơi đầu tiên được chế tạo bằng máy in 3D sẽ xuất hiện. Nhiều hãng xe hơi hiện nay, trong đó có Audi, đã bắt đầu sử dụng máy in 3D để chế tạo các phụ kiện cho xe.Điện thoại gắn vào da sẽ xuất hiện năm 2025Những chiếc smartphone đầu tiên được gắn trực tiếp vào da sẽ xuất hiện vào 2025. Thiết bị có thể theo dõi sức khỏe người dùng chính xác hơn, đồng thời có khả năng giao tiếp qua sóng não.Kính đeo mắt Internet sẽ thịnh hànhGiao tiếp với thế giới xung quanh sẽ thay đổi đáng kể khi bạn sử dụng những chiếc kính có thể kết nối Internet. Phụ kiện thời trang này sẽ thịnh hành vào năm 2023, giúp người dùng tận hưởng trải nghiệm thực tế ảo và kết nối rảnh tay.Thực tế, xu hướng này đã được Google khởi xướng từ cách đây khá lâu bằng chiếc kính thông minh Google Glass.80% dân số hành tinh sẽ dùng CMND trực tuyếnTới năm 2023, hơn 80% dân số trái đất sẽ có định danh trên mạng, một dạng chứng minh nhân dân như chúng ta vẫn hay sử dụng, có điều chúng được online và dễ dàng tra cứu trực tuyến. Các công ty lớn như Facebook và Google đã thực hiện nhiều dự án phủ sóng Internet tới các vùng xa xôi, hẻo lánh của thế giới.Chính phủ thu thuế bằng công nghệ tương tự BitcoinCác dạng tiền tệ ảo như Bitcoin đều sử dụng cơ chế tên là blockchain để thực hiện giao dịch. Blockchain có tiềm năng rất lớn. Sàn giao dịch NASDAQ đang cân nhắc sử dụng công nghệ này để ghi lại các giao dịch cổ phiếu của công ty tư nhân.Dự đoán tới năm 2023, một số chính phủ sẽ bắt đầu thu thuế bằng công nghệ blockchain. Và trong 4 năm tiếp theo, dự kiến có khoảng 10% GPD toàn cầu sẽ được lưu trữ bằng công nghệ blockchain.90% dân số thế giới có siêu máy tính trong túiSmartphone đang phát triển mạnh kể cả về số lượng lẫn sức mạnh tính toán, trong khi giá thành lại liên tục giảm. Chúng được ví như những chiếc siêu máy tính với sức mạnh ngày càng tăng.Dự báo năm tới, lượng người dùng smartphone toàn cầu sẽ đạt 50% và nhanh chóng tăng lên 90% vào năm 2023.Tiếp cận Internet sẽ là quyền cơ bản của con ngườiNăm 2024, hầu hết các khu vực trên thế giới sẽ được tiếp cận Internet thường xuyên. Các công ty công nghệ lớn như Google và Facebook đang cố gắng hoàn thành sứ mệnh này.Tham vọng của Google và Facebook là mang Internet cho khoảng 4 tỉ người còn lại chưa có Internet trên hành tinh này.Facebook có dự án Internet.org nổi tiếng dùng thiết bị bay không người lái phủ sóng Internet từ không trung. Còn Google sử dụng khinh khí cầu bay trên tầng khí quyển cũng với mục đích tương tự.Cấy ghép gan nhân tạo làm bằng công nghệ in 3DNăm 2024, sẽ có ca cấy ghép đầu tiên cho gan nhân tạo làm bằng máy in 3D, đánh dấu tiến bộ vượt bậc của ngành y tế trong việc thay thế các cơ quan nội tạng của người.Hiện tại, các bác sĩ đã sử dụng phương pháp in 3D để tạo khung xương lồng ngực và cấy ghép xương. Với khả năng in ấn sinh học, kết hợp giữa kỹ thuật sinh học và in 3D, người ta có thể dễ dàng tạo ra các cơ quan nội tạng nhân tạo.Xe tự hành sẽ phổ biếnXe hơi tự hành sẽ mang lại những thay đổi lớn lao cho an toàn, khí thải và loại hình vận tải tương lai. Các công ty công nghệ như Google, Uber, và các nhà sản xuất xe truyền thống như Toyota, General Motors, Volkswagen đang tích cực phát triển xe tự hành.Chỉ tính riêng tại Mỹ, xe tự hành sẽ chiếm 10% lượng xe hơi vào năm 2026.Máy móc sẽ lãnh đạo doanh nghiệpTrí tuệ nhân tạo (AI) đang có những bước phát triển vượt bậc. Trong 10 năm tới, lần đầu tiên trí tuệ nhân tạo sẽ có mặt trong danh sách ban giám đốc điều hành doanh nghiệp. Việc AI thay thế công việc của giới cổ cồn trắng cũng diễn ra với tốc độ nhanh hơn dự kiến.Thành phố thông minh đầu tiên không có đèn giao thôngNăm 2026, sẽ xuất hiện lần đầu tiên thành phố hơn 50 ngàn dân không có đèn giao thông. Tất cả đều được kết nối và tự động hóa, từ năng lượng, vật chất tới các ngành hậu cần và giao thông đi lại.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161210-nhung-cong-nghe-thong-tri-the-gioi-nam-2030-1.jpg",
    "date": "2016-12-10T18:50:55Z"
}