{
    "code": "624e1c99447e662b38032e5694e79829c5a4f487",
    "title": "Những cách biến TV thường thành smart TV",
    "url": "http://vietbao.vn/Cong-nghe/Nhung-cach-bien-TV-thuong-thanh-smart-TV/223146724/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Chiếc TV của bạn mua đã lâu và thuộc đời cũ, không thông minh cho lắm? Bạn có thể dễ dàng biến nó thành chiếc smart TV và còn hơn thế.Theo định nghĩa thông thường, smart TV là bất cứ chiếc TV nào cho phép bạn truy cập vào Internet. Ngày nay, smart TV không còn là khái niệm xa lạ, chỉ với số tiền khoảng 7-8 triệu đồng trở lên, bạn có thể dễ dàng sở hữu một chiếc TV thông minh có thể xem video trên YouTube, cài đặt ứng dụng và xem phim trực tuyến.Thế nhưng không phải ai cũng dễ dàng thay thế chiếc HDTV cũ đang dùng, mua chiếc smart TV mới để tận hưởng hết tính năng thông minh và tiện lợi của chúng.Vấn đề ở đây là tận dụng cái có sẵn chứ không phải chi gần chục triệu đồng ra mua cái mới. Ngay cả chiếc smart TV mới cũng có điểm yếu riêng, chẳng hạn nó không thể xem được một số chương trình đặc thù nếu bạn không sử dụng chương trình truyền hình trả tiền.Ngoài ra, với tốc độ cập nhật sản phẩm như hiện nay, chiếc smart TV sẽ nhanh chóng lỗi thời chỉ trong 2-3 năm sau khi mua. Các chuẩn video mới ngày càng nhiều và smart TV không được cập nhật thường xuyên để tương thích với chúng.Vậy tại sao bạn lại không tận dụng chiếc HDTV cũ, kết hợp với một số giải pháp công nghệ gọn nhẹ sau để biến nó thành chiếc smart TV trên cả thông minh?Google ChromecastLựa chọn rẻ tiền nhất chính là Google Chromecast. Thiết bị gọn nhẹ có giá chỉ 35 USD này dễ dàng cắm vào cổng HDMI của chiếc TV. Sau khi cài đặt xong, bạn có thể dễ dàng phát nội dung giải trí độ phân giải cao từ máy tính, thiết bị di động lên TV, miễn là cả hai đều kết nối vào mạng Wi-Fi chung. Chromecast rất dễ sử dụng. Bất cứ ứng dụng nào mà nó hỗ trợ, chẳng hạn YouTube hoặc Netflix, đều sẽ cho phép phát video thẳng vào TV.Điểm yếu duy nhất của Chromecast là nó không phải thiết bị độc lập. Điều đó có nghĩa chiếc \"smart TV\" gắn Chromecast buộc phải có nguồn phát nội dung như điện thoại, tablet hoặc laptop.Đầu phát nội dung RokuTrên thị trường có khá nhiều loại đầu phát media nhưng Roku có vẻ tốt hơn cả với giao diện điều khiển rất dễ dùng, thậm chí cho cả những người không rành về công nghệ.Roku tương thích tốt với hầu hết các dịch vụ phát nội dung thông dụng hiện nay như Netflix, Hulu, Amazon Video, ESPN… Nó được trang bị điều khiển từ xa riêng có sẵn nút tai nghe. Trường hợp không muốn làm phiền người khác, bạn có thể cắm tai nghe vào chiếc remote này để nghe tiếng TV giống như một chiếc headphone không dây.Phiên bản Roku 4 mới nhất hiện nay hỗ trợ video HDR (High Dynamic Range) và 4K độ phân giải cực cao. Thực ra, tính năng 4K cũng không cần thiết nếu chiếc TV của bạn không hỗ trợ chuẩn 4K. Ở mức thông thường, bạn chỉ cần mua phiên bản Roku thấp hơn để giảm tối đa giá thành.Roku có khá nhiều model, thế nên trước khi mua, bạn cần tham khảo kỹ xem model nào phù hợp với nhu cầu sử dụng của mình nhất.Máy tính mini Intel Compute StickCả Chromecast và Roku đều rất tốt nhưng nếu bạn muốn biến chiếc TV thường của mình thành smart TV thực thụ thì Intel Compute Stick mới là lựa chọn đích thực. Khi đó, sức mạnh của cả chiếc máy tính sẽ xuất hiện trên chiếc TV của bạn.Bạn không chỉ có các ứng dụng Windows 10 trên TV mà còn có thể dùng trình duyệt web Edge và tất nhiên có cả các nội dung video 4K. Chưa hết, bạn còn có thể dùng Office, check e-mail, vào mạng xã hội và nhiều thứ khác trên TV, đồng thời lưu được cả ảnh trên đó.Intel Compute Stick còn cho phép đồng bộ với bàn phím không dây có trackpad điều khiển tiện lợi hoặc dùng luôn ứng dụng bàn phím điều khiển từ xa trên điện thoại. Nó giống như một chiếc PC chuyên dành cho giải trí gia đình (HTPC) có kích thước nhỏ gọn, tiện lợi, có thể đặt ở bất cứ chỗ nào.Raspberry PiNếu bạn không quan trọng chuyện HTPC có chạy hệ điều hành Windows hay không thì Raspberry Pi sẽ là lựa chọn rẻ tiền hơn. Nó tiêu thụ điện ít hơn, kích thước nhỏ nhắn hơn và chạy hệ điều hành Linux.Raspberry Pi cũng có bàn phím và ứng dụng điều khiển từ xa. Tốt nhất bạn nên chọn Raspberry Pi 3 vì nó được tích hợp Wi-Fi và Bluetooth. Thêm cáp HDMI, vỏ máy và thẻ microSD, tất cả chưa hết 50 USD, không quá tệ cho một chiếc PC đầy đủ chức năng trên HDTV.Android TV Box hoặc Apple TVMột lựa chọn khác bạn cũng có thể cân nhắc là sử dụng Android TV Box và Apple TV. Nếu bạn đang sử dụng iPhone và máy Mac thì nên đầu tư chiếc Apple TV sẽ tiện hơn bởi chúng tương thích với nhau tốt hơn.Còn nếu bạn đang dùng điện thoại Android với máy tính Chromebook hoặc Windows thì nên sử dụng Android TV Box. Cả hai đều có thể biến chiếc TV thường của bạn thành smart TV.PlayStation 4 hoặc Xbox OneCả hai game console này đều có tính năng phát video rất tốt. Điểm dễ nhận thấy nhất là chúng có ổ Blu-ray để xem phim độ phân giải cực cao. Chất lượng âm thanh cũng rất tốt, đặc biệt lý tưởng khi bạn có loa ngoài. Các hệ game console này sẽ hỗ trợ chuẩn HDR chỉ trong nay mai.Xbox One là đầu phát media cực tốt. Nó hỗ trợ tất cả các dịch vụ của Microsoft trong đó có Groove Music và được trang bị máy chủ Plex trong trường hợp bạn cần dùng đến.Trong khi đó, PlayStation 4 liên tục được cập nhật tính năng mới trong năm qua và nó cũng là đầu phát media cực tốt, chỉ có điều chi phí khá cao.Theo news.zing.vnTheo news.zing.vn",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161211-nhung-c-225-ch-bien-tv-thuong-th-224-nh-smart-tv-1.jpg",
    "date": "2016-12-11T08:02:41Z"
}