{
    "code": "629220bceeb1d199617443390f5ce2cbd8fe06cf",
    "title": "Google giới thiệu ứng dụng an toàn cá nhân mọi lúc, mọi nơi",
    "url": "http://vietbao.vn/Cong-nghe/Google-gioi-thieu-ung-dung-an-toan-ca-nhan-moi-luc-moi-noi/165308777/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Google vừa mới tung một ứng dụng mới cho Android, có tên gọi Trusted Contacts và công ty xem nó như một ứng dụng an toàn cá nhân mới.Ứng dụng Trusted Contacts.Ứng dụng này dựa nhiều vào việc xác định vị trí địa lý của người dùng và vì vậy nó được xem như một ứng dụng kế nhiệm của ứng dụng chia sẻ vị trí Google Latitude. Một số tính năng từ Latitude được chuyển sang Trusted Contacts, nhưng ứng dụng mới tập trung nhiều hơn vào các tình huống khẩn cấp.Trusted Contacts cho bạn chia sẻ vị trí của mình với, như tên gọi của nó, những liên lạc đáng tin cậy. Và bạn cũng sẽ biết bạn thân và gia đình mình ở đâu nếu họ chọn chia sẻ vị trí của họ với bạn. Trước hết, bạn cần gán trạng thái “Trusted” (Tin cậy) cho mọi người. Họ sau đó sẽ có thể thấy được trạng thái hoạt động của bạn – nếu bạn di chuyển gần đây và nếu bạn online.Sau đó, nếu bạn phát hiện ra mình trong tình trạng không an toàn, bạn có thể chia sẻ vị trí hiện tại của bạn với những liên lạc đáng tin cậy trên, hoặc nếu các liên lạc này đang lo lắng cho bạn, họ có thể yêu cầu bạn cho họ biết vị trí của bạn. Bạn có thể từ chối yêu cầu nếu bạn thấy ổn, nhưng nếu bạn không trả lời trong một khoảng thời gian hợp lý, vị trí của bạn sẽ tự động được chia sẻ.Tất nhiên, bạn có thể ngừng chia sẻ vị trí của mình bất cứ lúc nào và đổi liên lạc đáng tin cậy khi bạn muốn. Ứng dụng Trusted Contacs hoạt động ngay cả khi bạn không online, vì vậy nếu ai đó yêu cầu chia sẻ vị trí của bạn và nếu bạn không kết nối với Internet, họ sẽ được biết vị trí gần đây nhất của bạn.Cẩm Thịnh theo Gsmarena",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/12/vietnam_20161212-google-gioi-thieu-ung-dung-an-toan-ca-nhan-moi-luc-moi-noi-1.jpg",
    "date": "2016-12-12T14:12:38Z"
}