{
    "code": "6341b5320cbc9cef3df5afa200c66521ce105f84",
    "title": "Galaxy Note7 sẽ bị vô hiệu hóa sóng, Wi-Fi và Bluetooth",
    "url": "http://vietbao.vn/Cong-nghe/Galaxy-Note7-se-bi-vo-hieu-hoa-song-WiFi-va-Bluetooth/442670220/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Chính sách vô hiệu hóa sóng di động, Wi-Fi và Bluetooth được Samsung áp dụng cho Galaxy Note7 tại Canada và khả năng sẽ được mở rộng trong thời gian tới.Nếu bạn đang sống tại Canada và theo một cách nào đó, chưa đem trả chiếc Galaxy Note7 lại cho Samsung, dưới đây là một tin buồn dành cho bạn. Samsung mới đây công bố kế hoạch để biến điện thoại Galaxy Note7 tại Canada trở thành \"cục gạch\" đúng nghĩa.Theo đó, kể từ tuần sau, những chiếc Note7 còn lưu hành trên thị trường sẽ bị vô hiệu hóa kết nối sóng di động, Wi-Fi lẫn Bluetooth.Như vậy, bạn sẽ không thể gọi điện, lướt web hay kết nối Bluetooth từ chiếc điện thoại này. Samsung dự tính sẽ tắt Wi-Fi và Bluetooth trước, từ ngày 12/12 - thông qua một bản update phần mềm. Chức năng kết nối sóng di động sẽ được vô hiệu hóa sau đó ít ngày, từ 15/12.Hiện chưa rõ người dùng Note7 có thể tránh được việc bị vô hiệu hóa bằng cách bỏ qua bản cập nhật hay không. Chúng ta cũng chưa biết liệu Samsung có cách nào để tắt các chức năng cơ bản nếu người dùng Note7 không cập nhật phần mềm hay không.Đây là lần thứ 2 Samsung tìm cách tắt kết nối sóng di động với người dùng Note7 ở toàn bộ một quốc gia. Cách đây khoảng 1 tháng, người dùng tại New Zealand là những người đầu tiên bị \"áp\" chính sách này.Các biện pháp khác mà Samsung sử dụng để thu hồi máy, như hạn chế khả năng sạc pin (chỉ cho sạc tới 60%), được áp dụng ở một số nước sau đó mở rộng ra các nước khác. Bởi vậy, sẽ không có gì ngạc nhiên nếu việc vô hiệu hóa sóng, Wi-Fi, và Bluetooth được hãng áp dụng rộng rãi.Theo công bố, gần 90% Galaxy Note7 tại Canada đã được Samsung thu hồi hoặc đổi máy khác; bởi vậy, có lẽ chỉ còn một số ít khách hàng \"ngoan cố\" phải chịu ảnh hưởng.Ngay cả trong trường hợp sóng di động vẫn bình thường, người dùng vẫn phải đối mặt với những sự khó chịu khác khi dùng máy, như một pop-up yêu cầu trả máy hiện ra mỗi lần màn hình bật lên.Tóm lại, bạn chỉ còn cách đem trả lại nhà sản xuất hoặc đổi sang một model khác mới có thể tránh được các phiền toái lẫn nguy cơ bị nguy hiểm nếu máy phát nổ.TheoICT News",
    "image_url": "",
    "date": "2016-12-10T11:03:34Z"
}