{
    "code": "641d190a59f0ddcf902154d3e991a07e8478ce7a",
    "title": "Chiêm ngưỡng những smartphone không viền tuyệt đẹp sắp ra mắt",
    "url": "http://vietbao.vn/Cong-nghe/Chiem-nguong-nhung-smartphone-khong-vien-tuyet-dep-sap-ra-mat/150795022/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Mới đây, những hình ảnh đầu tiên về chiếc smartphone không viền Huawei Honor Magic đã lộ diện. Bên cạnh vẻ bên ngoài bắt mắt, thông tin cấu hình của sản phẩm với màn hình 5 inch 2K, Kirin 950... đã gây chú ý cho các tín đồ mê công nghệ. Ảnh:TGDĐ.Chiếc điện thoại không viền Huawei được kỳ vọng là sẽ trang bị cấu hình cao cấp cho Honor Magic với màn hình 5 inch độ phân giải 2K, vi xử lý Kirin 950, dung lượng RAM 4 GB kèm bộ nhớ trong 64 GB. Siêu phẩm này dự kiến sẽ được ra mắt vào ngày 16/12 sắp tới. Ảnh:TGDĐ.Theo Gizmochina, trên mạng xã hội Weibo, một smartphone không viền cạnh của Meizu đã xuất hiện trên tay người dùng. Mặc dù sản phẩm này chưa có tên gọi chính thức nhưng theo nhiều đồn đoán có thể nó chính là Meizu Pro 6 Edge. Ảnh:TGDĐ.Sản phẩm này có 3 cạnh biến mất và đều là viền cong 2.5D hoặc 3D trong khi cạnh dưới cũng rất hẹp, tích hợp cả nút Home ở giữa và camera phía góc phải. Dự kiến Meizu Pro 6 Edge sẽ trang bị bộ vi xử lý Snapdragon 821 hoặc Helio X27 khi ra mắt nhưng chưa rõ khi nào mày sẽ lên kệ. Ảnh:TGDĐ.Ý tưởng Sony Xperia Edge rất đẹp mắt, ấn tượng đầu tiên chính là việc viền màn hình gần như biến mất, chỉ còn một chút viền ở cạnh dưới để đặt camera phụ, các cạnh ở mặt trước đều được vát cong tinh tế cũng vừa được công bố khiến nhiều người mê mẩn. Ảnh: Phones.Mẫu concept được trang bị camera kép cùng đèn flash LED hai tông màu, phía dưới khá đơn giản với logo NFC vào Sony, hai viền bên cũng được làm cong như trên Galaxy Note 7.Concept điện thoại thông minh HTC Xperia 4 với màn hình không viền tràn cạnh do nhà thiết kế Michael Muleba sáng tạo nên cũng rất hút mắt. Ảnh: Concept - phones.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161213-chiem-nguong-nhung-smartphone-khong-vien-tuyet-dep-sap-ra-mat-1.jpg",
    "date": "2016-12-13T08:33:48Z"
}