{
    "code": "6593fb26ac832f5086a8360533e93a0138d74dd5",
    "title": "Đam mê game? Hãy đến với Gameloft Career Day – Level Up Your Career!",
    "url": "http://techtalk.vn/dam-me-game-hay-den-voi-gameloft-career-day-level-up-your-career.html",
    "labels": "techtalk/Cong nghe",
    "content": "Có một thực tế không thể phủ nhận là: để thành công, đam mê thôi là chưa đủ. Đam mê, nếu thiếu đi định hướng đúng đắn thì rất dễ lầm đường lạc lối, tốn thời gian vô ích. Đam mê, nếu thiếu đi tinh thần xông pha, dám thử, dám làm lại rất dễ nản lòng, rất dễ bỏ cuộc.Đến với chương trình Gameloft Career Day – Level Up Your Career, bạn sẽ không còn phải lo lắng về điều đó!Nắm bắt được những băn khoăn của rất nhiều bạn trẻ, Ngày hội hướng nghiệp Gameloft Career Day được ra đời với thông điệp “Level Up Your Career!”, nhằm đem đến cho các bạn trẻ yêu thích Công Nghệ Thông Tin nói chung và ngành công nghiệp Game nói riêng cơ hội được tương tác trực tiếp và lắng nghe chia sẻ đến từ các chuyên gia đào tạo hàng đầu tại Gameloft, hiểu rõ hơn quy trình ứng tuyển, đồng thời mở ra nhiều cơ hội được tuyển dụng trực tiếp vào những vị trí “hot” nhất tại Gameloft.Đặc biệt các bạn trẻ còn được thử thách bản thân thông qua những game “đỉnh và khủng” nhất hiện nay của Gameloft.Trên tinh thần đó, các chủ đề và diễn giả của Ngày hội hướng nghiệp Gameloft Career Day được BTC nghiêm túc đầu tư xây dựng với đầy đủ những nội dung nóng, đang nhận được rất nhiều sự quan tâm trong cộng đồng.Diễn giả: Đặng Thành Tâm – Trưởng nhóm Quản lý dự án GameNói đến Gameloft, ắt hẳn chúng ta sẽ hình dung nhiệm vụ chính của công ty là sản xuất những trò chơi có tính giải trí cao đem đến niềm vui và những khoảnh khắc thư giãn cho người dùng. Tuy nhiên, tại Ngày hội lần này, anh Đặng Thành Tâm – Trưởng nhóm Quản lý dự án Game sẽ mở ra cho các bạn trẻ một cái nhìn hoàn toàn khác biệt, cận cảnh, sâu sắc và đa chiều hơn về mảng Quảng Cáo trên Điện Thoại Di Động – một dịch vụ mới đang được phát triển mạnh tại Gameloft Vietnam.Với hơn 14 năm trong ngành công nghệ thông tin và phát triển Game cùng 5 năm làm việc tại Gameloft, anh Tâm sở hữu kho kinh nghiệm quản lý dự án dồi dào, tiêu biểu trong lĩnh vực sản xuất Game và phát triển Game quảng cáo trên các hệ điều hành khác nhau như iOS, Android, HTML5. Chính vì vậy, đây là dịp có 1-0-2 để các bạn trẻ tiếp thu những bài học kinh nghiệm quý báu, nắm bắt cơ hội phát triển sự nghiệp trong lĩnh vực đầy tiềm năng này bên cạnh mảng sản xuất Game đơn thuầnDiễn giả: Benjamin Porrier – Trưởng bộ phận Kiểm tra chất lượng GameĐảm nhận vai trò Trưởng nhóm Quản lý dự án Game, anh Benjamin Porrier hiện đang làm việc với 1 đội ngũ nhân viên đa văn hóa, năng động và sáng tạo trên toàn thế giới. Anh hứa hẹn sẽ đem đến ngày hội những kiến thức sâu rộng hơn về nghề Kiểm Tra Chất Lượng Game, song song với những kĩ năng các bạn trẻ cần trang bị để làm hành trang vững chắc cho những bước tiến xa hơn trên con đường sự nghiệp nàyDiễn giả: Lê Minh Tài – Trưởng nhóm đào tạo lập trình GameTrước khi đến với vai trò Trưởng Nhóm Đào Tạo Lập Trình Viên tại Gameloft, anh Lê Minh Tài từng tham gia vào quá trình sản xuất những trò chơi đình đám, gây tiếng vang lớn trên thị trường như: Street Fighter, Date Or Ditch 2, Vampire Romance, Gangstar 3. Bên cạnh đó, nhờ trực tiếp thực hiện các hoạt động tuyển dụng và đào tạo các bạn lập trình viên, anh Tài sẽ tiết lộ bức tranh toàn cảnh đầy hấp dẫn của ngành Lập Trình Game, đồng thời chia sẻ những định hướng mà các bạn trẻ nên theo đuổi trong lĩnh vực có tính cạnh tranh cực kì cao nàyDiễn giả: Phạm Đình Thịnh – Trưởng bộ phận đồ họa GameDiễn giả: Nguyễn Phú Hồng Phúc – Trưởng bộ phận Thiết kế GameBạn muốn hiểu hơn về vai trò của bộ phận Đồ Họa và Thiết kế Game, những điểm khác biệt và những mối tương quan bổ trợ của hai bộ phận này để sản xuất ra một game hoàn chỉnh? Bạn chắc chắn không thể bỏ qua phần trình bày của anh Phạm Đình Thịnh – Trưởng bộ phận đồ họa Game và anh Nguyễn Phú Hồng Phúc – Trưởng bộ phận Thiết kế Game. Nếu anh Thịnh đã tham gia các dự án game nổi tiếng của Gameloft trên nhiều hệ điều hành khác nhau như: iOS, Andorid, HTML5, Windows trong 6 năm làm việc tại đây thì anh Phúc đã gắn bó với Gameloft Việt Nam trên 10 năm với rất nhiều những thành tích đáng nể và vinh dự được đề đạt lên vị trí Quản lý. Ngoài ra, anh Thịnh và anh Phúc đã từng là quản lý của Team Creation 3D lớn nhất của Gameloft Vietnam.Ngoài 4 chủ đề đặc sắc kể trên, Ngày hội Hướng Nghiệp Gameloft còn có các hoạt động rút thăm trúng thưởng với nhiều phần quà hấp dẫn như máy tính bảng Samsung Galaxy Tab A6 10.1 (giải nhất), đồng hồ Misfit Shine 2 (giải nhì) và loa di động NFC Sony SRS-BTV 5 (giải ba).Còn chần chờ gì nữa, Ngày hội Hướng Nghiệp Gameloft – “Level up your career!” là một trong những sự kiện hàng đầu dành cho các bạn trẻ đam mê, yêu thích ngành công nghiệp sản xuất Game. Hãy nhanh tay nắm bắt cơ hội tuyệt vời này để nâng cao hành trang nghề nghiệp của mình, bạn nhé!Diễn giả: Đặng Thành Tâm – Trưởng nhóm Quản lý dự án Game  Diễn giả: Benjamin Porrier – Trưởng bộ phận Kiểm tra chất lượng GameDiễn giả: Lê Minh Tài – Trưởng nhóm đào tạo lập trình GameDiễn giả: Phạm Đình Thịnh – Trưởng bộ phận đồ họa GameDiễn giả: Nguyễn Phú Hồng Phúc – Trưởng bộ phận Thiết kế Game GAMELOFT VIETNAMRa đời vào năm 2000, Gameloft® đã trở thành một trong những doanh nghiệp đột phá và đi đầu trong lĩnh vực sản xuất các ứng dụng trò chơi trên nền tảng kỹ thuật số và mạng xã hội trên thế giới. Gameloft hỗ trợ tất cả các nền tảng số; và nhờ vào lượng người dùng hàng tháng lên tới 140 triệu, Gameloft mang lại cho các nhà quảng cáo cơ hội tiếp cận và kết nối khách hàng vượt trội, thông qua dịch vụ Giải pháp Quảng cáo của mình. Một số sản phẩm đã được phát hành thuộc bản quyền của Gameloft như Asphalt®, Order & Chaos, Modern Combat và Dungeon Hunter; đồng thời công ty cũng là đối tác với những thương hiệu lớn bao gồm Universal, Illumination Entertainment, Disney®, Marvel®, Hasbro®, Fox Digital Entertainment, Mattel®  và Ferrari®. Công ty phân phối sản phẩm tới hơn 100 quốc gia với đội ngũ nhân viên trên 6,000 người. Gameloft là một công ty thuộc tập đoàn Vivendi.",
    "image_url": "",
    "date": "2016-12-08T12:00:34Z"
}