{
    "code": "66ec3cffe2406ba608e39dc02937b1f8c121e99c",
    "title": "Bí mật về hệ Mặt Trời rất có thể đang chìm sâu... 15cm ở Nam Cực",
    "url": "http://vietbao.vn/Cong-nghe/Bi-mat-ve-he-Mat-Troi-rat-co-the-dang-chim-sau-15cm-o-Nam-Cuc/442671980/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Các nhà nghiên cứu phát hiện ra rằng các tiểu hành tinh được bảo quản rất tốt dưới lớp băng phủ dày 15cm. Chúng được coi như những kẻ bảo vệ bí mật của hệ Mặt Trời.Các nhà khoa học cho rằng hàng trăm thiên thạch chứa nhiều sắt, được coi là những kẻ đang nắm giữ bí mật về hệ Mặt Trời đang nằm dưới các lớp băng Nam Cực.Những tảng đá vũ trụ bí ẩn nằm sâu 10 đến 15cm dưới băng gần những thiên thạch chứa nhiều sắt.Thiên thạch nổi lên lố nhố trên bề mặt băng Nam Cực.Cuộc nghiên cứu này do trường ĐH Manchester (Anh) thực hiện đã được đăng tải trên báo Nature. Thiên thạch rơi khắp Trái Đất nhưng đa số thu thập được ở Nam Cực. Vì sự đối lập giữa màu trắng của băng và đen của thiên thạch nên dễ nhận ra chúng.Nghiên cứu thiên thạch ở Nam Cực.Nhóm nghiên cứu của tiến sĩ Geoff Evatt cho rằng: Thời tiết ấm áp làm tan chảy băng xung quanh thiên thạch nên chúng thường nằm ngay dưới bề mặt.Trong nghiên cứu, các nhà khoa học ghi rõ: \"Theo giả thuyết của chúng tôi, tình trạng các thiên thạch chìm dưói Nam Cực băng giá tùy thuộc theo mùa.Khi băng tan.Trong những tháng mùa đông, ít bức xạ mặt trời, nên thiên thạch nổi lên rõ hơn. Toàn bộ thiên thạch có thể trồi lên theo tốc độ nứt của băng (bề mặt băng bị tách ra theo gió mùa đông thổi mạnh).Trái ngược với đó, khoảng thời gian ban ngày dài trong mùa hè, thời tiết ấm, băng tan ra càng nhanh thì thiên thạch càng nổi lên nhiều hơn.Đặc điểm quan trọng của thiên thạch là chúng luôn xuất phát từ sâu trong Trái Đất rộng lớn. Thiên thạch bị vỡ ra trong hệ Mặt Trời từ xa xưa.Hình biểu diễn tình trạng thiên thạch ở Nam Cực.Cho nên, các nhà khoa học tìm kiếm, thu thập và phân tích thiên thạch để biết thêm chúng đến từ đâu và hình thành khi nào qua đó sẽ biết thêm về hệ Mặt Trời.Họ cũng sẽ nghiên cứu các đặc tính khác của thiên thạch ở Nam Cực. Có thể nói, Nam Cực đang giữ bí mật về Hệ Mặt Trời.Nguồn: Ancient CodeTheo Trí thức trẻPhụ Nữ News",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161210-bi-mat-ve-he-mat-troi-rat-co-the-dang-chim-sau-15cm-o-nam-cuc-1.jpg",
    "date": "2016-12-10T19:33:33Z"
}