{
    "code": "67c5c61bb284e50b10e71450db8f6b4f60ccfbe6",
    "title": "Tiết lộ tính cách, vận mệnh của bạn qua điện thoại",
    "url": "http://vietbao.vn/Cong-nghe/Tiet-lo-tinh-cach-van-menh-cua-ban-qua-dien-thoai/150794103/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Bạn dùng điện thoại của hãng nào? Apple, Samsung, Lenovo, Oppo, HTC… việc bạn sử dụng điện thoại của hãng nào cũng nói rõ về tính cách, vận mệnh của bạn đó nhé!Hãng điện thoạiAppleNhững người sử dụng điện thoại của hãng Apple có thể chia thành những loại sau:- “Fan cuồng” Apple: Những người này nghĩ rằng các thiết bị điện tử của Apple mới là tốt nhất, cho dù có phải chi tiêu tiết kiệm cũng nhất định phải mua cho bằng được.- Chạy theo xu hướng: Điều những người này quan tâm không phải các chức năng của Iphone mà là do thấy có rất nhiều người sử dụng, không muốn lạc hậu, muốn chạy theo số đông nên mới dùng thôi. Họ dùng Iphone để che giấu bản chất thật sự của mình, tính cách ham hư vinh, nên cẩn thận khi kết bạn với họSamsung, Huawei, LenovoNhững người sử dụng ba hãng điện thoại này có thể chia làm hai loại:- Điện thoại đời cao: Đa số họ đều là những doanh nhân, nhân viên văn phòng…- Điện thoại đời thấp hơn: Đa số đều là các bạn trẻ, học sinh hoặc những người trung niên có mức thu nhập bình thường.Họ đều là người khá thực tế, tập trung lo cho sự nghiệp và cuộc sống. Cái họ quan tâm ở chiếc điện thoại mình dùng là liệu nó có giúp giải quyết công việc được hay không.Oppo, VivoNhững người sử dụng hai hãng này thường có tâm hồn khá văn nghệ, bay bổng. Họ rất thích đi du lịch và chụp ảnh.HTC, Sony, Asus, Blackberry, Motorola…Những hãng điện thoại này dành cho những tín đồ thật sự yêu thích công nghệ. Họ là những người thích trải nghiệm, thích tìm tòi và học hỏi cái mới.Màu sắc của điện thoạiMàu đỏMàu đỏ gắn liền với sự khao khát và hành động. Vì thế, những người yêu thích màu đỏ luôn muốn tận hưởng cuộc sống một cách tối đa nhất. Họ thích gây sự chú ý và thường xuyên trở thành tâm điểm của một cuộc vui nào đó.Màu xanh láNếu đang dùng một chiếc smartphone màu xanh lá, bạn là một người sống thực tế, luôn tìm đến sự bình yên và đặc biệt rất yêu thiên nhiên. Người thích màu xanh cũng rất thích các hoạt động cộng đồng, luôn tìm cách kết nối mọi người với nhau và xóa nhòa mọi sự khác biệt. Thông thường, những người yêu màu xanh sẽ trở thành những người bạn và đồng nghiệp tuyệt vời bởi họ biết lắng nghe và cảm thông với những vấn đề người khác đang gặp phải.Màu hồngDùng một chiếc điện thoại màu hồng là đủ để nói rằng bạn là một người nhẹ nhàng và nữ tính. Thực tế, những người thích màu hồng còn đáng yêu, tử tế, rộng lượng và có một tâm hồn rất nhạy cảm với nhu cầu của người khác nữa. Ngoài ra, nếu thích smartphone màu hồng, bạn còn có một tâm hồn lãng mạn và một tình yêu vô bờ bến dành cho gia đình và người thân.Màu xanh da trờiXanh dương là sắc màu của những người mơ mộng. Những người yêu màu xanh dương có thể có xu hướng hơi hướng nội một chút nhưng họ rất đáng tin cậy. Họ sáng tạo, yêu sự yên mình và luôn kiếm tìm sự hòa hợp trong tất cả những gì họ gặp hay làm hàng ngày.Màu trắngMàu trắng là một màu sắc đặc biệt và thú vị. Một số quan điểm cho rằng một người thường có xu hướng thích màu trắng trong một giai đoạn có tính chất chuyển đổi nào đó, ví dụ như khi bạn kết thúc một điều cũ và đang tìm kiếm sự bắt đầu cho một hướng đi mới. Người thích màu trắng thường tỏ ra độc lập và tự chủ nên đôi khi họ có xu hướng tự cô lập bản thân. Dù vậy, đổi lại họ nhiều khả năng là người thông minh, nhạy cảm và có khả năng cân bằng tốt.Màu đenLà màu sắc của sự bí ẩn, những người dùng smartphone màu đen thường có xu hướng thông minh, sáng tạo, tò mò và luôn thích hoàn thiện bản thân. Bên cạnh đó, những người yêu màu đen còn luôn giữ được vẻ bình tĩnh trong mọi tình huống. Vì lý do này, họ có tố chất lãnh đạo bẩm sinh. Dù vậy, những người thích màu đen cũng có một chút gì đó nổi loạn.Màu vàngNiềm vui, sự ấm áp, may mắn và năng lượng là những gì màu vàng tượng trưng. Những người thích màu vàng do đó thường là những người vui vẻ và tràn ngập niềm hứng khởi. Nhiều nghiên cứu còn chứng minh hội những người thích màu vàng có khả năng cao sẵn sàng giúp của người lạ mà họ chưa gặp bao giờ. Bên cạnh đó, nếu dùng smartphone màu vàng, bạn còn có thể là một người có khả năng sáng tạo cao, đầu óc luôn tràn ngập các ý tưởng sống động.*Thông tin trong bài chỉ mang tính tham khảoTheo Diệu An/ Khỏe và đẹp",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161211-tiet-lo-tinh-cach-van-menh-cua-ban-qua-dien-thoai-1.jpg",
    "date": "2016-12-11T12:01:16Z"
}