{
    "code": "68343e9505ab735ebc814d9d6bc4700b967f8940",
    "title": "Cá sấu dài 4m \"bẽ mặt\" trong cuộc đọ sức với linh dương",
    "url": "http://vietbao.vn/Cong-nghe/Ca-sau-dai-4m-be-mat-trong-cuoc-do-suc-voi-linh-duong/442670126/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Con cá sấu dài 4m di chuyển rất nhanh trong nước, tóm được linh dương nhưng rồi phải bỏ cuộc vì con mồi quá khỏe.Con linh dương đầu bò bị cá sấu tấn công trên sôngNhững bức ảnh này cho thấy ý chí sống sót của một con linh dương đầu bò đã khiến nó thoát khỏi cá sấu, với chỉ một vết thương nhỏ.Cuộc chiến căng thẳng bắt đầu khi một đàn linh dương đầu bò vượt qua sông Mara ở Kenya, hy vọng có thể tránh được những con vật săn mồi đang rình mò dưới nước.Tuy nhiên, một con linh dương đầu bò đã trở thành mục tiêu của con cá sấu với hàm răng sắc nhọn, ngay trước khi đến được bên kia sông.Đấu tranh cho sự sống, con linh dương dũng mãnh quyết tâm không cho phép mình bị kéo xuống nước. Nó đứng vững và tránh bị đuối nước.Đấu tranh cho sự sống, con linh dương dũng mãnh quyết tâm không cho phép mình bị kéo xuống nướcNó đứng vững và tránh bị đuối nước.Trận chiến diễn ra trong khoảng 5 phút, được Jun Zuo, 60 tuổi người Mỹ chụp lại trong một chuyến thám hiểm 4 ngày. Ông nói: \"Cách duy nhất để con cá sấu bắt được con linh dương là kéo nó xuống sông và dìm nó đến chết. Tuy nhiên, con cá sấu không thể giữ được con linh dương vì nó đứng rất vững, dần dần di chuyển lên bờ.\"Cuối cùng con cá sấu đã từ bỏ và thả con mồi. Con linh dương đầu bò trốn thoát chỉ với một vết thương nhỏ”.Trận chiến diễn ra trong khoảng 5 phútCon cá sấu không thể giữ được con linh dương vì nó đứng rất vữngCon cá sấu dài 4m di chuyển rất nhanh trong nước, nhưng đã chọn một con mồi quá lớn và do đó, nhanh chóng kiệt sức, theo Zuo.Ông nói thêm: \"Đây là lần đầu tiên tôi nhìn thấy một cuộc chiến động vật tàn bạo như vậy, và tôi đã bị sốc. Tôi nín thở và liên tục nhấn nút chụp của máy ảnh”.Con linh dương đầu bò trốn thoát chỉ với một vết thương nhỏTheoDân Việt",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161210-ca-sau-dai-4m-be-mat-trong-cuoc-do-suc-voi-linh-duong-1.jpg",
    "date": "2016-12-10T14:41:54Z"
}