{
    "code": "689b76884fa70d6aecca79839357f80bcde9b4a1",
    "title": "Loãng xương có thể liên quan đến bệnh Alzheimer",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/loang-xuong-co-the-lien-quan-den-benh-alzheimer-20161210063043027.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Các nhà nghiên cứu tại Đại học Y khoa Ohio Đông Bắc (NEOMED) - Hoa Kỳ đã báo cáo phát hiện của họ trên tạp chí bệnh Alzheimer. Nghiên cứu của họ rất quan trọng vì xác định những thay đổi xảy ra ở giai đoạn rất sớm của bệnh Alzheimer, do chúng ảnh hưởng đến xương. Đây là dấu ấn sinh học để phát hiện bệnh Alzheimer, không liên quan đến việc kiểm tra não.\r\n Trong số những người lớn tuổi, bệnh Alzheimer là nguyên nhân phổ biến nhất của chứng mất trí, một rối loạn não tiến bộ làm mất đi khả năng ghi nhớ, suy nghĩ và đưa ra quyết định. Cuối cùng, các triệu chứng trở nên nghiêm trọng mà bệnh nhân không còn có thể chăm sóc bản thân. Bệnh Alzheimer được xếp hạng là nguyên nhân thứ 6 tử vong ở Hoa Kỳ, ước tính có hơn 5 triệu người sống chung với căn bệnh này. Trong số những người lớn tuổi ở Hoa Kỳ, bệnh được cho là nguyên nhân thứ 3 về số lượng tử vong, chỉ sau bệnh tim và ung thư.Các nhà khoa học vẫn đang cố gắng để hiểu được những phức tạp, những thay đổi diễn ra trong bộ não của những người bị bệnh Alzheimer. Tuy nhiên, những triệu chứng xuất hiện đầu tiên là lớp lắng đọng bất thường của amyloid beta và protein tau được hình thành trong não dần dần làm tắc nghẽn các tế bào não để não ngừng hoạt động và chết. Cần phải tìm cách để xác định và ngăn chặn những thay đổi não sớm trước khi chúng gây hại cho não.Giảm mật độ loãng xương và các bệnh dẫn đến loãng xương, phổ biến nhiều hơn ở những người bị bệnh Alzheimer. Những ảnh hưởng về xương thường xuất hiện trước khi các triệu chứng của bệnh mất trí nhớ được phát hiện. Tuy nhiên, cơ chế liên kết chưa được rõ ràng. Nhóm nghiên cứu nhận định rằng loãng xương là triệu chứng sớm của bệnh Alzheimer, do rối loạn chức năng trong việc sản xuất serotonin - là hóa chất não kiểm soát tâm trạng và giấc ngủ, hai quá trình này cũng là dấu hiện sớm của bệnh Alzheimer.Vì vậy, nhóm nghiên cứu đã sử dụng \"chuột htau\" những con chuột biến đổi gen có các hình thức của con người về loại protein tau bị lỗi trong bệnh Alzheimer và phá vỡ cấu trúc tế bào nội bộ quan trọng được gọi là các vi ống. Họ đo mật độ loãng xương ở chuột htau trước khi chúng phát triển dấu hiệu quan trọng của chuột tau bất thường. Kết quả cho thấy, giảm đáng kể mật độ loãng xương so với những con chuột bình thường, đặc biệt là ở chuột đực. Những con chuột htau được kiểm tra kỹ hơn đã có những thay đổi tế bào chính trong một vùng não được gọi là “vùng não bộ làm phát sinh cảm giác cô đơn (DRN)” là cấu trúc quan trọng của bộ xương người lớn. Các DRN cũng sản xuất nhất của serotonin trong não.Các nhà nghiên cứu cũng cho thấy mức độ cao hơn của protein tau bất thường trong cùng khu vực của não sớm nhất là 4 tháng tuổi ở chuột htau. Họ đưa ra kết luận rằng, phát hiện của họ cho thấy giảm mật độ loãng xương xảy ra sớm hơn so với thoái hóa não trong mô hình thử nghiệm trên chuột mắc bệnh Alzheimer và những biến đổi trong protein tau xảy ra ở các tế bào serotonin – sản xuất ở phần cuống não của những con chuột. Cần nghiên cứu sâu hơn nữa để có thể thấy rõ ràng cơ chế phân tử liên kết loãng xương làm giảm serotonin ở bệnh Alzheimer.Tác giả nghiên cứu Christine Dengler-Crish đến từ Đại học Y khoa Ohio Đông Bắc Đo cho biết: “Mật độ xương, cần được thực hiện thường xuyên ở các phòng khám. Là dấu ấn sinh học hữu ích cho việc đánh giá bệnh Alzheimer”.Đ.T.V-NASATI (Theo Medical News Today)  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1481325999107.jpg",
    "date": "2016-12-10T06:30:00Z"
}