{
    "code": "692c27d3b632141df973ce1b0a32c75cd324ecac",
    "title": "5 siêu xe đắt nhất thế giới 2016",
    "url": "http://vietbao.vn/Cong-nghe/5-sieu-xe-dat-nhat-the-gioi-2016/223146814/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "W Motors Lykan HyperSport, McLaren P1 LM hay Ferrari LaFerrari FXX K là những mẫu xe giữ kỷ lục về giá trong năm 2016.Các tỷ phú thế giới ngày càng mạnh tay chi những khoản tiền lớn để sở hữu những mẫu xe hàng đầu thế giới. Dưới đây là 5 chiếc xe có giá cao nhất hiện nay.1. W Motors Lykan HyperSport - 3,4 triệu USDLykan HyperSport là mẫu xe sản xuất giới hạn của hãng xe W Motors có trụ sở tại Li-băng. Siêu xe này được trang bị động cơ RUF 6 xy lanh tăng áp kép, dung tích 3,7 lít, công suất tối đa 780 mã lực. Xe có thể tăng tốc từ 0 - 100 km/h trong 2,8 giây, trước khi đạt vận tốc 395 km/h. Siêu xe này đắt giá không chỉ bởi sức mạnh mà còn nhờ vào những vật liệu xa xỉ như hệ thống đèn pha được làm từ đá sapphire, bạch kim và kim cương. Ghế ngồi carbon, hệ thống chìa khóa đặc biết và không gian bên trong xe được thiết kế như trên phi thuyền không gian.Với chỉ 7 chiếc được sản xuất trên thế giới, mức giá ngất ngưởng và xuất hiện trong phim Fast & Furious 7 khiến siêu xe này trở nên đặc biệt hơn bao giờ hết.2. McLaren P1 LM - 3 triệu USDVốn nổi tiếng trong làng đua xe nên không lạ khi McLaren P1 LM được áp dụng khá nhiều công nghệ xe đua. Thiết kế mang tính khí động học với cánh gió cỡ lớn phía sau, khoang lái khá nhỏ, các nút bấm trên xe phổ thông đều được thay bằng công tắc…McLaren P1 LM được trang bị động cơ V8 3.8 lít tăng áp kép, sinh công suất 986 mã lực, tăng tốc từ 0-100 km/h trong 2,4 giây trước khi đạt vận tốc tối đa 350 km/h.McLaren P1 LM chỉ được sản xuất 25 chiếc trên toàn thế giới. Vì vậy, giá của P1 LM cũng rất đắt, lên tới 3 triệu USD.3. Ferrari LaFerrari FXX K - 2,7 triệu USDLaFerrari FXX K mang nhiều công nghệ của chiếc xe đua F1 lừng danh của Ferrari. FXX K sở hữu động cơ V12 đặt giữa dung tích 6.3 lít, công suất 1.036 mã lực. Chữ “K” được viết tắt của KERS là hệ thống phục hồi động năng nhằm tối đa hóa hiệu suất vận hành trên đường đua.Chỉ 30 chiếc FXX K được sản xuất và tất cả đã có chủ trước, trong đó có diễn viên điện ảnh Hong Kong Quách Phú Thành.4. Bugatti Chiron - 2,6 triệu USDBugatti Chiron là mẫu xe kế nhiệm của “ông hoàng tốc độ” Veyron, do vậy được cải tiến khá nhiều về thiết kế cũng như động cơ. Sở hữu “trái tim” W16 dung tích 8.0 lít với 4 bộ tăng áp giúp Chiron sản sinh công suất lên đến 1.500 mã lực, mô-men xoắn cực đại lên tới 1.600 Nm. Khả năng tăng tốc từ 0-100 km/h dưới 2,5 giây và tốc độ tối đa đạt được là 420 km/h.Thiết kế của Bugatti Chiron mang nét độc đáo và huyền bí với đèn hậu LED trải dài toàn bộ đuôi xe. Đèn pha với 4 đèn LED hình móng ngựa làm tăng nét sắc sảo cho đầu xe. Nội thất xe thanh lịch và sang trọng với thiết kế hoàn toàn bằng da cao cấp và carbon. Hệ thống âm thanh Accuton đỉnh cao cũng là trang bị tiêu chuẩn cho Chiron. Bugatti chỉ sản xuất 500 chiếc Chiron và đến nay đã có 220 chiếc có chủ.5. Koenigsegg Regera - 1,9 triệu USDCó thể nói Koenigsegg Regera là xe hybrid hiếm hoi lọt vào danh sách này. Theo lý thuyết, siêu xe Thụy Điển có thể đánh bại cả Bugatti Chiron về sức mạnh.Regera được Koenigsegg trang bị động cơ xăng V8 dung tích 5.0 lít tăng áp kép. Cùng với 3 động cơ điện YASA cho tổng công suất lên đến 1.500 mã lực, mô-men xoắn 2.000 Nm - bỏ xa ông hoàng Bugatti Chiron. Regera có thể tăng tốc từ 0 - 400 km/h chỉ trong 20 giây. Điểm đặc biệt là Regera không hề có hộp số do sử dụng hệ thống Koenigsegg Direct Drive, giúp cải tiến với cơ chế trượt ly hợp, sử dụng các khớp nối thủy lực để chuyển đổi mô-men xoắn ở dải tốc độ tầm trung và cao, đem lại khả năng tăng tốc nhanh hơn.Koenigsegg Regera chỉ được sản xuất 80 chiếc trên toàn thế giới và đa phần đã tìm thấy chủ. Theo news.zing.vnTheo news.zing.vn",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161213-5-si-234-u-xe-dat-nhat-the-gioi-2016-1.jpg",
    "date": "2016-12-13T15:11:32Z"
}