{
    "code": "69c089c7b58b72d6b697f3f54576d668dd9ea393",
    "title": "Xử lý 3 đại lý kích hoạt hàng trăm nghìn SIM bằng chứng minh thư giả",
    "url": "http://vietbao.vn/Cong-nghe/Xu-ly-3-dai-ly-kich-hoat-hang-tram-nghin-SIM-bang-chung-minh-thu-gia/65551547/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Thanh tra Bộ TT&TT phối hợp với Bộ Công an thanh tra đột xuất và phát hiện 3 công ty, đại lý lớn sử dụng chứng minh thư giả kích hoạt hàng nghìn SIM trả trước để bán ra thị trường. Hiện hồ sơ vi phạm này đã được chuyển sang Cục An ninh Điều tra và Cục An ninh mạng để xử lý.Qua quá trình thanh tra phát hiện Công ty TNHH Thương mại đầu tư và dịch vụ viễn thông Hùng Phong đã trực tiếp sử dụng ảnh chứng minh thư, phiếu kê khai thông tin giả để đăng ký khống thông tin thuê bao trả trước, kích hoạt SIM trả trước bán cho người sử dụng. Thủ đoạn làm giả là lấy ảnh chứng minh thư và ảnh phiếu khai thông tin từ trên mạng, sau đó dùng phần mềm chỉnh sửa và nhân bản để phục vụ việc làm giả với số lượng lớn.Thanh tra Bộ TT&TT còn cho hay, trước tháng 6/2016, Công ty đã thực hiện tự đăng ký 76.253 SIM thuê bao di động trả trước. Trong tháng 6/2016, Hùng Phong nhập về 11.900 SIM, tự đăng ký 500 SIM, số còn lại 11.400 SIM chưa đăng ký thông tin. Sau đó công ty đã bán SIM cho các điểm bán SIM thẻ trên địa bàn Hà Nội.Khi tiến hành thanh tra, đoàn Thanh tra Bộ TT&TT còn phát hiện tại điểm đăng ký thông tin thuê bao Giàng Minh Hà và Phan Thị Kim Anh ở Hà Nội vi phạm quy định về đăng ký thuê bao di động trả trước. Điểm đăng ký thông tin thuê bao Giàng Minh Hà và Phan Thị Kim Anh đã xác nhận việc sử dụng phần mềm làm giả ảnh chứng minh nhân dân để cập nhật vào cơ sở dữ liệu của doanh nghiệp thông tin di động, đăng ký khống thông tin thuê bao trả trước, kích hoạt SIM trả trước.Cụ thể từ ngày 1/6/2015 đến ngày 30/6/2016, tài khoản do doanh nghiệp di động cấp cho Giàng Minh Hà đã đăng ký thông tin, kích hoạt là 134.063 SIM, tài khoản cấp cho Phan Thị Kim Anh đã đăng ký thông tin, kích hoạt 134.357 SIM.Hiện hồ sơ vụ việc đã chuyển sang cơ quan công an để xem xét xử lý theo quy định.Theo thông tin từ Thanh tra Bộ TT&TT, 3 doanh nghiệp viễn thông di động gồm Viettel, VinaPhone và MobiFone đã thực hiện khóa khoảng 10,746 triệu SIM. Ngoài ra, có 785.159 SIM được các chủ thuê bao đăng ký lại thông tin trong đợt 1. Các mạng di động đang tiến hành thu hồi các SIM kích hoạt sẵn trên kênh phân phối giai đoạn 2.Tại buổi họp Giao ban quản lý nhà nước đầu tháng 12/2016, Bộ trưởng Bộ TT&TT Trương Minh Tuấn yêu cầu Cục Viễn thông và Thanh tra Bộ tiếp tục theo dõi, xử lý 8 dấu hiệu vi phạm trong lĩnh vực viễn thông; riêng trong việc xử lý SIM kích hoạt sẵn, phải tránh tình trạng \"đầu voi đuôi chuột\" và doanh nghiệp lách luật.Bộ TT&TT đề nghị UBND các tỉnh, thành phố chỉ đạo quyết liệt Công an, Quản lý thị trường và Sở TT&TT xử lý nghiêm các vi phạm trong việc đăng ký thông tin thuê bao di động trả trước, khuyến mại không đúng quy định, mua bán và lưu thông SIM đã kích hoạt.Hiện nhiều địa phương rầm rộ ra quân kiểm tra việc thực hiện thu hồi SIM đã kích hoạt trên kênh phân phối của các nhà mạng cũng như việc thực hiện các quy định về quản lý thuê bao do động trả trước của các điểm bán, đại lý. Ông Nguyễn Văn Minh, Chánh Thanh tra Sở TT&TT Hà Nội cho biết sẽ thanh tra, kiểm tra việc quản lý thuê bao di động trả trước trên địa bàn Hà Nội từ các địa lý lớn cho đến cả hàng trà đá bán SIM thẻ.(Theo ICT News)",
    "image_url": "http://a9.vietbao.vn/images/vn999/65/2016/12/vietnam_20161210-xu-ly-3-dai-ly-kich-hoat-hang-tram-nghin-sim-bang-chung-minh-thu-gia-1.jpg",
    "date": "2016-12-10T11:41:26Z"
}