{
    "code": "6be79392a41677dcaee4af05a0d7998c780219b0",
    "title": "Top 10 điện thoại bàn phím QWERTY lừng danh của Nokia",
    "url": "http://vietbao.vn/Cong-nghe/Top-10-dien-thoai-ban-phim-QWERTY-lung-danh-cua-Nokia/65551637/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Nokia từng khuynh đảo thị trường bằng những mẫu điện thoại nổi tiếng của mình sử bàn phím QWERTY. Hãy cùng điểm danh top 10 mẫu điện thoại bàn phím QWERTY huyền thoại của Nokia.Thuộc dòng E dành cho doanh nhân nên E71 cũng tích hợp đầy đủ ứng dụng văn phòng và bàn phím QWERTY đầy đủ, khá dễ bấm và thao tác. Nokia E71 có 1 loa ngoài nằm ở bên trên phía sau thân máy. Âm thanh của E71 lớn và trong. Tuy nhiên một nhược điểm lớn là chiếc máy này không được trang bị jack cắm tai nghe 3.5mm mà là jack 2,5 mm.Ra mắt vào tháng 10 năm 2005, E61 là sản phẩm đầu tiên mô phỏng phong cách thiết kế của điện thoại RIM BlackBerry vốn rất được ưa chuộng. Tuy nhiên, bàn phím của E61 trông “thích mắt” hơn vì các phím có kiểu dáng vuông vắn hơn phím trên các máy RIM BlackBerry. E61 được trang bị nhiều chức năng dành cho doanh nhân. Chẳng hạn, người sử dụng có thể kết nối máy vào hệ thống máy tính doanh nghiệp để những người quản lý công nghệ thông tin có thể cài đặt các ứng dụng, bảo vệ hoặc xoá dữ liệu của máy từ xa. Máy cũng cho phép người sử dụng biên tập văn bản, bảng biểu và các bài thuyết trình dễ dàng.E6 là bản nâng cấp của Nokia E72. Tuy nhiên máy không còn dùng hệ điều hành Symbian S60v3 cũ kỹ nữa mà được nâng cấp lên hệ điều hành Symbian Anna. Tuy nhiên việc nâng cấp hệ điều hành này chưa phải là một ý tưởng tốt khi E6 vẫn dùng bàn phím là chính còn Symbian Anna vốn trước đây chỉ dành cho các máy màn hình cảm ứng rộng.Nokia 9300i là một điện thoại thông minh Nokia Series 80 Symbian được giới thiệu vào năm 2005. Nó được giới thiệu ngay sau chiếc Nokia 9500. Nokia 9300i khá cồng kềnh, khi được mở ra nó giống như một chiếc máy tính thu nhỏ. Tuy nhiên mẫu điện thoại này không được trang bị camera. Nokia 9300i sở hữu màn hình TFT LCD 65.000 màu, độ phân giải 640x200 pixel và 2 bàn phím riêng biệt: bên trong là bàn phím Qwerty nằm ngang và bên ngoài là bàn phím số thông thường.Nokia 9500 Communicator là một điện thoại thông minh Nokia được sản xuất vào năm 2004. Nó chạy trên nền tảng Symbianseries 90, mặc dù cải trang để trông giống như nền tảng series 80. Nó có hai màn hình một màn hình bên trong đầy đủ chức năng với bàn phím QWERTY , và một màn hình hạn chế chức năng bên ngoài như những điện thoại thông thường khác.Một bản nâng cấp của Nokia E71, E72 được bàn phím QWERTY đầy đủ, phím điều khiển bằng chuột quang hoàn toàn mới cùng với camera 5 Megapixel và giắc cắm tai nghe 3,5 mm. Đây là một chiếc điện thoại doanh nhân cao cấp với nhưng tính năng hỗ trợ văn phòng khá tốt.Đây là một trong những mẫu thiết kế khá “dị” của Nokia, vào thời điểm ra mắt nó cũng là một trong những chiếc smartphone cao cấp với giá bán ra 500 USD tại Mỹ. E70 cung cấp kết nối 3G, Wifi, hệ điều hành Symbian Series 60 phiên bản thứ 3.Nokia E75 là chiếc điện thoại đầu tiên tích hợp chương trình gửi email nâng cấp – Nokia Messaging. Phần mềm cho phép người dùng dễ dàng cài đặt và thiết lập thư cho các dịch vụ như Exchange, IBM Lotus Notes Traveler, hỗ trợ POP/IMAP và các nhà cung cấp dịch vụ thứ 3 như Gmail, Yahoo, Hotmail… Máy có 2 bàn phím, một bàn phím thông thường và khi trượt lên sẽ xuất hiện bàn phím QWERTY. Tuy nhiên khác với E90, E75 chỉ có một màn hình.Vào thời điểm năm 2007, có thể nói là E90 là một biểu tượng của sự chuyên nghiệp và đẳng cấp doanh nhân. Máy được chăm chút kĩ lưỡng về ngoại hình, từ các đường bo, góc cạnh hay bản lề. Nokia E90 sở hữu 2 màn hình. Phía trước là một màn hình như thông thường nhưng khi bật ra sẽ xuất hiện màn hình lớn và một bàn phím QWERTY đầy đủ.Có thể nói đây là một phiên bản giản lược của E71. Máy không được trang bị GPS, camera 2 MP, không có phím âm lượng. E63 có bàn phím QWERTY, vỏ nhựa, jack âm thanh 3,5 mm, chạy hệ điều hành Symbian. Về khả năng nhập liệu trên bàn phím máy còn được đánh giá cao hơn cả đàn anh E71.(Theo Dân Việt)",
    "image_url": "http://a9.vietbao.vn/images/vn999/65/2016/12/vietnam_20161211-top-10-dien-thoai-ban-phim-qwerty-lung-danh-cua-nokia-1.jpg",
    "date": "2016-12-11T17:33:34Z"
}