{
    "code": "6e949eb44f5e88bc7e4fc0b231a90d22c603fc72",
    "title": "Giữ nguyên Điều lệ tổ chức và hoạt động của VNPT",
    "url": "http://vietbao.vn/Cong-nghe/Giu-nguyen-Dieu-le-to-chuc-va-hoat-dong-cua-VNPT/220550167/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "-  Theo Phó Thủ tướng Vương Đình Huệ, Nghị định 25 về Điều lệ tổ chức và hoạt động của Tập đoàn VNPT được Thủ tướng Chính phủ ký ban hành ngày 6/4/2016 và có hiệu lực thi hành từ ngày 21/5/2016 tạm thời sẽ được giữ nguyên.Giữ nguyên danh sách công ty con và công ty liên kếtTheo nghị định 25, VNPT là Công ty TNHH một thành viên do Nhà nước sở hữu 100% vốn điều lệ, hoạt động theo quy định của pháp luật và Điều lệ này. Mục tiêu hoạt động của VNPT là tổ chức sản xuất kinh doanh theo quy hoạch, kế hoạch và chính sách của Nhà nước; kinh doanh có lãi; bảo toàn và phát triển vốn nhà nước đầu tư tại VNPT và vốn của VNPT đầu tư tại các doanh nghiệp khác; hoàn thành các nhiệm vụ khác do chủ sở hữu giao.Kèm theo nghị định là 3 phụ lục về danh sách các đơn vị trực thuộc, công ty con và công ty liên kết.-    Phụ lục 1: VNPT có 71 đơn vị trực thuộc gồm: Tổng công ty Hạ tầng mạng (VNPT-Net); 63 Viễn thông tỉnh, thành phố; Trung tâm Nghiên cứu Phát triển (VNPT-RD); 3 Trung tâm bồi dưỡng nghiệp vụ; và Trường Trung học Bưu chính Viễn thông và CNTT III.-    Phụ lục 2: VNPT có: 2 công ty con do VNPT sở hữu 100% vốn điều lệ là Tổng công ty Truyền thông (VNPT-Media) và Tổng công ty Dịch vụ viễn thông (VNPT-VinaPhone) và 5 công ty con khác gồm: Công ty CP Công nghệ Công nghiệp Bưu chính Viễn thông (VNPT-Technology); Công  ty CP Viễn thông Tin học Bưu điện (CT-IN); Công ty CP Thiết bị Bưu điện (POSTEL); và Công ty CP COKYVINA.-    Phụ lục 3: VNPT  có 12 công ty liên kết gồm: Công ty CP Quảng cáo Truyền thông đa phương tiện (SMJ); Công ty CP Đầu tư Phát triển công  nghệ và truyền thông (NEO); Công ty CP Truyền thông (VMG); Công ty CP Phát triển công nghệ và truyền thông (VNTT);  Intersputnik; Công ty ATH - Malaysia (ATH); Công ty ACASIA - Malaysia (ACASIA); Công  ty CP Phát triển dịch vụ học tập và giải trí  trực tuyến VDC (VDC-NET 2E); Công ty CP Dịch vụ số liệu toàn cầu (GDS); Công ty CP Thanh toán điện tử VNPT (VNPT-EPAY); Công ty  Chuyển mạch tài chính quốc gia (BANKNET) và Công ty CP Quản lý tòa nhà VNPT (VNPT-PMC).Theo Phó Thủ tướng Vương Đình Huệ, nội dung Phụ lục và các điều khoản liên quan tới phụ lục sẽ tạm thời được giữ nguyên, chưa thay đổi.Là nòng cốt để ngành viễn thông và CNTT Việt Nam phát triển nhanh và bền vữngCũng theo nghị định 25, VNPT hướng tới mục tiêu xây dựng và phát triển thành tập đoàn kinh tế nhà nước mạnh, năng động, hiệu quả, hiện đại, có năng lực cạnh tranh ở trong nước và quốc tế; thực hiện tốt nhiệm vụ công ích; góp phần thúc đẩy phát triển KT-XH, quốc phòng, an ninh; làm nòng cốt để ngành viễn thông và CNTT Việt Nam phát triển nhanh và bền vững, cạnh tranh và hội nhập kinh tế quốc tế có hiệu quả.Sau tái cấu trúc, VNPT đã có nhiều chuyển biến rất tích cực, hứa hẹn sẽ hiện thực hóa được các mục tiêu đề ra. Theo báo cáo đánh giá về quá trình tái cấu trúc mới được tập đoàn này công bố. Sau hai năm thực hiện tái cấu trúc, cơ cấu tổ chức của VNPT đã được sắp xếp lại theo hướng gọn nhẹ hơn, từ 163 đầu mối quản lý xuống còn 146 đầu mối, tiến tới năm 2017 sẽ chỉ còn 94 đầu mối. Chức năng của các đơn vị cũng được phân rõ theo hướng chuyên biệt, khác biệt, hiệu quả, phân rõ kinh doanh, sản xuất, quản lý mạng lưới. Tỷ lệ lao động gián tiếp giảm mạnh, tỷ lệ lao động kinh doanh tăng mạnh; Tốc độ tăng trưởng doanh thu và lợi nhuận, Tổng số thuê bao (cả di động và băng rộng) và thị phần thuê bao đều tăng so với trước tái cấu trúc…Năm 2016 cũng là năm chứng kiến nhiều sự thay đổi trong hoạt động của VNPT, kinh doanh năng động hơn, cạnh tranh hơn. Kết quả đó có được là nhờ sự thay đổi mạnh mẽ về chất lượng chăm sóc khách hàng. Ngoài các chương trình thay đổi thái độ phục vụ tại quầy giao dịch, năm 2016 cũng là năm VNPT tung ra ứng dụng chăm sóc khách hàng My VinaPhone với nhiều cải tiến mang tính bước ngoặt, đem lại rất nhiều sự tiện lợi cho thuê bao di động đang sử dụng dịch vụ của nhà mạng VinaPhone. Hiện cả ba nhà mạng lớn đều có ứng dụng chăm sóc khách hàng với các tính năng tương tự như kiểm tra số dư, quản lý cước, đăng ký/hủy dịch vụ GTGT… song My VinaPhone là ứng dụng duy nhất hiện cho phép thuê bao tự kiến tạo các gói cước theo nhu cầu thực tế của mình. Đặc biệt, giá cước dịch vụ rẻ hơn rất nhiều so với mức cước dịch vụ thông thường đang được các mạng áp dụng. Ví dụ, cước gọi ngoại mạng chỉ vào khoảng 550 đ/phút, SMS ngoại mạng chỉ khoảng 220 đ.Chất lượng dịch vụ cũng được VNPT hết sức chú trọng. Sau chiến dịch tăng cường lượng trạm thu phát sóng 3G thần tốc cuối năm 2015, cho tới nay, VNPT đã có hơn 21.000 trạm 3G phủ sóng khắp cả nước. Mới đây nhất, VNPT đã chính thức đưa vào sử dụng tuyến cáp quang biển quốc tế APG (Asia Pacific Gateway với với khả năng cung cấp băng thông tối đa lên tới 54 Tbps, cao gấp 20 lần so với tuyến AAG. APG đi vào hoạt động hứa hẹn không những chấm dứt được hiện tượng gián đoạn dịch vụ khi AAG bị sự cố mà còn giúp tăng tốc độ kết nối internet quốc tế cho người dùng trong nước. Ngoài APG, hiện VNPT còn đang đầu tư vào tuyến cáp AAE-1(AAE1-Asia Africa Euro 1) nối các nước châu Á đến châu Âu, châu Phi. Dự kiến tuyến cáp sẽ đi vào hoạt động trong năm 2017, nâng cao hơn nữa chất lượng hướng đi quốc tế cho khách hàng.Những nỗ lực này đang giúp VNPT  lấy lại niềm tin của khách hàng trong nước. Trong giai đoạn cuối năm, nhiều đơn vị của VNPT trên cả nước ghi nhận mức tăng trưởng thuê bao mạnh khiến bộ phận kỹ thuật tại hầu hết các đơn vị đang phải làm việc hết công suất, kể cả ngoài giờ mới có thể đảm bảo đúng cam kết về thời hạn lắp đặt, sửa chữa với khách hàng.Theo số liệu được Tổng Giám đốc VNPT ông Phạm Đức Long cho biết tại Hội nghị Giao ban quản lý nhà nước Bộ TT&TT diễn ra mới đây, các chỉ tiêu sản xuất kinh doanh của VNPT đều tăng so với cùng kỳ năm trước, đang tiến gần sát với mục tiêu kế hoạch đặt ra. Đặc biệt lượng thuê bao băng rộng cáp quang ghi nhận mức tăng trưởng ấn tượng, giúp tổng số thuê bao băng rộng phát triển mới của VNPT tăng tới 300% so với cùng kỳ.Hoàng Vũ",
    "image_url": "http://a9.vietbao.vn/images/vn999/220/2016/12/vietnam_20161213-giu-nguyen-dieu-le-to-chuc-va-hoat-dong-cua-vnpt-1.jpg",
    "date": "2016-12-13T09:57:31Z"
}