{
    "code": "72192989a524dbd5ed023680a62ccd8cab74a253",
    "title": "Ăn các loại hạt mỗi ngày làm giảm nguy cơ mắc bệnh tật",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/an-cac-loai-hat-moi-ngay-lam-giam-nguy-co-mac-benh-tat-20161210063908049.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Một dữ liệu lớn phân tích các nghiên cứu hiện có cho thấy những người ăn ít nhất 20g hạt mỗi ngày  hiếm gặp nguy cơ mắc bệnh tim mạch, ung thư và các bệnh khác.\r\nNhững người ăn ít nhất 20g hạt mỗi ngày có ít nguy cơ mắc bệnh tim mạch, ung thư và các bệnh khác, các nhà nghiên cứu cho biết. Nguồn: © shevdinov / FotoliaPhân tích tất cả các nghiên cứu hiện có về tiêu thụ hạt và rủi ro mắc bệnh cho thấy với 20g mỗi ngày - tương đương với một số ít các loại hạt- có thể làm giảm nguy cơ mắc bệnh tim mạch vành gần 30%, nguy cơ mắc ung thư giảm 15% và rủi ro chết sớm giảm 22%.Trung bình tiêu thụ ít nhất 20g hạt cũng liên kết với giảm nguy cơ tử vong vì bệnh hô hấp xuống khoảng một nửa và tiểu đường xuống gần 40%, mặc dù các nhà nghiên cứu lưu ý rằng có ít dữ liệu về các bệnh này đặc biệt liên quan đến việc tiêu thụ hạt .Nghiên cứu dẫn dắt bởi các nhà khoa học đến từ Đại học Hoàng gia London và Đại học Khoa học và Công nghệ Na Uy, xuất bản trên tạp chí the journal BMC Medicine.Nhóm nghiên cứu đã phân tích 29 nghiên cứu đã xuất bản từ khắp nơi trên thế giới, liên quan đến 819.000 người tham gia, bao gồm hơn 12.000 trường hợp mắc bệnh tim mạch vành, 9.000 trường hợp đột quỵ, 18.000 trường hợp mắc bệnh tim mạch và ung thư và hơn 85.000 ca tử vong.Trong khi có một số ít biến thể trong quần thể nghiên cứu, chẳng hạn như giữa nam giới và phụ nữ, những người sống ở các vùng khác nhau, hoặc những người có các yếu tố nguy cơ rủi ro khác nhau, các nhà nghiên cứu phát hiện thấy rằng việc tiêu thụ hạt có liên quan với việc giảm nguy cơ mắc bệnh ở hầu hết trong số họ .Đồng tác giả Dagfinn Aune từ Trường Y tế công cộng tại Imperial (Anh) cho biết: \"Trong các nghiên cứu về dinh dưỡng, trước cho đến nay, nhiều nghiên cứu cho biết thông tin về những nguy cơ lớn dẫn tới tử vong như như bệnh tim, đột quỵ và ung thư, nhưng bây giờ chúng tôi bắt đầu thấy dữ liệu cho các bệnh khác nữa.”\"Chúng tôi phát hiện thấy một sự giảm nhất quán rủi ro của nhiều bệnh khác nhau, đó là một dấu hiệu mạnh mẽ cho thấy có một mối liên hệ cơ bản, thực sự giữa tiêu thụ hạt và kết quả sức khỏe khác nhau. Là một tác động đáng kể cho một lượng thực phẩm nhỏ như vậy.\"Nghiên cứu bao gồm tất cả các loại hạt cây, chẳng hạn như hạt dẻ, quả óc chó, lạc - thực sự thuộc họ đậu. Các kết quả nhìn chung tương tự dù có hay không phân tích tổng lượng hạt hấp thu, các loại hạt cây hoặc đậu phộng.Điều gì khiến các loại hạt có khả năng mang lại nhiều lợi ích như vậy? Aune cho biết, chính là do giá trị dinh dưỡng của chúng mang lại: \"Các loại hạt và đậu phộng có nhiều chất xơ, magiê và chất béo không bão hòa đa - chất dinh dưỡng có lợi cho việc cắt giảm nguy cơ mắc bệnh tim mạch và có thể làm giảm nồng độ cholesterol.\"Một số loại hạt, đặc biệt là quả óc chó và hạt hồ đào cũng có chất chống oxy hóa, chống stress do oxy hóa và có thể giảm nguy cơ mắc ung thư. Mặc dù các loại hạt có lượng chất béo khá cao, nhưng chúng cũng có nhiều chất xơ và protein, và có một số bằng chứng cho thấy các loại hạt thực sự có thể làm giảm nguy cơ béo phì qua thời gian.\"Nghiên cứu cũng phát hiện nếu tiêu thụ trung bình hơn 20g hạt mỗi ngày, có rất ít bằng chứng cho thấy có sự cải thiện hơn nữa trong kết quả sức khỏe.Thu Hồng (Theo Sciencedaily) ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1481326588203.jpg",
    "date": "2016-12-10T06:38:00Z"
}