{
    "code": "7412690bbbffeecb5bd846b01ede8c4e3a68621a",
    "title": "7 smartphone loại bỏ jack tai nghe trong năm 2017",
    "url": "http://vietbao.vn/Cong-nghe/7-smartphone-loai-bo-jack-tai-nghe-trong-nam-2017/150795376/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "iPhone 7s/ 7s Plus chắc chắn là mẫu smartphone loại bỏ jack tai nghe đầu tiên trong năm 2017. Bởi Apple đã thử nghiệm bỏ jack tai nghe trên dòng iPhone 7/7 Plus 2016. Không có lý gì Táo khuyết lật lại quyết định táo bạo của mình. Ảnh: iphone7sinfo.Nếu tin đồn trở thành hiện thực, thế hệ iPhone tiếp theo của Apple nhiều khả năng còn loại bỏ cả nút Home vật lý. Ảnh: The Week.Chỉ cần không rơi vào thảm họa cháy nổ của Galaxy Note 7 thì Samsung Galaxy S8 sẽ trở thành sản phẩm tốt nhất từ trước đến nay của nhà sản xuất Hàn Quốc. Ảnh: Stuff.Theo nguồn tin trên trang web SamMobile, Samsung sẽ loại bỏ jack cắm tai nghe trên bộ đôi S8/S8 Edge đồng thời sử dụng một cổng USB-C. Ảnh: Youtube.Không giống như Samsung, HTC đã thiể hiện định hướng loại bỏ jack tai nghe 3.5 mm truyền thống. Sản phẩm mới nhất của HTC - Evo 10 đã thay thế jack tai nghe bằng cổng USB-C. Ảnh: Stuff.Vì vậy, rất có thể HTC 11 sẽ trình làng với tai nghe USB-C dùng để nghe nhạc và điều chỉnh âm thanh. Ảnh: Androidheadlines.Smartphone chủ đạo tiếp theo của Moto được đồn đoán có tên gọi Z2. Mẫu điện thoại Moto Z là một trong những smartphone đầu tiên loại bỏ jack tai nghe và sử dụng cổng USB-C. Do đó, Z2 chắc chắn sẽ ra đời với thiết kế không jack tai nghe. Ảnh: Stuff.Dựa vào ý kiến của các fan hâm mộ trên Twitter với 88% lượt thích, chắc chắn OnePlus 4 sẽ trình làng mà không có jack tai nghe. Ảnh: Concept Phones.Nguồn tin mới nhất của David Ruddock trong bộ phận sản xuất thiết bị Android của LG, G6 sẽ không còn pin tháo rời cũng như jack tai nghe nữa. Ảnh: Concept Phones.Trong chiến dịch quảng cáo ra mắt smartphone Pixel, Google đã hé lộ việc loại bỏ jack tai nghe 3.5 mm là tính năng hãng sẽ áp dụng trên Google Pixel 2. Ảnh: Concept Phones.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161213-7-smartphone-loai-bo-jack-tai-nghe-trong-nam-2017-1.jpg",
    "date": "2016-12-13T20:20:36Z"
}