{
    "code": "766a9877c7dcc717ba660c6a80c19882ebaf7f3c",
    "title": "Apple iPhone sẽ “xuống dốc” thảm hại sau năm 2017",
    "url": "http://vietbao.vn/Cong-nghe/Apple-iPhone-se-xuong-doc-tham-hai-sau-nam-2017/55841152/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Theo báo cáo của nhà phân tích Andrew Uerkwitz, tương lai của Apple iPhone sau phiên bản kỷ niệm thế hệ thứ 10 sẽ kém sáng lạn.iPhone 8 sẽ dùng camera kép chụp ảnh 3DBày cách sạc iPhone nhanh hơn gấp hai lầniPhone 8 chắc chắn có sạc không dâyCác ngân hàng và các nhà đầu tư chứng khoán cũng dự báo doanh số của iPhone nhiều khả năng sẽ đạt đỉnh điểm vào năm tiếp theo (năm tài khóa của Apple bắt đầu từ 30/09/2017), cán mốc 245 triệu đơn vị. Con số này tăng lên khoảng 9% so với mức dự đoán 225 triệu đơn vị trong năm 2017 của công ty tài chính nổi tiếng FactSet.Tương lai của iPhone những năm sau 2017 sẽ rất khó khăn.Ông Uerkwitz cũng cho biết thêm, năm tiếp theo sẽ là năm “phát triển cuối cùng” của “Nhà Táo” nhờ việc tung ra phiên bản iPhone kỷ niệm thế hệ thứ 10. Các nhà phân tích lý giải, sau năm 2017, người dùng sẽ tỏ ra hờ hững với những thiết bị giá cao của hãng do loạt sản phẩm iPhone thiếu sự nâng cấp về phần cứng và có quá nhiều khác biệt với các dòng smartphone cao cấp khác.Theo ông Uerkwitz: “Đây là những rủi ro mà Apple chưa từng gặp phải và tình trạng bất ổn có thể kéo dài cả thập kỷ. Nhà phân tích đến từ công ty nghiên cứu chứng khoán Monness Crespi Hardt – ông James Cakmak cho hay, Apple sẽ phải trải qua một thời kỳ khó khăn nhất từ trước đến nay do chu kỳ nâng cấp thiết bị của hãng quá dài; hướng trọng tâm về công nghệ tương tác ảo AR (Augmented Reality) và Thực tế ảo VR (Virtual Reality); phải cạnh tranh trực tiếp với Google và Amazon.Từ năm 2015 đến 2020, Trung tâm dữ liệu IDC dự đoán, thị trường điện thoại thông minh sẽ phát triển gấp 3 lần hiện nay. Hiện Apple đang mở bán hàng loạt mẫu iPhone đã được tân trang lại với giá thấp hơn 100 USD so với bản mới trước đó.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161210-apple-iphone-se-xuong-doc-tham-hai-sau-nam-2017-1.jpg",
    "date": "2016-12-10T14:39:35Z"
}