{
    "code": "76bcb243c97fadb5c96d5d44bec5a61294213a65",
    "title": "Những bức ảnh ghi lại khoảnh khắc đáng sợ",
    "url": "http://vietbao.vn/Cong-nghe/Nhung-buc-anh-ghi-lai-khoanh-khac-dang-so/442675655/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Những bức ảnh ghi lại khoảnh khắc đáng sợ trong lịch sử dưới đây khiến không ít người rùng mình ớn lạnh.Bác sĩ \"quan hệ\" với xác chếtElena de Hoyos - người tình xinh đẹp của vị bác sĩ bệnh hoạn khi còn sống (bên trái ảnh) và sau khi qua đời (bên phải). Ảnh: findery.com.Phía sau bức ảnh ghi lại khoảnh khắc đáng sợ Elena de Hoyos khi còn sống và lúc qua đời là câu chuyện rùng rợn. Cụ thể, Carl Tanzler là bác sĩ X quang ở Zephyrhills, Mỹ đã gặp tình yêu của đời mình là Elena de Hoyos - nữ bệnh nhân 21 tuổi xinh đẹp. Ngay từ lần đầu tiên gặp gỡ, Tanzler đã đem lòng yêu nữ bệnh nhân mà hắn điều trị.Tình yêu chớm nở của Tanzler chưa được bao lâu thì người tình trong mộng của bác sĩ này qua đời một năm sau vì bệnh lao khi tuổi đời còn khá trẻ.Không muốn thi thể Hoyos bị phân hủy, người bác sĩ si tình này đã cố gắng thuyết phục gia đình cô gái cho phép được xây một lăng mộ cho người tình. Mỗi đêm, ông bác sĩ bệnh hoạn mắc chứng ái tử thi thường xuyên tới lăng mộ và trò chuyện cùng xác người tình.Tuy nhiên, đến tháng 4/1933, Tanzler quyết định đánh cắp thi thể của Elena khỏi mộ và đưa về phòng ngủ. Để cảm giác như Elena vẫn còn tồn tại, Tanzler thay đôi mắt đã thối rữa của Elena bằng một đôi mắt bằng thủy tinh, đội tóc giả cho người tình “bất tử” và nhảy cùng xác chết.Tuy nhiên, phần lớn thời gian, bác sĩ bệnh hoạn chỉ nằm cạnh thi thể người tình. Cứ như vậy, Tanzler ở bên người tình sớm tối trong suốt 7 năm trước khi bị phát hiện.Không những vậy, người bác sĩ bệnh hoàn này còn đặt ống vào âm đạo để có thể quan hệ tình dục với thi thể của Hoyos. Mặc dù bị phát giác hành vi đồi bại và bị kết tội “phá hoại mộ bừa bãi, di dời thi thể trái phép” nhưng đã 9 năm trôi qua, tội danh này không còn hiệu lực.Vì vậy, Tanzler thoát khỏi cảnh tù tội. Những ngày cuối đời, ông đã chế tạo một hình nộm có chiếc mặt nạ giống y khuôn mặt của Hoyos để nhìn ngắm mỗi ngày thỏa nỗi nhớ nhung cho đến khi qua đời.Đôi mắt ám ảnh của Omayra SanchezẢnh: imgur.com.Nhiếp ảnh gia Frank Fournier đã chụp được bức ảnh ám ảnh nhân loại ghi lại hình ảnh cô bé người Colombia Omayra Sanchez, 13 tuổi trong giờ phút hấp hối giữa đống đổ nát căn nhà của gia đình ở thị trấn Amero thuộc bang Tolima. Sanchez bị kẹt dưới đống đổ nát của căn nhà trong 3 ngày trước khi xa lìa cuộc đời này.Đôi mắt đen vô hồn đầy ám ảnh trong những giờ phút cuối đời của Sanchez sau 2 ngày chờ giải cứu nhưng không thành công khiến nhiều người ám ảnh.Những người có mặt tại hiện trường đã chứng kiến quá trình thay đổi tâm lý của Sanchez từ lúc thanh thản bình tĩnh sang sự quằn quại đau đớn khi phải đối mặt với thần Chết.Sanchez là một trong số gần 25.000 người thiệt mạng trong vụ phun trào của núi lửa Nevado del Ruiz ngày 16/11/1985.\"Người Do Thái cuối cùng ở Vinnitsa\"Ảnh: blogspot.com.Tiêu đề của bức ảnh với đôi mắt gây ám ảnh này được đặt là \"Người Do Thái cuối cùng ở Vinnitsa\". Ngay từ tiêu đề này, nhiều người đoán được phần nào câu chuyện khủng khiếp đằng sau.Bức ảnh ghi lại khoảnh khắc một người lính Đức quốc xã chuẩn bị bắn chết người đàn ông Do Thái đang quỳ trước ngôi mộ tập thể ở Vinnitsa, Ukraine năm 1941.Có khoảng 28.000 người Do Thái sinh sống ở Vinnitsa bị giết trong cuộc thảm sát cộng đồng người Do Thái này. Đôi mắt cam chịu của người đàn ông này khiến nhiều người ám ảnh.TheoKiến Thức",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161212-nhung-buc-anh-ghi-lai-khoanh-khac-dang-so-1.jpg",
    "date": "2016-12-11T23:08:58Z"
}