{
    "code": "77c359a1f60ebfcf80a931ab5b66b35b5efbdc8c",
    "title": "iPhone 8 có thể loại bỏ toàn bộ nút vật lý",
    "url": "http://vietbao.vn/Cong-nghe/iPhone-8-co-the-loai-bo-toan-bo-nut-vat-ly/590346039/836/",
    "labels": "vietbao/Công Nghệ/Thiết bị số",
    "content": "Ngoài việc loại bỏ nút home vật lý, phím tăng giảm âm lượng cũng sẽ không còn, mà thay vào đó là cảm biến chạm hoàn toàn mới.Apple vừa được tổ chức USPTO chuyên về sáng chế và thương hiệu của Hoa Kỳ công nhận bằng sáng chế có tên \"Thiết bị Điện tử có Màn hình và Cấu trúc Cảm biến Chạm\".Sáng chế này mô tả các cảm biến chạm được đặt tại bất cứ cạnh nào của máy, có thể thay thế các phím vật lý thông thường nhằm đáp ứng triết lý thiết kế tối giản của Apple.Cũng theo mô tả, một số cảm biến này có thể nhúng vào mặt sau của iPhone 8 để phục vụ mục đích chơi game. Một dạng giao diện người dùng mới có thể cho phép sử dụng mặt sau của điện thoại hoặc tablet để lật hoặc cuộn trang tiện lợi.Sáng chế mới mô tả việc kích hoạt chế độ camera khi máy ở chế độ ngang. Sẽ có hàng loạt nút ảo phục vụ cho thao tác chụp ảnh xuất hiện trên màn hình. Khi iPhone 8 ở chế độ thẳng đứng, nó sẽ tự động quay về chế độ có nút tăng giảm âm lượng thông thường (tất nhiên là nút ảo).Đây là sáng chế thứ tư của Apple liên quan tới màn hình gập và màn hình dẻo chỉ trong vòng một tháng qua. Tất nhiên, điều này không có nghĩa công nghệ cảm biến chạm sẽ xuất hiện trên iPhone. Mỗi năm, Apple đăng ký tới hàng trăm sáng chế mới, nhưng chỉ có một vài trong số đó được thương mại hóa.Liên quan tới iPhone 8, Apple sẽ ra mắt 3 phiên bản khác nhau. Hai trong số này sẽ có màn hình 4,7-inch và 5,5-inch (tương tự iPhone 7 và iPhone 7 Plus), đều dùng công nghệ LCD. Chiếc thứ ba sẽ có màn hình OLED tràn ra cạnh mép.Nhà phân tích Ming-Chi Kuo của KGI Securities, người rất nổi tiếng với các dự đoán đúng về sản phẩm mới của Apple, tin rằng cả 3 mẫu iPhone 8 mới đều hỗ trợ công nghệ sạc không dây.Thêm một chi tiết nữa là camera kép sẽ chỉ xuất hiện trên mẫu iPhone 8 Plus 5,5-inch và phiên bản dùng màn hình OLED.iPhone 8 sẽ sử dụng chip A11 Fusion mới do TSMC sản xuất trên dây chuyền công nghệ 10nm. Để giành được các hợp đồng tương lai của Apple, TSMC đã phải đầu tư hàng tỉ USD cho các dây chuyền công nghệ 5nm và 3nm mới.Nguyễn Minh",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161213-iphone-8-co-the-loai-bo-toan-bo-nut-vat-ly-1.jpg",
    "date": "2016-12-13T07:06:31Z"
}