{
    "code": "80f1c556996d65bed1bfff304d81aaf29010e36d",
    "title": "Giải bài toán thời trang cho điều hòa trung tâm",
    "url": "http://vietbao.vn/Cong-nghe/Giai-bai-toan-thoi-trang-cho-dieu-hoa-trung-tam/590345855/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Hệ thống điều hoà mới của Samsung với thiết kế nhỏ gọn, hiệu năng ổn định và giá thành phải chăng đang làm thay đổi diện mạo của cả ngành công nghiệp điều hoà.Lâu nay, hệ thống điều hoà trung tâm thường gắn liền với hình ảnh các sản phẩm công nghiệp cồng kềnh. Với những hệ thống điều hoà cũ, nhà thiết kế thường gặp phải các vấn đề như gia tăng kết cấu sàn, xây dựng phòng đặt máy và đòi hỏi các thiết bị dự phòng, gây ảnh hưởng không nhỏ đến kết cấu nội thất của công trình.Đó chính là bài toán đặt ra cho các nhà sản xuất điều hòa không khí trung tâm, khi phải cho ra đời những sản phẩm vừa đảm bảo hiệu năng hoạt động vừa có thiết kế đẹp và tinh gọn. Chính vì thế, vừa qua, hãng điện tử Samsung vừa trình làng giải pháp điều hòa không khí toàn diện bao gồm: 360 Cassette, DVM-S 30HP và DVM S Eco 14HP.Dàn lạnh thời trang, phù hợp mọi không gian360 Cassette có kiểu dáng tròn cùng những đường nét tối giản, mang lại sự hiện đại và sang trọng cho không gian nội thấtẤn tượng đầu tiên về Samsung 360 Cassette là thiết kế dạng tròn độc đáo, lần đầu có mặt trên thị trường, mang phong cách tối giản. Thiết kế mới cho phép dễ dàng lắp đặt và phù hợp với nhiều không gian nội thất khác nhau.Điểm cộng trên 360 Cassette chính là sản phẩm có thể lắp đặt âm tường giúp tiết kiệm phần lớn không gian cho các công trình. Thiết kế tinh giản với những đường nét hài hoà, mạch lạc cho phép người dùng dễ dàng bài trí ở những không gian nội thất khác nhau. Bề ngoài nhỏ gọn cũng cho phép tháo lắp dễ dàng để vệ sinh, bảo dưỡng.Dàn nóng nhỏ gọn, tinh tếVới DVM S ECO 14HP, chỉ cần duy nhất một dàn nóng ngoài trời để phục vụ điều hòa không khí cho cả khu nhàMột vấn đề khác của hệ thống điều hoà trung tâm là dàn nóng. Để giải quyết vấn đề hiện tại khi các dàn nóng thường cồng kềnh, chiếm nhiều diện tích, lại làm mất thẩm mỹ bên ngoài tòa nhà, Samsung giới thiệu DVM-S 30HP và DVM S ECO 14HP.DVM S Eco 14HP là sự lựa chọn tối ưu cho các ngôi nhà nhiều phòng, cũng như các khu thương mại vừa và nhỏ. Sản phẩm có công suất tối đa đến 14 mã lực nên chỉ cần duy nhất một dàn nóng ngoài trời để phục vụ điều hòa không khí cho cả khu nhà. Điều này không chỉ giúp tận dụng không gian tốt hơn, duy trì tính thẩm mỹ trong việc bài trí cảnh quan, mà còn dễ dàng trong việc lắp đặt và vận chuyển so với phải dùng nhiều dàn nóng cục bộ.Hệ thống DVM-S 30HP kết hợp các điểm mạnh của dòng máy DVM-S với những cải tiến vượt trội nhằm tạo ra một sản phẩm mới có hiệu năng mạnh mẽ hơn trong một kích thước nhỏ gọn. Đặc biệt, DVM-S 30HP có thể được kết hợp cùng nhau thành một hệ thống 4 máy, tăng công suất lên đến 120HP cao nhất trên thị trường hiện nay, có thể tăng cường khả năng vận hành, tối đa hóa không gian cho cho mọi công trình, giảm thiểu chi phí lắp đặt và kết nối, mang lại lợi ích kinh tế vượt trội cho nhà đầu tư.Với hệ thống điều hoà trung tâm mới của Samsung bao gồm 360 Cassette, DVM-S 30HP thế hệ kế tiếp và DVM S ECO 14HP, các nhà thiết kế nội thất không còn đau đầu với những cỗ máy thô kệch, nặng nề. Giải pháp điều hòa không khí toàn diện của Samsung là bước ngoặt quan trọng làm thay đổi diện mạo của cả ngành công nghiệp điều hoà không khí trung tâm hiện nay.An Huy",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161212-giai-bai-toan-thoi-trang-cho-dieu-hoa-trung-tam-1.jpg",
    "date": "2016-12-12T12:09:39Z"
}