{
    "code": "826bc843317b7cd52a6116bca10410dadf094bea",
    "title": "Taxi Ba Sao ứng dụng công nghệ thanh toán di động Moca",
    "url": "http://vietbao.vn/Cong-nghe/Taxi-Ba-Sao-ung-dung-cong-nghe-thanh-toan-di-dong-Moca/55841748/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Cùng với sự phát triển và mở rộng ồ ạt của các loại hình dịch vụ taxi, từ các hãng “truyền thống” đến những ông lớn mới bước chân vào lĩnh vực này như: Grabcar, Uber,… Taxi Ba Sao – một trong những thương hiệu taxi miền Bắc – đi con đường riêng bằng cách tối ưu hóa dịch vụ taxi của hãng để chinh phục khách hàng.Taxi giá rẻ chất lượng caoHà Nội hiện có tới 140 hãng taxi hoạt động trong lĩnh vực vận tải khách. Nhiều người cho rẳng hãng Taxi Ba sao khó có thể trụ vững và cạnh tranh được, nhưng thực tế đã chứng minh điều ngược lại. Ông Vũ Quốc Huy giám đốc Ba Sao Group chia sẻ: “Các hãng vận tải cạnh tranh khá khốc liệt, muốn tồn tại, phát triển chúng tôi phải có hướng đi của riêng mình. Tôi nghĩ đến việc đầu tư về chất lượng nghĩa là không chỉ xe mới, xe tốt, mà phải sạch, đẹp và tài xế lái xe an toàn và giá đáp ứng tiêu chí rẻ, dễ sử dụng”.Ra đời từ năm 2004 đến nay, trải qua gần 12 năm xây dựng và trưởng thành, với phương châm “Nhanh nhất – Rẻ nhất – Chất lượng tốt nhất\", taxi Ba Sao cũng là hãng tiên phong đầu tư thiết bị chống xung điện để ngăn chặn hiện tượng gian lận đồng hồ tính cước. Thiết bị đồng hồ phân biệt rõ ràng cước theo km và cước chờ riêng.Và đi đầu trong việc ứng dụng công nghệ thanh toán thông qua Smart phoneKhông dừng lại ở đó, Taxi Ba Sao còn đi tiên phong trong việc ứng dụng công nghệ thanh toán di động Moca, tạo điều kiện cho khách hàng dễ dàng thanh toán và chọn lựa các hình thức thanh toán tiện lợi khác nhau.Cụ thể hơn, để sử dụng ứng dụng này, hành khách chỉ cần tải ứng dụng Moca về điện thoại và liên kết thẻ ATM, hoặc thẻ Visa, Mastercard, JCB; nhập mã PIN hoặc CVV là có thể sử dụng thanh toán trực tuyến hoặc trực tiếp được ngay mà không phải nạp bất kì khoản tiền nào vào Moca. Trên mỗi chiếc taxi của Ba Sao, mã QR được dán ở những vị trí thuận tiện, với các thao tác rất đơn giản hành khách chỉ cần dùng ứng dụng Moca quét mã QR này rồi chọn số tiền cần thanh toán và nhập mã xác thực là đã giao dịch thành công.Ưu điểm đầu tiên có thể kể đến của hình thức thanh toán này đó chính là sự an toàn, và sau nữa là rất dễ dàng và thuận tiện cho khách hàngKhông chỉ giúp giảm thiểu tối đa mọi rủi ro khi sử dụng tiền mặt mà mỗi giao dịch thông qua Moca chỉ mất khoảng 5 – 7 giây, hơn nữa lại dễ dàng sử dụng với ngay cả những khách hàng không giỏi về công nghệ.Bên cạnh đó, hành khách không cần mang theo thẻ, không chia sẻ thông tin thẻ cho người khác trong mỗi lần thanh toán.  Sự chủ động trong thanh toán, quản lý thông tin thẻ, và quản lý giao dịch trên điện thoại cá nhân là các yếu tố mà nhiều hành khách đánh giá cao khi sử dụng phương tiện thanh toán này trên taxi Ba Sao.Hành khách chỉ cần quét mã QR dán sẵn trên taxi, sau đó chọn số tiền cần thanh toán và nhập mã xác thực là đã giao dịch thành côngNgoài hình thức này, khách hàng cũng có thể đi taxi bằng thẻ Moca trả sau mà không cần phải nạp tiền trước vào thẻ. Hình thức thanh toán này tiện dụng cho các doanh nghiệp, khi đăng kí sử dụng dịch vụ thẻ taxi Moca, khách hàng không chỉ được tính giá cước ưu đãi, mà còn giúp quản lí chi phí tài chính cho công ty, thanh toán nhanh chóng qua mã vạch cung cấp trên thẻ…Luôn chủ động đón đầu và nắm bắt những xu hướng công nghệ, Taxi Ba Sao tiếp tục khẳng định được sự chuyên nghiệp, mang đến cho khách hàng những giá trị đích thực trong mỗi hành trình.Từ ngày 9/12/2016 đến ngày 25/1/2017, kỉ niệm 12 năm ngày thành lập Ba Sao Taxi, Moca và taxi Ba Sao áp dụng chương trình dành cho người dùng mới Moca*. Khách hàng khi cài đặt Moca và thực hiện thanh toán dịch vụ Taxi Ba Sao bằng thẻ quốc tế (Visa, Mastercard, JCB) hoặc thẻ ATM nội địa VPBank, ACB, Sacombank sẽ sử dụng được mã BASAO12 trị giá 90,000Đ.Sau khi cài đặt và liên kết thẻ ngân hàng thành công vào ứng dụng Moca, khách hàng nhập mã BASAO12 trên ứng dụng Moca để được giảm ngay 30,000Đ cho chuyến đi bằng taxi Ba Sao của mình. Mã giảm giá có giá trị sử dụng cho 03 chuyến đi trong thời gian diễn ra chương trình*.Không chỉ vậy, đối với người dùng Moca là chủ thẻ VPBank (thẻ ATM nội địa và thẻ Mastercard) và ACB (thẻ ATM nội địa) khi thanh toán dịch vụ taxi Ba Sao qua ứng dụng Moca còn có cơ hội nhận nhiều thẻ taxi trị giá 500,000Đ khi thanh toán 9 chuyến đi có tổng giá trị thanh toán tối thiểu 200,000Đ*.(*) Điều khoản và điều kiện áp dụng xem tại đây",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161213-taxi-ba-sao-ung-dung-cong-nghe-thanh-toan-di-dong-moca-1.jpg",
    "date": "2016-12-13T13:16:04Z"
}