{
    "code": "82bc1b215357b15fd37902a876f98ac50f9d25d3",
    "title": "Mercedes-Benz nâng cấp 3 phiên bản CLA tại Việt Nam",
    "url": "http://vietbao.vn/Cong-nghe/MercedesBenz-nang-cap-3-phien-ban-CLA-tai-Viet-Nam/223146784/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Mercedes - Benz Việt Nam vừa giới thiệu ra thị trường bản nâng cấp của dòng xe CLA mới với 3 phiên bản CLA 200, CLA 250 và Mercedes-AMG CLA 45 4MATIC.mec_cla_2.jpg3 phiên bản mới chính thức bán ra tại thị trường Việt Nam từ tháng 11. Giá bán của 3 phiên bản mới CLA 200, CLA 250 và Mercedes-AMG CLA 45 4MATIC lần lượt là 1,529, 1,869 và 2,329 tỷ đồng (đã bao gồm thuế GTGT).CLA mới sở hữu những đường cong ấn tượng. Đường cong từ phía trước ra sau tạo nên viền cửa hình dáng coupé. Đường cong thứ hai được kéo dài từ hốc bánh sau cho đến tận viền LED của cụm đèn trước và đường cong thứ ba kéo từ đèn hậu đến cột B cho cảm giác vững chắc.Những bề mặt dập nổi giữa các đường cong tạo nên chiều sâu trên thân xe và hiệu ứng ánh sáng đẹp mắt khi chuyển động. Cụm đèn trước LED toàn phần công nghệ cao và cụm đèn hậu với thiết kế cánh hạc đẹp mắt. Cửa thể thao không viền cũng là nét riêng của CLA trong phân khúc.mec_cla_4.jpgBên trong, CLA mới cũng được nâng cấp với màn hình trung tâm TFT 8 inch. Phiên bản CLA lần đầu tiên được trang bị Hệ thống đèn viền nội thất ambient lighting với 12 gam màu có thể tùy chỉnh độ sáng.Đầu đọc thẻ cho hệ thống dẫn đường và định vị vệ tinh toàn cầu GPS là một trang bị tiêu chuẩn, giúp khách hàng thuận tiện nâng cấp khi có nhu cầu.Bên trong khoang nội thất, ngoài bộ ghế thể thao AMG, khách hàng còn được kích thích bởi hệ thống âm thanh vòm Harman Kardon Logic 7 12 loa, công suất 450 watt với chất lượng audiophile chân thực và sống động.mec_cla.jpgCLA cũng một trong những chiếc xe có thiết kế khí động học tốt nhất thế giới với hệ số cản gió Cd = 0,23.Hai phiên bản CLA 200 và CLA 250 cũng rất tiết kiệm nhiên liệu với mức tiêu thụ chỉ khoảng 6 lít/100 km.Ở phiên bản nâng cấp, Mercedes-AMG CLA 45 4MATIC sử dụng động cơ 4 xylanh dung tích 2.0L. Động cơ này cho sức mạnh 381 mã lực và momen xoắn 475 Nm ngay từ vòng tua máy 2.250 vòng/phút; Khả năng tăng tốc 0 - 100km/h trong vòng 4,2 giây.Trong phân khúc sedan hạng sang dưới 2,5 tỷ đồng, đây là chiếc xe có khả năng vận hành tốt nhất tại thị trường Việt Nam.mec_cla_3.jpgHệ thống dẫn động 4 bánh toàn thời gian 4MATIC giúp xe bám đường tốt hơn và truyền sức mạnh động cơ xuống mặt đường hiệu quả nhất. Hệ thống treo thể thao hạ thấp 15 mm ở phía trước và 10 mm ở phía sau giúp xe ổn định hơn ở tốc độ cao.Về công nghệ an toàn, CLA mới được trang bị hệ thống hỗ trợ phòng ngừa va chạm CPA Plus, Camera lùi và Hệ thống hỗ trợ đỗ xe tự động.Phúc VinhPhúc Vinh",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161212-mercedes-benz-n-226-ng-cap-3-phi-234-n-ban-cla-tai-viet-nam-1.jpg",
    "date": "2016-12-12T18:26:00Z"
}