{
    "code": "83ced20ca9754e58818d9510bc725c1106f41a87",
    "title": "Sinh viên \"dễ dàng\" thành triệu phú, tỷ phú với cuộc cách mạng ...",
    "url": "http://vietbao.vn/Cong-nghe/Sinh-vien-de-dang-thanh-trieu-phu-ty-phu-voi-cuoc-cach-mang-cong-nghiep-lan-thu-4/223146737/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Ông Đinh Văn Hoàn, Phó Giám đốc phòng Phát triển - Công ty Giải pháp phần mềm IFI cho rằng, cuộc cách mạng công nghiệp lần thứ 4 có tác động to lớn tới hoạt động kinh tế, xã hội; mang lại nhiều lợi ích cho các sinh viên, nhất là sinh viên CNTT.Hội thảo “Industry 4.0: Cưỡi trên sóng hay chìm trong sóng” vừa được Hệ thống đào tạo lập trình viên quốc tế Aptech tổ chức tại Hà Nội.Hệ thống đào tạo lập trình viên quốc tế Aptech vừa tổ chức hội thảo “Industry 4.0: Cưỡi trên sóng hay chìm trong sóng” trong khuôn khổ Ngày hội Tuyển dụng: Aptech Job Fair 2016 diễn ra tại Hà Nội.Trao đổi với gần 300 sinh viên của một số trường đại học tại Hà Nội, các diễn giả đến từ Hệ thống đào tạo lập trình viên quốc tế Aptech, Công ty TNHH Giải pháp phần mềm IFI Solution và Công ty CP Phần mềm Siten đã chia sẻ về những cơ hội từ cuộc cách mạng công nghiệp lần thứ tư (Industry 4.0).Các diễn giả góp mặt tại hội thảo này đều có chung nhận định, cuộc cách mạng công nghiệp lần tư đang bùng nổ với cấp số nhân trên toàn cầu, tạo ra vô vàn cơ hội việc làm trong lĩnh vực CNTT, mở ra cơ hội cho các quốc gia có thể chớp thời cơ để “cất cánh bay cao”. “Rất có lý khi so sánh Industry 4.0 như cơn sóng thần tốt lành, san bằng những rào cản về địa lý, điểm xuất phát giúp mỗi con người, doanh nghiệp, quốc gia phát triển vượt bậc”, ông Chu Tuấn Anh, Giám đốc Hệ thống đào tạo lập trình viên quốc tế Aptech chia sẻ.Đặt ra vấn đề: đứng trước những cơ hội và thách thức từ “cơn sóng thần” Industry 4.0 mang lại, các bạn trẻ Việt Nam cần chuẩn bị hành trang gì để sẵn sàng “đón sóng, lướt xa”, Cựu sinh viên Aptech Nguyễn Hòa, Co-Founder Công ty CP phần mềm Siten cho rằng: “Cuộc cách mạng công nghiệp lần thứ 4 mở ra nhiều cơ hội việc làm. Nếu các bạn sinh viên làm chủ được kiến thức, rèn luyện được kỹ năng và đặc biệt chủ động trong việc nắm bắt cơ hội thì sẽ nhanh chóng chớp thời cơ, trở thành ông chủ”.Còn theo ông Đình Văn Hoàn, Phó Giám đốc phòng Phát triển - Công ty Giải pháp phần mềm IFI Solution, cuộc cách mạng công nghiệp lần thứ 4 có tác động to lớn tới hoạt động kinh tế, xã hội, thậm chí chuyển dịch cả văn hóa xã hội. “Cuộc cách mạng này mang lại nhiều lợi ích cho sinh viên. Ví dụ như cơ hội trở thành các triệu phú, tỷ phú với sinh viên CNTT chưa bao giờ dễ dàng đến thế. Chỉ cần quyết tâm triển khai ý tưởng là các bạn đã có thể trở thành ông chủ. Hay việc khai thác thông tin cũng trở nên dễ dàng hơn khi mọi thông tin đã được số hóa và miễn phí”, ông Hoàn nói.Đề cập đến làn sóng khởi nghiệp công nghệ tại Việt Nam thời gian gần đây, ông Nguyễn Chí Thuận, Co-Founder Công ty CP Phần mềm Siten cũng là một người đã nỗ lực vượt khó vươn lên và thành công với doanh nghiệp startup của mình, chia sẻ: “Khởi nghiệp là thử thách rất lớn, đòi hỏi mỗi người chúng ta phải nhẫn nại. Khởi nghiệp rất thiếu kinh nghiệm, thiếu vật chất... do đó các bạn cần phải cố gắng 200% sức lực để khởi nghiệp”. Ông Thuận cũng cho biết để khởi nghiệp, các bạn trẻ cần nhớ: không ngừng cố gắng, khiêm tốn học hỏi, tìm đối tác phù hợp với mình về lý tưởng và cách làm việc, kiên trì theo đuổi mục tiêu.Gần 100 sinh viên vừa nhận Bằng lập trình viên quốc tế do Hệ thống đào tạo lập trình viên quốc tế Aptech trao.Trong khuôn khổ hội thảo “Industry 4.0: Cưỡi trên sóng hay chìm trong sóng”, Hệ thống đào tạo lập trình viên quốc tế Aptech đã trao bằng tốt nghiệp cho gần 100 sinh viên CNTT. Đây đều là những sinh viên xuất sắc, trải qua 2 năm học tập, rèn luyện để đạt được tấm bằng Lập trình viên quốc tế. Ông Chu Tuấn Anh chia sẻ: “Với tấm bằng quốc tế được công nhận tại 54 quốc gia, các sinh viên CNTT Việt đã nắm chắc trong tay tấm visa để trở thành công dân toàn cầu và cơ hội làm việc hay học tập lên bậc cao hơn nhiều nước trên thế giới”.Cũng tại sự kiện này, bộ phận Đào tạo - Việc làm của Aptech đã công bố tỷ lệ sinh viên có việc làm sau khi ra trường của Hệ thống đào tạo lập trình viên quốc tế Aptech là 95%, 5% còn lại học liên thông để lấy bằng Thạc sỹ. Đặc biệt, hầu hết các sinh viên Aptech đều làm đúng chuyên ngành với mức lương từ 7 triệu đồng trở lên.Hoạt động ở Việt Nam từ năm 1999 tới nay, Hệ thống đào tạo lập trình viên quốc tế Aptech đã có nhiều bước phát triển, đóng góp cho ngành CNTT Việt Nam và nhiều năm liền đạt danh hiệu “Đơn vị đào tạo CNTT số 1 Việt Nam” do Hội Tin học TP.HCM trao tặng. Aptech là đơn vị đầu tiên và duy nhất triển khai mô hình đào tạo quốc tế theo nhu cầu của doanh nghiệp, tập trung vào kiến thức chuyên sâu và kỹ năng làm việc thực tế. Vân AnhVân Anh",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161211-nh-tri-234-u-phu-ty-phu-voi-cu-244-c-cach-mang-c-244-ng-nghi-234-p-l-226-n-thu-4-1.jpg",
    "date": "2016-12-11T14:20:57Z"
}