{
    "code": "85418ba2641a709381a1d33ed5f3e6c0349b5bee",
    "title": "4 mẹo tăng tốc smartphone bạn không nên bỏ qua",
    "url": "http://vietbao.vn/Cong-nghe/4-meo-tang-toc-smartphone-ban-khong-nen-bo-qua/442681991/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Nếu cảm thấy smartphone hoạt động chậm chạp, bạn có thể áp dụng một số mẹo nhỏ sau đây để tăng tốc thiết bị.1. Cài đặt launcher của bên thứ baLauncher là khái niệm riêng trên hệ điều hành Android dùng để chỉ toàn bộ giao diện người dùng bao gồm màn hình chủ (homescreen), biểu tượng (icon), khay ứng dụng (app drawer) và các tiện ích nhỏ đặt trên màn hình chủ (widget).Mặc định, đa phần các launcher do nhà sản xuất tự phát triển thường hoạt động khá chậm chạp vì chứa quá nhiều tính năng không cần thiết.Cài đặt launcher của bên thứ ba cho smartphone. Ảnh: MINH HOÀNGDo đó, để tăng tốc smartphone, bạn có thể thay thế bằng các launcher của bên thứ ba đơn cử như Yahoo Aviate Launcher ( https://goo.gl/PaVTE ), Google Now Launcher ( https://goo.gl/Tsa2XA ), Nova Launcher ( https://goo.gl/TeX15 ) hoặc Apex Launcher ( https://goo.gl/H2DMo )…2. Tắt bớt các widget không cần thiếtĐể smartphone hoạt động mượt mà hơn, bạn nên vô hiệu hóa bớt các widget không cần thiết trên màn hình chính, đơn cử như thời tiết, máy phát nhạc, đồng hồ, email… và đặc biệt là những widget cập nhật thông tin theo thời gian thực.Widget nhiều sẽ khiến các thao tác chậm chạp hơn. Ảnh: MINH HOÀNG3. Sử dụng trình duyệt mặc địnhChrome được xem là trình duyệt có tốc độ nhanh nhất hiện nay, tuy nhiên, ứng dụng này luôn có một hạn chế là “ngốn” rất nhiều RAM, khiến hệ thống hoạt động ì ạch, đặc biệt là trên các thiết bị có cấu hình thấp.Do đó, người dùng hãy thử chuyển sang sử dụng trình duyệt mặc định hoặc một số ứng dụng của bên thứ ba như Opera Mini để có được trải nghiệm tốt nhất. Tất nhiên, bạn sẽ phải hi sinh một số tính năng để máy hoạt động ổn định.Sử dụng trình duyệt mặc định trên các thiết bị cấu hình thấp. Ảnh: MINH HOÀNG4. Thay đổi tốc độ hiển thị hiệu ứngĐể sử dụng được tính năng này, đầu tiên bạn cần phải kích hoạt Developer options (tùy chọn nhà phát triển) bằng cách vào Settings (cài đặt) > About phone (thông tin điện thoại), chạm 7 lần vào mục Build number (số hiệu phiên bản) cho đến khi xuất hiện thông báo You\"re a developer (bạn đã là nhà phát triển).Kích hoạt tùy chọn nhà phát triển trên Android. Ảnh: MINH HOÀNGMặc định, tốc độ hiển thị ảnh động sẽ là 1x, nếu muốn thay đổi, người dùng chỉ cần truy cập vào tùy chọn dành cho nhà phát triển, tìm đến ba mục Windows animation scale (tỉ lệ hình động của cửa sổ), Transition animation scale (tỉ lệ hình động chuyển tiếp) và Animator duration scale (tỉ lệ thời lượng), sau đó điều chỉnh về mức .5x (nhanh), 2x, 5x, 10x (chậm) hoặc tắt hoàn toàn hiệu ứng (Animation off).Thay đổi tốc độ hiển thị hiệu ứng. Ảnh: MINH HOÀNGNhiều người cho rằng, việc tắt bớt các ứng dụng đang mở hoặc không sử dụng theo cách thủ công hoặc sử dụng Task Killer sẽ giúp máy chạy nhanh hơn, tuy nhiên, việc này hoàn toàn sai lầm, thậm chí còn khiến máy mất nhiều thời gian hơn để mở lại ứng dụng.Nếu cảm thấy hữu ích, bạn đừng quên chia sẻ bài viết cho nhiều người cùng biết hoặc để lại bình luận khi gặp rắc rối trong quá trình sử dụng.Theo MINH HOÀNGKỷ Nguyên Số",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161213-4-meo-tang-toc-smartphone-ban-khong-nen-bo-qua-1.jpg",
    "date": "2016-12-13T13:24:34Z"
}