{
    "code": "88ae87de9f31a571fefcc09a0b33085d6aba31cd",
    "title": "‘Bom tấn’ LG G6 sẽ có sạc không dây?",
    "url": "http://vietbao.vn/Cong-nghe/Bom-tan-LG-G6-se-co-sac-khong-day/165308783/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Bên cạnh tính năng chống nước, LG G6 sẽ cung cấp sạc không dây và hỗ trợ tính năng thanh toán di động LG Pay.LG G6 sẽ là điện thoại chống nước và sạc không dây?Điện thoại “bom tấn” tiếp theo của LG sẽ có tên gọi LG G6. Điều này là rất dễ đoán biết, điều khó đoán ở đây là những tính năng đặc biệt nào sẽ được đưa vào thiết bị. Theo một báo cáo từ Hàn Quốc mới đây, LG G6 sẽ là điện thoại chống nước. Báo cáo trích dẫn lời một quan chức LG nói rằng, nhu cầu đối với điện thoại chống được nước là rất cao ở Nhật Bản do thời tiết ở đó ẩm ướt và mưa nhiều.Báo cáo nói thêm điều này có nghĩa là một sự chấm dứt với việc sử dụng pin có thể thay thế trên chiếc điện thoại “bom tấn” của LG, chấm dứt kiểu điện thoại dễ tháo lắp (module). Nói về những điểm tích cực, báo cáo cho hay LG sẽ sử dụng một kỹ thuật chống nước cao cấp và đắt tiền dùng một chất kết dính thay vì dùng băng dính rẻ tiền như Samsung. Trong khi 3M là công ty sản xuất băng dính cho các điện thoại chống nước của Samsung, thì Hitachi, Henkel và 3M đang cạnh tranh nhau để được cung cấp chất kết dính cho LG.Bên cạnh tính năng chống nước, báo cáo còn cho biết LG G6 sẽ cung cấp sạc không dây và hỗ trợ tính năng thanh toán di động LG Pay. LG Pay là dịch vụ thanh toán di động của riêng LG. Giống như Samsung Pay, LG Pay sẽ sử dụng cả công nghệ giao tiếp tầm gần (NFC) và truyền dữ liệu an toàn qua từ tính (MST). MST cho phép dịch vụ được sử dụng ở trên 90% các địa điểm bán lẻ trên toàn cầu, kể cả những cửa hàng không có NFC.Chúng ta có thể thấy LG G6 ra mắt tại Hội nghị di động thế giới (MWC) 2017, bắt đầu vào ngày 27/2 năm sau.Thu Hà theo Phonearena",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/12/vietnam_20161211-bom-tan-lg-g6-se-co-sac-khong-day-1.jpg",
    "date": "2016-12-11T16:18:00Z"
}