{
    "code": "896dfe82ce26a286ed1bcb7d52a82fd25024bece",
    "title": "Nokia trở lại thị trường với smartphone Android giá 3,4 triệu đồng",
    "url": "http://vietbao.vn/Cong-nghe/Nokia-tro-lai-thi-truong-voi-smartphone-Android-gia-3-4-trieu-dong/165309025/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Thông tin rò rỉ giá bán gần đây cho thấy smartphone chạy hệ điều hành Android sắp tới của Nokia có thể được bán với mức giá khá thân thiện với người tiêu dùng.Một số nguồn tin trước đó nói rằng D1C sẽ là tên mã dành cho chiếc smartphone Android đầu tiên của Nokia khi công ty quay lại thị trường, nhưng tên gọi chính thức của sản phẩm đến nay vẫn còn là một bí ẩn.Nokia D1C phiên bản 3 GB sẽ có tùy chọn màu sắc vàng, hỗ trợ cảm biến dấu vân tayTrong khi Nokia vẫn kín tiếng về thông tin của D1C thì một số nguồn tin cho rằng sẽ có hai tùy chọn cấu hình khác nhau dành cho D1C. Phiên bản đầu tiên có màn hình 5 inch độ phân giải Full HD kết hợp RAM 2 GB; trong khi phiên bản thứ hai có màn hình 5,5 inch độ phân giải Full HD kết hợp RAM 3 GB.Và theo báo cáo mới nhất, phiên bản trang bị RAM 2 GB của Nokia D1C dự kiến sẽ được bán với giá 150 USD (3,4 triệu đồng), còn phiên bản có RAM 3 GB sẽ được bán với giá 200 USD (4,5 triệu đồng). Đây là những mức giá rất hợp với mục tiêu phân khúc phổ thông và tầm trung mà người đứng đầu HMD Global - công ty chịu trách nhiệm phát hành smartphone thương hiệu Nokia ra thị trường - đề cập cách đây không lâu.Có tổng cộng hai biến thể Nokia D1C, được bán với giá khởi điểm từ 3,4 triệu đồngĐể giảm giá thành cho phiên bản cấu hình RAM 2 GB, Nokia chỉ trang bị cho D1C thiết kế khung kim loại kết hợp vỏ polycarbonate màu (đen hoặc trắng) ở mặt phía sau. Mặt khác, phiên bản có cấu hình RAM 3 GB sở hữu thiết kế nguyên khối kim loại cao cấp hơn, cùng cảm biến dấu vân tay tích hợp sẵn trong nút Home. Phiên bản này có thể mang đến tùy chọn màu vàng.Nhìn chung, nếu những mức giá dành cho Nokia D1C đúng với các nguồn tin rò rỉ thì quả thực người tiêu dùng ưa chuộng thương hiệu Phần Lan sẽ rất háo hức mong chờ tiếp cận với sản phẩm trong ngày trở lại. Dự kiến Nokia D1C sẽ được ra mắt tại MWC 2017 diễn ra ở Barcelona, Tây Ban Nha vào tháng 2 năm sau.An Nhiên",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/12/vietnam_20161213-nokia-tro-lai-thi-truong-voi-smartphone-android-gia-3-4-trieu-dong-1.jpg",
    "date": "2016-12-13T08:30:30Z"
}