{
    "code": "8985a4cd55b5f242814c3e7ca45476123973d6c2",
    "title": "Thời đại của smartwatch đang dần đi tới hồi kết?",
    "url": "http://vietbao.vn/Cong-nghe/Thoi-dai-cua-smartwatch-dang-dan-di-toi-hoi-ket/214048157/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Các mẫu smartwatch được tung ra thị trường trong thời gian gần đây không thành công như mong đợi.Ba năm trước, sự xuất hiện của những chiếc smartwatch (đồng hồ thông minh) đã đánh dấu bước ngoặt lớn trong công nghệ sản xuất thiết bị di động. Chiếc đồng hồ tích hợp đủ mọi tính năng tưởng như chỉ có trong những bộ phim khoa học viễn tưởng trước đây đã trở thành một vật dụng phổ biến có thể mua bán trên thị trường với đủ loại kích thước, mẫu mã, chất liệu. Nhờ sự tiện lợi và nhỏ gọn, smartwatch được kỳ vọng sẽ thay thế cho những chiếc smartphone hay phablet vướng víu, giúp người dùng rảnh tay hơn cho những việc khác.Tuy nhiên, hiện thực dường như đối lập với mọi điều mà những chiếc smartwatch được giới công nghệ kỳ vọng. Thị trường smartwatch đã biến động mạnh sau sự xuất hiện của bộ đôi iPhone mới trên thị trường.Tuần trước, Pebble - start up nổi tiếng với sản phẩm smartwatch thiết kế đẹp với mức giá tầm trung - đã bán chính dự án của mình cho Fitbit. Các sản phẩm của hãng dự định phát hành trong tương lai đều bị hủy bỏ. Trong khi đó, dịch vụ hỗ trợ các sản phẩm đã được bán ra cũng sớm ngừng hoạt động.Dường như cũng nhận ra tương lai không hề tươi sáng cho dòng sản phẩm đồng hồ thông minh, Google đã quyết định hoãn ngày ra mắt bản cập nhật hệ điều hành Android Wear dành cho smartwatch tới năm 2017. Một số đối tác của gã khổng lồ tìm kiếm đã hủy kế hoạch sản xuất mẫu smartwatch Android mới trong năm nay. Motorola thậm chí tuyên bố ngừng mọi dự án phát triển smartwatch vô thời hạn.Mặc dù những chiếc smartwatch và thiết bị đeo thông minh đã có quá đủ thời gian để chứng tỏ vị trí xứng đáng là dòng sản phẩm công nghệ then chốt hiện nay, tuy nhiên, chỉ có một số ít công ty thành công trên thị trường này như Apple và Fitbit. Cần phải thừa nhận rằng với sự phát triển không ngừng của công nghệ, những chiếc smartwatch dường như chưa đáp ứng đủ nhu cầu của người dùng để trở thành sản phẩm thay thế cho mọi thiết bị di động khác. Hiện nay, các hãng sản xuất mới chỉ tập trung vào việc phát triển sản phẩm như một loại đồ trang sức, phụ kiện đeo tay tích hợp thêm một số tính năng thông minh.",
    "image_url": "",
    "date": "2016-12-12T20:56:37Z"
}