{
    "code": "914c70191fe3b873fc81ae8e6a6adeceee5b2e71",
    "title": "Mua vé tàu Tết trực tuyến: Cẩn thận \"dính\" vé giả",
    "url": "http://vietbao.vn/Cong-nghe/Mua-ve-tau-Tet-truc-tuyen-Can-than-dinh-ve-gia/223146753/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Tổng công ty Đường sắt Việt Nam cho biết đã phát hiện ra một số trang web bán vé tàu giả mạo với giá đắt gấp nhiều lần so với giá vé Đường sắt Việt Nam cung cấp hòng trục lợi khi nhu cầu đi lại tăng cao dịp Tết.Đường sắt cảnh báo khách hàng mua vé trực tuyến. Ảnh minh họa: InternetTrên trang thông tin của mình, Tổng công ty Đường sắt Việt Nam cho biết: Hiện nay, trên mạng đã xuất hiện một số trang website bán vé tàu hỏa với giá đắt gấp nhiều lần so với giá vé của ngành đường sắt. Theo đó, các trang này có tên miền gần giống với website của ngành đường sắt nên một số hành khách đặc biệt là khách nước ngoài đã hiểu nhầm và mua vé với giá rất cao.Để tránh thiệt hại cho hành khách, Tổng công ty Đường sắt Việt Nam đã đưa ra cảnh báo cho các khách hàng mua vé tàu trực tuyến. Cụ thể, trang website chính thức của Tổng Công ty Đường sắt Việt Nam có địa chỉ http://dsvn.vn. Tại đây, khách hàng có thể đặt mua vé, tìm hiểu thông tin giờ tàu, giá vé và một số quy định khác.Ngành đường sắt cho biết còn nhiều chỗ đi hoặc đã mở thêm nhiều tuyến tàu để phục vụ nhu cầu đi lại tăng cao trong dịp Tết. Cụ thể, Công ty cổ phần Vận tải đường sắt Sài Gòn còn khoảng 263.130 chỗ đi (tính đến ngày 7/12), đến tất cả các ga trên tuyến đường sắt Bắc Nam vào thời gian trước Tết từ ngày 17/1/2017 đến ngày 26/1/2017 (nhằm ngày 20 đến 29 Âm lịch) và sau Tết từ ngày 31/1/2017 đến 12/2/2017 (nhằm ngày 4 đến 16 Âm lịch).Để phục vụ nhu cầu đi lại của hành khách trong dịp Tết dương lịch 2017. Công ty cổ phần vận tải đường sắt Hà Nội cũng lập thêm các đội tàu tuyến Hà Nội - Vinh, Hà Nội - Thanh Hóa, Hà Nội - Lào Cai.PVPV",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161212-mua-v-233-t-224-u-tet-truc-tuyen-can-than-quot-d-237-nh-quot-v-233-gia-1.jpg",
    "date": "2016-12-12T06:36:01Z"
}