{
    "code": "915488b0856abb1e3edc5d81566a5e5931f11486",
    "title": "Samsung S7 Edge đen bóng về Việt Nam, cạnh tranh iPhone 7 Jet Black",
    "url": "http://vietbao.vn/Cong-nghe/Samsung-S7-Edge-den-bong-ve-Viet-Nam-canh-tranh-iPhone-7-Jet-Black/223146787/836/",
    "labels": "vietbao/Công Nghệ/Thiết bị số",
    "content": "Samsung S7 Edge màu Black Pearl, đen bóng, vừa về Việt Nam sau khi ra mắt thị trường thế giới cách đây vài ngày.Sau khi ra màu Blue Coral - Xanh san hô - cách đây không lâu, hôm 9/12 Samsung chính thức tung ra thị trường một phiên bản màu khác của chiếc S7 Edge, màu Black Pearl (Đen ngọc trai). Đây có thể xem là động thái cạnh tranh trực diện của hãng sản xuất Hàn Quốc khi đối thủ Apple cũng đang có chiếc iPhone 7, iPhone 7 Plus màu Jet Black - Đen bóng - đang bán chạy và rất hiếm hàng.Chiếc S7 Edge Black Pearl về Việt Nam lần này cũng xuất phát từ thị trường Hàn Quốc. Chiếc máy có vẻ ngoài đen bóng hoàn toàn, đúng như tên gọi Ngọc trai đen mà Samsung đặt tên cho nó. Tương tự iPhone 7 Jet Black, S7 Edge Black Pearl có màu đen bóng toàn bộ, nếu nhìn thoáng qua có thể thấy mặt trước và mặt sau như nhau, và cong ở các viền nhìn như một viên ngọc, hay một viên đá cuội sáng bóng, rất đẹp.S7 Edge do đặc trưng thiết kế nên cong ở cả mặt trước lẫn mặt sau, các góc được bo tròn, nên khi được khoác lên màu đen bóng nhìn rất thu hút. S7 Edge các phiên bản Xanh Coral hay hồng nhìn bắt mắt, rực rỡ nhờ chất liệu cao cấp và màu sắc nổi bật; trong khi đó màu Black Pearl này nhìn máy có vẻ quyền uy, lịch lãm.Cũng như đối thủ iPhone Jet Black, S7 Edge khi đặt trên bàn với ánh sáng phản chiếu sẽ làm rất nhiều người ưa thích, đặc biệt là những fan công nghệ và những người thích xài hàng độc. S7 Edge đen bóng là một trong ít chiếc smartphone Android đáng sở hữu hiện nay nếu không quan tâm về giá tiền.Samsung S7 Edge vừa được XT Mobile nhập về Việt Nam là phiên bản Hàn Quốc, hiện chưa có giá bán cụ thể. Chiếc máy có cấu hình tương tự với những S7 Edge khác từ thị trường này, chỉ khác nhau về màu sắc bên ngoài. Với thời gian cầm máy không lâu, PV ICTnews chưa thể xác định được máy có bám vân tay nhiều như iPhone Jet Black hay không; nếu khắc phục được nhược điểm bám vân tay, màu đen bóng chắc chắn sẽ được nhiều người chọn mua hơn nữa. Thêm hình ảnh của Samsung S7 Edge Black Pearl vừa về Việt Nam:So sánh với S7 Edge màu bạc.So sánh với iPhone 7 Mate Black. Hải ĐăngHải Đăng",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161212-samsung-s7-edge-den-b-243-ng-ve-viet-nam-canh-tranh-iphone-7-jet-black-1.jpg",
    "date": "2016-12-12T18:27:00Z"
}