{
    "code": "9320dc8e6514b4390f9493ed1f795dabf748ea18",
    "title": "PewDiePie - biểu tượng thành công và tranh cãi trên YouTube",
    "url": "http://vietbao.vn/Cong-nghe/PewDiePie-bieu-tuong-thanh-cong-va-tranh-cai-tren-YouTube/120704885/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "PewDiePie không phải là cái tên bí ẩn với những người đam mê YouTube. Chàng trai Thụy Điển là một trong những biểu tượng thành công đầy tranh cãi của mạng xã hội này.Nếu bạn là người yêu thích YouTube, cái tên PewDiePie có lẽ không xa lạ. Trong vài ngày qua, anh là từ khóa hot nhất mạng chia sẻ video này, khi hứa sẽ xóa tài khoản nếu đạt 50 triệu lượt đăng ký.Cuối cùng, đó là một trò đùa không hơn không kém, tuy vậy, điều này một lần nữa khẳng định độ hot của YouTuber này.Năm 2010, Felix theo học ngành Kinh tế Công nghiệp và Quản trị Công nghệ tại ngôi trường danh tiếng Chalmers University of Technology. Tuy vậy, anh ta bỏ học một năm sau đó, trong sự giận dữ của bố mẹ, để theo đuổi sự nghiệp trên YouTube.Dù trải qua nhiều khó khăn, bố mẹ cắt trợ cấp và phải làm việc tại một xe bán hot dog để kiếm sống, PewDiePie nhanh chóng khẳng định lựa chọn đúng đắn của mình.Cơn sóng thần mang tên PewDiePieChỉ trong vòng 3 năm, PewDiePie trở thành kênh được đăng ký nhiều nhất trên YouTube. Tháng 2/2013, PewDiePie nhận được 5 triệu lượt đăng ký, chỉ một tháng sau, anh tăng thêm 1 triệu và nhận lời mời phỏng vấn từ The New York Times.Trong 2 năm 2012 - 2013, kênh của PewDiePie luôn nằm trong top tăng trưởng nhanh nhất, xét về lượt đăng ký. Trong năm 2013, anh tăng từ 3,5 triệu lên 19 triệu. Cuối năm 2013, trung bình anh nhận một đăng ký mới mỗi giây.Sau tuyên bố xóa tài khoản, hiện tại kênh PewDiePie đã có 50,3 triệu lượt đăng ký, với tổng thời lượng theo dõi video lên đến 13,8 tỷ lượt, trong khi thế giới chỉ có 7,5 tỷ người vào thời điểm đó.Thành công mang lại cho anh danh tiếng và tiền bạc, tháng 6/2014, The Wall Street Journal cho biết PewDiePie đã kiếm được 4 triệu USD trong năm 2013, PewDiePie cũng xác nhận thông tin này. Tháng 10/2015, PewDiePie lọt top \"đại gia\" YouTube với 12 triệu USD thu nhập trong năm đó.Forbes nhận định \"7 triệu USD có thể nghe khổng lồ với một chàng trai 25 tuổi, nhưng con số đó hoàn toàn tương xứng với mức ảnh hưởng và lượng khán giả của anh\".Bản thân PewDiePie cũng không ít lần tỏ ra \"không thoải mái\" với thành công của mình, như anh nói trên Daily Mail đầu năm nay: \"Để vào được Chalmers, bạn phải là một học sinh xuất sắc, nhưng chả hiểu sao tôi lại cảm thấy vui vẻ hơn khi đi bán hot dog và làm video chơi game YouTube\". Anh cũng không ít lần tỏ ra chán chường khi giới truyền thông quá quan tâm đến thu nhập của mình. Trong một vlog tự sự, PewDiePie cho biết anh đã dành hàng triệu USD làm từ thiện, và không quá xem trọng thành công của mình.\"Nếu không phải tôi, chắc chắn sẽ có ai đó làm được như tôi\", anh nói trên Business Insider.\"Đó là điều tuyệt vời của YouTube, về lý thuyết ai cũng có thể nổi tiếng. Nếu không phải tôi, chắc chắn sẽ có ai đó làm được như tôi\", anh nói trên Business Insider.Vào tháng 12 năm nay, Forbes một lần nữa gọi tên anh vào vị trí người kiếm tiền giỏi nhất YouTube với 15 triệu USD thu nhập, tăng 20% cùng kỳ năm ngoái.PewDiePie cũng giành hàng loạt giải thưởng, đồng thời viết tự truyện mang tên This Book Loves You, bán được 112.000 bản.Lực lượng \"Những người anh em\" và những tranh cãiNhững video của PewDiePie gây hiệu ứng nhanh chóng từ những ngày đầu xuất hiện. Đó là những video rất đơn giản, cơ bản, quay anh ta ngồi chơi và bình luận các trò chơi kinh dị, với một chất giọng khó chịu và hay \"làm quá\".Thực tế, nhiều người cho rằng chúng giống như những Vlog hơn là video chơi game. Các video được làm không theo quy định nào, chúng có thể là những video ngắn ngủi, ẩu tả cảnh anh ta chơi game, hoặc những cuộc chuyện trò không đầu không đuôi với người bạn gái Bisognin.Vài video khác lại dài dòng, và tỏ vẻ nghiêm túc về chú chó cưng, hoặc cuộc sống của anh ta ở Bristol, Anh.The Washington Post cho rằng chính điều đó tạo nên sức hút của PewDiePie: các đoạn video hầu như không chuẩn bị trước, tự biên tự diễn, đầy ngắt ngứ, những câu chửi tục và lỗi. Thêm vào đó, PewDiePie có chất giọng kỳ lạ đặc trưng (mà nhiều antifan gọi là \"giọng đàn bà\"), nhất là khi anh ta la hét ở những đoạn game kịch tính.\"Tôi không thể hiểu chúng vui ở chỗ nào, tôi chọn những đoạn mà người xem bảo hay, và thấy chả hài hước gì cả\", mẹ của PewDiePie nói trên ESPN.Với nhiều người, bao gồm cả mẹ của PewDiePie, video của anh ta chỉ là một đống \"rác rưởi\", tệ hại. Theo đó, nội dung của anh ta không hề hài hước, tài chơi game cũng chỉ trung bình, không nổi bật.Rất bộc phát và không chuẩn bị, PewDiePie gặp không ít rắc rối. Anh nhiều lần bị YouTube phạt, hoặc khiến dư luận nổi giận vì dùng từ ngữ không phù hợp, đùa cợt thiếu tế nhị. Tuy vậy, các fan trung thành cho rằng PewDiePie có một điều đặc trưng của thế hệ YouTube: sự thật thà toàn diện. Xem video của PewDiePie cũng giống như ngồi nói chuyện với bàn bè, không phải loại bạn bè \"hữu dụng\" hay \"khôn ngoan\", mà đúng nghĩa một cậu choai thú vị khi chơi chung.PewDiePie gọi các fan là \"Những người anh em\" (Bro Army) và mỗi fan đều là \"một người anh em\". Thông qua \"Những người anh em\", PewDiePie đã quyên góp được hàng triệu USD từ thiện. Anh tạo ra nhiều thuật ngữ, từ lóng, nổi tiếng nhất là \"bro fist\" (động tác chạm mu bàn tay để chào hỏi giữa các game thủ), đồng thời tăng doanh số cho nhiều tựa game được giới thiệu.Năm 2016, tạp chí Time xếp anh vào danh sách \"100 người ảnh hưởng nhất năm\".Sự nổi tiếng không mong muốnPewDiePie không ít lần thể hiện sự không thoải mái khi được chú ý quá nhiều. Anh rất hạn chế nhận tài trợ, hợp tác, cũng không thường tham gia các giải thưởng, hội nghị về game.Tuy vậy, anh ngày càng bước ra đời sống nhiều hơn. Ngoài quyển sách \"This Book Loves You\", anh sản xuất trò chơi trên di động, xuất hiện nhiều hơn trên TV. \"YouTube đã xóa bỏ ranh giới giữa người xem và người tạo video, khiến họ thấy kết nối với nhân vật họ đang xem\", PewDiePie nói.Nói với tạp chí Icon của Thụy Điển, PewDiePie thổ lộ rằng mức ảnh hưởng của mình \"thật đáng sợ\" và \"đang dần quá kiểm soát\".Nhưng dù muốn dù không, PewDiePie vẫn đang là cái tên nóng nhất YouTube hiện tại. Và chắc hẳn sẽ còn rất lâu trước khi có ai đó vượt mặt được anh ta.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161211-pewdiepie-bieu-tuong-thanh-cong-va-tranh-cai-tren-youtube-1.jpg",
    "date": "2016-12-11T18:38:52Z"
}