{
    "code": "954e37f67e8da07e0620f0f1116115415721a9d0",
    "title": "Vatican đang chuẩn bị họp báo tiết lộ sự thật về người ngoài hành tinh?",
    "url": "http://vietbao.vn/Cong-nghe/Vatican-dang-chuan-bi-hop-bao-tiet-lo-su-that-ve-nguoi-ngoai-hanh-tinh/442675496/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Theo báo Anh Dailystar, Giáo hội Công giáo (Vatican) đang chuẩn bị đưa ra những tiết lộ gây sốc về người ngoài hành tinh.Giáo hội Công giáo được cho là đã biết sự thật về người ngoài hành tinh nhưng lâu nay cố che giấu công chúng.Cụ thể, theo Dailystar, nhiều người từ lâu đã cho rằng, Vatican vốn đã thu thập được rất nhiều thông tin về người ngoài hành tinh, nhưng quyết định giữa bí mật trước công chúng và tìm mọi cách để che giấu sự thật.Disclose.tv – một trang web chuyên phơi bày những thứ được cho là \"sự thật\" về người ngoài hành tinh mới đây dẫn lời nhiều thành viên uy tín trong Vatican đưa tin, Giáo hội thực sự có thông tin về sự sống ngoài trái đất.Một trong những người được cho là nắm giữ những thông tin này là José Gabriel Funes, người đứng đầu Đài quan sát Vatican hiện nay. Ông cũng là một nhà thiên văn học hàng đầu.Ông Funes từng tuyên bố sự tồn tại của \"vô số các sinh vật trên Trái đất\" đồng nghĩa với việc có thể có sự tồn tại của các dạng sống khác ở những nơi khác ngoài vũ trụ.Ông cũng nhấn mạnh, không có xung đột giữa niềm tin vào Chúa và niềm tin vào người ngoài hành tinh.Disclose.tv còn cho biết: \"Một đại diện của Vatican, linh mục Guy Consolmagno cho rằng người ngoài hành tinh tồn tại và rằng họ thực sự là cứu tinh của nhân loại\".Theo Disclose.tv, những tuyên bố như trên gây sốc bởi nó gợi ý rằng, Nhà thờ đã biết về cuộc sống ngoài trái đất nhưng đã giấu giếm cho tới nay.\"Kỷ nguyên mới đã bắt đầu, những thông tin trên được công bố cho công chúng để chuẩn bị dư luận trước khi sự thật được tiết lộ\", Disclose.tv viết.Có tin cho rằng, Vatican thực sự đang chuẩn bị họp báo để tiết lộ toàn bộ những gì họ biết về người ngoài hành tinh.Tuy nhiên, theo Daily Star, những thông tin nói rằng, Vatican sắp sửa công bố sự thật về người ngoài hành tinh không phải là mới mẻ. Hồi tháng 9, cũng có tin đồn cho rằng, Giáo hoàng Francis sẽ tiết lộ việc này trong một sự kiện quan trọng diễn ra cùng tháng đó.TheoDân Việt",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161211-vatican-dang-chuan-bi-hop-bao-tiet-lo-su-that-ve-nguoi-ngoai-hanh-tinh-1.jpg",
    "date": "2016-12-11T19:22:00Z"
}