{
    "code": "96596910687026d74777bd36b7738879db9dd125",
    "title": "12 \"siêu vũ khí\" hàng đầu thế giới do Nga sản xuất",
    "url": "http://vietbao.vn/Cong-nghe/12-sieu-vu-khi-hang-dau-the-gioi-do-Nga-san-xuat/442681905/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Lần đầu tiên kể từ những năm 1990, Nga không lọt vào top 5 quốc gia có chi phí quốc phòng cao nhất, trích dẫn báo cáo thường niên của Jane\"s Defence Budgets. Tuy nhiên công nghiệp vũ khí Nga vẫn đạt được những thành tựu hàng đầu thế giới.1. T-50 (dự án PAK FA) là máy bay chiến đấu thế hệ thứ 5 của Nga được trang bị tổ hợp điện tử mới và radar triển vọng với giàn ăng-ten mảng pha. Chuyến bay đầu tiên diễn ra vào năm 2010 ở Komsomolsk-on-Amur, màn trình diễn công khai đầu tiên của tiêm kích - năm 2011 tại Triển lãm Hàng không-Vũ trụ MAKS tại thành phố Zhukovsky gần Moscow. Theo kế hoạch, PAK FA sẽ bắt đầu được sản xuất hàng loạt vào năm 2017.2. Súng phóng lựu RPG-7 (mã GRAU - 6G1) là loại súng phóng lựu chống tăng, do công ty GSKB-47 (nay SSPE \"Basalt\") phát triển. Loại súng này có thể chiến đấu với xe tăng, pháo tự hành và xe bọc thép khác của đối phương, có thể dùng để tiêu diệt nhân lực của kẻ thù tại nơi ẩn náu. Ưu điểm chính của RPG-7 là: giá thành sản xuất rẻ, dễ sử dụng, thiết giáp tuyệt vời và khả năng sử dụng các loại lựu đạn mới.3. Mi-8 là trực thăng đa nhiệm trung bình, được sử dụng để vận chuyển hành khách và hàng hóa. Phiên bản quân sự của Mi-8T có các giá treo vũ khí (tên lửa tự hành, bom). Sau này phiên bản nâng cấp Mi-8TV quân sự có giá treo tăng cường cho số lượng lớn các loại vũ khí, cũng như súng máy trong cabin. Mi-8 được gọi là \"nồi đồng cối đá\", \"cỗ máy của người lính\". Trong lịch sử thiết kế máy bay trực thăng thế giới, tổng số máy bay được sản xuất là hơn 12.000 chiếc trực thăng và không có những chiếc tương tự thuộc cùng lớp.4. T-14 - xe tăng đầu tiên trên thế giới thiết kế trên nền tảng đa năng với vỏ bọc thép dành cho đội xe. AESA (giàn angten định pha chủ động) bao gồm radar và hệ thống bảo vệ chủ động có thể ngăn chặn bất kỳ làn đạn chống tăng nào. T-14 đã được trình diễn công khai tại lễ diễu hành kỷ niệm Ngày Chiến thắng vào năm 2015, cùng với các sản phẩm khác dựa trên nền tảng \"Armata\".5. Su-35 là tiêm kích đa nhiệm cơ động cao của Nga thế hệ thứ 4 ++, phần lớn đáp ứng các yêu cầu đối với máy bay thế hệ thứ 5.6. \"Topol-M\" là tổ hợp tên lửa di động của Liên Xô/Nga có ý nghĩa chiến lược với tên lửa đạn đạo liên lục địa, nhiên liệu rắn, ba tầng RT-2PM. Tầm xa tối đa – 11.000 km. Mang theo một đầu đạn nhiệt hạch công suất 550 kt. Trong thập kỷ tiếp theo \"Topol-M\" có thể trở thành vũ khí cơ sở của binh chủng tên lửa chiến lược.7. S-300 thuộc lớp hệ thống tên lửa cao xạ, có khả năng tấn công mục tiêu ở các độ cao khác nhau với phạm vi lên đến 300 km. Hệ thống đa kênh đầu tiên có khả năng theo dõi đến 6 mục tiêu và dẫn theo đến 12 tên lửa. Một trong những tính năng chính đó là cơ động. Thời gian triển khai tổ hợp và di chuyển từ vị trí đóng quân đến vị trí chiến đấu chỉ mất 5 phút.8. Ka-52 (\"Alligator\") là trực thăng chiến đấu thế hệ mới bất kể thời gian và thời tiết. Được thiết kế để tiêu diệt các mục tiêu mặt đất, mục tiêu trên không có tốc độ thấp và nhân lực của kẻ địch. Ka-52 là một biến thể của máy bay trực thăng tấn công Ka-50 (\"Black Shark\"). Về cấp độ bọc thép cabin của phi hành đoàn, Ka-52 không có những cái tương tự trên thế giới. Vũ khí của trực thăng Ka-52 bao gồm 12 tên lửa siêu thanh chống tăng \"Vikhr\", thùng chứa với súng máy và đại bác. 80 tên lửa không điều khiển cỡ 80 mm, tên lửa \"không đối không\", khẩu pháo 2A42 30-mm với 500 viên đạn.9. Tổ hợp tên lửa đường sắt chiến đấu được thiết kế như một con tàu gồm 2 hoặc 3 đầu máy và các toa tàu đặc biệt bên ngoài giống như các toa chở khách và hàng lạnh. Trong các toa tàu có đặt container vận chuyển tên lửa đạn đạo liên lục địa, điểm kiểm soát khởi động, hệ thống công nghệ và kỹ thuật, thiết bị an ninh, nhân lực và hệ thống cứu hộ.10. Avtomat Kalashnikov có sự tham gia chế tạo của Thượng sỹ Mikhail Kalashnikov. Loại súng này được đưa vào trang bị vũ khí vào năm 1949 với ký hiệu AK-47. Từ những năm 1950 đến nay, avtomat đã có nhiều thay đổi. Khẩu AK hiện nay được trang bị cho quân đội của 106 quốc gia trên thế giới. Ước tính, thế giới có 70-105 triệu phiên bản khác nhau. Trong diễn đàn quân sự-kỹ thuật quốc tế \"Quân đội 2016\" đã cho ra mắt mẫu avtomat nhỏ gọn cỡ 5,45-mm.11. Tàu ngầm tên lửa đạn đạo chiến lược đầu tiên thuộc dự án 941 \"Akula\" được hạ thủy vào ngày 23/9/1980. Vũ khí chính là tổ hợp tên lửa D-19 với 20 tên lửa đạn đạo nhiên liệu rắn, ba tầng R-39 \"Option\". Tên lửa chiến đấu tầm xa - 8300 km, 10 đầu đạn hạt nhân có dẫn hướng với khả năng công phá 100 kiloton mỗi quả. Có thể khởi động từ các vị trí dưới hoặc trên mặt nước ở độ sâu lên đến 55 m. Ngoài vũ khí chiến lược, trên tàu còn có 6 thiết bị phóng ngư lôi cỡ 533 mm và 8 tổ hợp tên lửa cao xạ vác vai \"Igla-1\".12. \"Pantsir-S1\" là tổ hợp tên lửa cao xạ tự hành của Nga trên mặt đất được chế tạo vào năm 1994. Đặc điểm của tổ hợp \"Pantsir-S1\" là sự kết hợp giữa hệ thống bắt chụp đa kênh và theo dõi mục tiêu với đại bác cao xạ tạo ra khu vực đánh chặn mục tiêu liên tục từ 0m chiều cao và 200m khoảng cách lên đến 15 km chiều cao và 20 km khoảng cách. Hai công cụ dẫn hướng độc lập là radar và hệ thống quang-điện tử cho phép bắt chụp cùng lúc 4 mục tiêu. Tốc độ bắt chụp tối đa là 10 mục tiêu trong 1 phút.Theo Đào CảnhInfonet",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161213-12-sieu-vu-khi-hang-dau-the-gioi-do-nga-san-xuat-1.jpg",
    "date": "2016-12-13T14:41:46Z"
}