{
    "code": "985a14fc3607a0ec94725af2b8e0985c86545203",
    "title": "Vụ bị tố khuyến mãi ảo: Lazada “né tránh” trả lời yêu cầu của ...",
    "url": "http://vietbao.vn/Cong-nghe/Vu-bi-to-khuyen-mai-ao-Lazada-ne-tranh-tra-loi-yeu-cau-cua-nguoi-khieu-nai/223146783/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Sau khi bị người dùng đòi Lazada phải giao hàng khuyến mãi đã đặt mua sau đó bị hủy vô cớ, đại diện Lazada tỏ ra rất tiếc vì khách hàng từ chối không nhận mã giảm giá để xin lỗi, nhưng vẫn chưa trả lời rõ sẽ giao hàng theo yêu cầu của người khiếu nại hay không?Lazada vẫn chưa giải quyết dứt điểm khiếu nại với khách hàng.Diễn biến mới nhất liên quan đến vụ việc anh Trần Vũ (ở Gia Lai) và anh Lê Tuấn Hùng (ở Hải Dương) khiếu nại Lazada khuyến mãi ảo, sau đó tự động hủy đơn hàng khách đã đặt mua thành công như ICTnews đã phản ánh trong 2 bài viết vào ngày 8/12/2016.Mặc dù vào ngày 8/12/2016, Lazada nhận sai sót do hệ thống tính giá bị lỗi và chấp nhận bồi thường bằng cách tặng cho mỗi khách một mã tiền điện tử trị giá 1 triệu đồng, nhưng cả hai người khiếu nại đều từ chối nhận. Họ đã gửi mail cho Trưởng bộ phận Chăm sóc khách hàng yêu cầu Lazada phải giao các đơn hàng đã bị hủy vô cớ và xử lý trách nhiệm của Nhà bán hàng liên quan.Cho đến sáng ngày 12/12/2016, anh Hùng và anh Vũ đã thông tin cho ICTnews biết, sau 3 ngày chờ đợi phía Lazada vẫn chưa trả lời email của hai anh về việc có đồng ý trả hàng đã đặt mua hay không. Anh Hùng bức xúc cho rằng: “Tôi đã email cho Trưởng bộ phận chăm sóc khách hàng của Lazada thì dù đồng ý hay không đồng ý, đại diện của Lazada cũng cần trả lời khách hàng. Việc Lazada im lặng thể hiện sự coi thường khách hàng”.Vào chiều ngày 12/12/2016, trả lời câu hỏi của ICTnews về việc: Lazada có đáp ứng yêu cầu của anh Vũ và anh Hùng muốn lấy hàng thay vì nhận mã tiền giảm giá hay không? Bà Ivy Nguyễn, Phụ trách PR và thương hiệu của Lazada đã cho ICTnews hay: “Về trường hợp của anh Vũ và anh Hùng, mặc dù đã rất cố gắng để thông tin hiển thị chính xác nhất nhưng đôi khi sai sót vẫn xảy ra. Trong trường hợp này Lazada buộc lòng phải hủy đơn hàng. Lazada rất tiếc là hai anh từ chối không nhận mã giảm giá xin lỗi thể hiện thành ý của Lazada. Lazada mong sẽ được phục vụ hai anh Vũ và Hùng trong một dịp khác”. Tuy bà Ivy Nguyễn không trả lời thẳng thắn là Lazada \"không trả hàng\" như đòi hỏi của khách, nhưng nội dung này đã phần nào thể hiện điều đó.Bên cạnh đó, sau khi anh Hùng gửi mail tới đại diện Lazada đề nghị giao các đơn hàng đã bị hủy, một người tự nhận là Nhà bán hàng BNOW đối tác của Lazada đã liên hệ với anh Hùng qua trang Facebook cá nhân với nội dung nhận trách nhiệm trong việc cập nhật sai giá sản phẩm trên hệ thống bán hàng với 3 đơn hàng mà anh Hùng bị hủy. Người này cũng mong anh Hùng thông cảm vì không thể giao hàng đã đặt theo yêu cầu của anh vì nếu giao sẽ gặp thiệt hại rất lớn trong sự cố cập nhật sai giá này. Tuy nhiên, anh Hùng cho rằng, khi đặt hàng cả email và điện thoại di động của anh đều có trong đơn hàng, nhưng người của Lazada cũng như BNOW không liên hệ trực tiếp để thông báo việc không thể hoặc chưa thể giao hàng, mà lại liên hệ qua Facebook cá nhân, giống như là sự né tránh.Vào chiều ngày 12/12/2016, anh Trần Vũ cho hay, trong trường hợp Lazada không thể giao hàng như anh mong muốn, anh đồng ý nhận mã tiền điện tử (trị giá 1 triệu đồng) mà Lazada bồi thường để sử dụng mua hàng. Anh Vũ cũng tỏ ra cảm thông với Nhà bán hàng BNOW vì nếu phải giao đủ hàng khách đã đặt mua sẽ ảnh hưởng rất lớn, vì giá khuyến mãi thấp hơn giá thị trường tới 5-6 lần. Trong một diễn biến khác, sau khi ICTnews đăng bài phản ánh về tình trạng bị hủy đơn hàng vô cớ thì có ít nhất 6 người đã cung cấp cho ICTnews việc họ cũng bị hủy đơn hàng tương tự như anh Vũ và anh Hùng đã gặp phải. Trong đó có hai trường hợp của chị Nguyễn Cẩm Ninh, đặt hàng ngày 2/12 và bị hủy ngày 7/12/2016. Anh Dương Đình Thiện cũng đặt ngày 2/12 đơn hàng đã được Lazada xác nhận rồi, đến ngày 6/12/2016 bị hủy do hết hàng. ICTnews đã gửi toàn bộ thông tin này tới bà Ivy Nguyễn cho hay, sau đó được bà thông tin lại rằng: “Với trường hợp của chị Ninh và anh Thiện, bộ phận Chăm sóc khách hàng đã liên hệ giải thích và khách hàng đã hài lòng với giải pháp của Lazada đưa ra. Hiện nay cả hai khách hàng đều đã đặt lại sản phẩm mong muốn trên Lazada rồi”. Trước tình trạng có nhiều khách hàng đặt hàng khuyến mãi thành công, rồi sau đó bị hủy kéo dài trong nhiều ngày qua, ICTnews đã đặt ra câu hỏi cho người đại diện Lazada rằng: Có phải Lazada chưa khắc phục được tình trạng lỗi hệ thống tính giá? Có hay không chủ trương khuyến mãi ảo chỉ để làm thương hiệu, khi việc Lazada tung khuyến mãi lớn, rồi sau đó hủy đơn hàng và không giao hàng cho người đặt hàng thành công trở thành một hiện tượng trong suốt nhiều ngày qua? ICTnews sẽ tiếp tục thông tin tới độc giả câu trả lời của đại diện Lazada trong thời gian tới.Khôi NguyênKhôi Nguyên",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161212-khuyen-m-227-i-ao-lazada-n-233-tr-225-nh-tra-loi-y-234-u-cau-cua-nguoi-khieu-nai-1.jpg",
    "date": "2016-12-12T18:26:00Z"
}