{
    "code": "9bba44bf4a7e44313d036875173a6436ce2ef6a9",
    "title": "Điện thoại Android \"thương hiệu\" Nokia sẽ như thế nào?",
    "url": "http://vietbao.vn/Cong-nghe/Dien-thoai-Android-thuong-hieu-Nokia-se-nhu-the-nao/223146785/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Cái tên Nokia sắp quay trở lại thị trường điện thoại, và những chiếc smartphone Android mang thương hiệu Nokia sẽ xuất hiện ngay trong vài tháng nữa.Có lẽ không cần thêm bất kỳ câu từ nào về cái tên Nokia nữa, bởi hãng điện thoại Phần Lan từ lâu đã trở thành một tượng đài của ngành sản xuất điện thoại thế giới. Đã rất lâu, kể từ khi những chiếc điện thoại đầu tiên trên thế giới ra đời, Nokia đã nổi tiếng với những mẫu điện thoại có chất lượng cực tốt. Chúng có antenna bên trong trông gọn gàng thay vì \"thò\" ra bên ngoài. Chúng có nhạc chuông hấp dẫn thay cho những tiếng \"beep beep\" nhàm chán. Điện thoại Nokia cũng có những trò chơi thực sự thú vị. Chúng được tất cả mọi người yêu quý, cả nhờ chất lượng sản phẩm lẫn độ bền \"nồi đồng cối đá\". Thế nhưng, thời gian qua đi và mọi thứ thay đổi. Trong khi iPhone và điện thoại Android nổi lên và cách mạng hóa ngành công nghiệp điện thoại, Nokia loay hoay và không tìm được lối đi cho riêng mình. Dòng smartphone Lumia của Nokia không thể cạnh tranh lại với cả Apple lẫn Samsung. Cuối cùng, hãng bị Microsoft thâu tóm. Kể từ đó, cái tên Nokia gần như biến mất khỏi thị trường di động. Thế nhưng, cái tên Nokia không \"chết\" mà ngược lại đang chuẩn bị cho một sự \"hồi sinh\" - chỉ ngay trong một thời gian ngắn nữa. Nokia, tiếp tục một huyền thoạiKhông còn là tin đồn, Nokia mới đây chính thức xác nhận sẽ quay trở lại thị trường điện thoại vào đầu năm 2017. Điện thoại chúng ta nói tới ở đây không phải là các mẫu \"feature phone\" với bàn phím chống nước và đèn pin flashlight. Đó là những chiếc smartphone thương hiệu Nokia thế hệ mới. Tuy nhiên, một điều đáng lưu ý rằng loạt smartphone mới này không phải đến từ cùng công ty đã sản sinh ra các công nghệ như PureView, hay sản xuất ra các máy N-series, hay chiếc Nokia 3310 biểu tượng. Tên thương hiệu Nokia đã được cấp phép cho HMD Global Oy, công ty sẽ chịu trách nhiệm phát triển điện thoại và tablet Nokia trong 10 năm tới. Trong khi đó, việc sản xuất sẽ được xử lý bởi Foxconn Đài Loan – công ty mà Apple thuê sản xuất iPhone. HMD Global là ai?Arto Nummela - CEO của HMD Global. Dù cái tên Nokia giờ đã thuộc sở hữu của một công ty hoàn toàn mới, thế nhưng mọi thứ không phải là hoàn toàn xa lạ, nhất là ở mặt con người. Các lãnh đạo chủ chốt của HMD Global là các cựu lãnh đạo và nhân viên của Nokia, bao gồm CEO Arto Nummela và Giám đốc sản xuất (Chief Product Officer) Juho Sarvikas. Ông Nummela gia nhập Nokia năm 1994 và làm việc tại các mảng liên quan đến sáng tạo sản phẩm, quản lý kinh doanh, marketing. Với Sarvikas, ông có kinh nghiệm trong các lĩnh vực quản lý sản xuất, bao gồm sáng tạo sản phẩm và chiến lược sản xuất. Với Florian Seiche, Chủ tịch của HMD Global, ông từng giữ vị trí Phó Chủ tịch cấp cao của Nokia và Microsoft, phụ trách bán hàng và marketing sản phẩm di động tại thị trường châu Âu. Những điều về smartphone \"thương hiệu\" Nokia đã được tiết lộChưa có quá nhiều thông tin về sản phẩm được tiết lộ cho đến thời điểm này, thế nhưng có một điều chắc chắn là máy sẽ chạy Android. Thông tin này được HMD Global xác nhận trong một thông cáo báo chí phát đi gần đây. HMD cũng phần nào tiết lộ rằng, sẽ có nhiều model smartphone thương hiệu Nokia ra mắt trong 2017. Ngoài những xác nhận này, các thông tin khác mới chỉ ở dạng đồn đoán, rò rỉ. Rò rỉ đầu tiên là tên gọi. Smartphone của Nokia được cho sẽ có tên Nokia D1C. Tuy nhiên, có lẽ đây chỉ là tên mã được đặt trong quá trình phát triển, còn sản phẩm thương mại sau này sẽ có 1 tên gọi khác \"bóng bẩy\" hơn. Một tin đồn khác cho biết, smartphone Nokia sẽ chạy phiên bản Android \"gần như\" là Android gốc của Google, tức không bị cài sẵn các \"ứng dụng rác\" của nhà sản xuất như cách Samsung, LG… hay các công ty điện thoại Android khác đang làm. Phỏng đoán này xuất hiện sau khi CEO Nummela cho biết trên trang Bloomberg rằng \"thương hiệu Nokia nổi tiếng với sự đơn giản, dễ dùng, độ tin cậy và chất lượng. Chúng tôi sẽ mang tới cho người dùng những yếu tố đó, cùng với 1 thiết kế công nghiệp tuyệt vời\". Tuy nhiên, cũng có thể hiểu phát biểu này theo cách rằng, Nokia sẽ tùy biến Android theo cách riêng - dựa vào các nguyên tắc mà Nummela nói tới. Cho tới nay chúng ta chưa có bất kỳ rò rỉ nào liên quan tới phần mềm sẽ chạy trên smartphone Nokia trong 2017. Về mặt phần cứng, các tin đồn là khá \"nhan nhản\". Một số nguồn nói rằng Nokia đang sản xuất cả model cao cấp (flagship) với chip Snapdragon 820 và camera Carl Zeiss. Một nguồn khác tiết lộ về các model giá rẻ. Dù vậy, hiện chưa có cơ sở nào để củng cố cho độ tin cậy của các tin đồn này. Gần đây nhất, một nguồn tin cho biết sẽ có 2 smartphone Nokia ra mắt vào đầu năm 2017. Và dưới đây là cấu hình của chúng:Rò rỉ cuối cùng, và có lẽ cũng là thông tin mà nhiều người quan tâm nhất, chính là thiết kế của máy. Những bức ảnh dưới đây được rò rỉ từ các nguồn trên internet nhưng cũng như nhiều thông tin khác, chưa ai rõ tính thực hư của chúng. Đặt trường hợp nếu đây là ảnh thật, thì smartphone Nokia nhiều khả năng sẽ dùng thiết kế kim loại, cạnh thẳng, và mặt sau có phần cong. Bức ảnh dưới cùng tiết lộ máy có các phím cảm ứng điện dung và cảm biến vân tay dưới màn hình.        Rõ ràng, ai cũng háo hức với sự trở lại của Nokia, thế nhưng, không ai dám chắc sự trở lại bằng 2 chiếc smartphone giá rẻ có phải là hướng đi đúng hay không. Khi còn sản xuất điện thoại Windows Phone, chiếc Nokia 520 giá rẻ là thiết bị bán chạy nhất của Nokia, bởi vậy, nếu thực sự Nokia trở lại bằng cách đánh chiếm vào phân khúc thị trường này thì cũng không có gì là quá ngạc nhiên. Chưa rõ Nokia sẽ đem tới gì trong ngày trở lại của hãng, nhưng chúng ta cũng không còn phải chờ quá lâu nữa để có câu trả lời. HMD Global sẽ có mặt tại triển lãm di động thường niên Mobile World Congress diễn ra ở Barcelona (27/2 - 2/3/2017) để giới thiệu những chiếc smartphone Nokia thế hệ mới ra toàn thế giới. MT (Theo Phonearena)MT (Theo Phonearena)",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161212-dien-thoai-android-quot-thuong-hieu-quot-nokia-se-nhu-the-n-224-o-1.jpg",
    "date": "2016-12-12T18:27:00Z"
}