{
    "code": "9c74d75c8e601d236d8cf591e5b079f1f1067fcc",
    "title": "Nghiên cứu đẩy mạnh ứng dụng hệ thống thông tin địa lý",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/nghien-cuu-day-manh-ung-dung-he-thong-thong-tin-dia-ly-20161210222054667.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Ngày 10/12, tại thành phố Huế, Đại học Huế tổ chức hội thảo \"Ứng dụng GIS toàn quốc 2016\" với chủ đề \"Vì một trái đất bền vững\". Hội thảo thu hút hàng trăm nhà khoa học trong và ngoài nước tham gia nhằm hướng tới việc đẩy mạnh ứng dụng hệ thống thông tin địa lý (GIS).\r\nTham dự hội thảo có PGS.TS. Nguyễn Quang Linh, Phó Giám đốc Đại học Huế, Trưởng ban tổ chức; ông Phan Ngọc Thọ, Phó Chủ tịch thường trực UBND tỉnh Thừa Thiên Huế, GS.TS. Phan Ngọc Minh, Giám đốc Học viện KH&CN, Viện Hàn lâm KH&CN Việt Nam đồng Trưởng ban… cùng đông đảo các nhà khoa học, chuyên gia, giảng viên, cán bộ chuyên về GIS trên toàn quốc về tham dự.Hiện tại Hệ thống thông tin địa lý (Geographic Information System - GIS) với sự hỗ trợ của công nghệ viễn thám, công nghệ đo đạc trắc địa bản đồ phát triển mạnh mẽ trên thế giới. GIS là công cụ để tích hợp, xử lý, phân tích và quản lý các dịch vụ xã hội, phòng chống dịch bệnh, bảo tồn đa dạng sinh học, sinh thái môi trường, ứng phó với biến đổi khí hậu, quản lý thảm họa, quản lý tài nguyên và môi trường, quản lý nguồn nhân lực, bảo vệ quốc phòng an ninh biển đảo…Sự phát triển GIS tại Việt Nam những năm qua được thể hiện qua con số ấn tượng với hàng trăm cơ sở nghiên cứu, trung tâm ứng dụng, các cơ quan ban ngành sử dụng GIS như một công cụ hỗ trợ ra quyết định, trên 30 trường đại học, cao đẳng đào tạo các chuyên ngành liên quan đến GIS, công nghệ viễn thám và công nghệ đo đạc trắc địa bản đồ.Bắt đầu từ năm 2009, Hội thảo “Ứng dụng GIS toàn quốc” tổ chức tại trường Đại học Khoa học Huế, liên tiếp những năm sau hội thảo này tổ chức tại Hồ Chí Minh, Hà Nội, Đà Nẵng, Cần Thơ… Hội thảo năm 2016 là dịp các nhà khoa học trong và ngoài nước công bố kết quả nghiên cứu, nâng cao năng lực ứng dụng GIS, viễn thám và công nghệ trắc địa đo đạc bản đồ ở Việt Nam.Tại hội thảo lần này có 4 tiểu ban “Công nghệ bản đồ, GIS và Viễn thám”, “GIS, Viễn thám trong quản lý tài nguyên-môi trường, tai biến thiên nhiên và biến đổi khí hậu”, GIS, Viễn thám trong quy hoạch lãnh thổ, an ninh quốc phòng và biển đảo”, “WebGIS, công nghệ 3D, di động, cơ sở dữ liệu, mã nguồn mở”. Có tổng cộng hơn 100 đề tài đa dạng trên toàn đất nước nhằm hướng tới một trái đất bền vững như chủ đề hội thảo.Theo ông Phan Ngọc Thọ, PCT thường trực UBND tỉnh Thừa Thiên Huế,đồng Trưởng ban tổ chức hội thảo cho biết, GIS là một nhánh của công nghệ thông tin hình thành từ những năm 60 của thế kỷ trước nhằm xử lý đồng bộ các lớp thông tin không gian (bản đồ) gắn với các thông tin thuộc tính, phục vụ nghiên cứu, quy hoạch và quản lý các hoạt động theo lãnh thổ. Ngày nay trên nhiều quốc gia thế giới, GIS đã trở thành công cụ trợ giúp hữu hiệu trong hầu hết các hoạt động kinh tế -xã hội, an ninh, quốc phòng, ứng phó với thảm họa thiên tai…Tại Việt Nam, công nghệ GIS được thí điểm khá sớm, đến nay được ứng dụng trong nhiều ngành như quy hoạch nông lâm nghiệp, quản lý rừng, lưu giữ tư liệu địa chất, đo đạc bản đồ, địa chính, quản lý đô thị… đã mang lại hiệu quả bước đầu cho kinh tế xã hội và an ninh quốc phòng nước ta, và đang có nhiều triển vọng phát triển nhanh trong thời gian tới nhờ tính trực quan của GIS và sự hỗ trợ về tốc độ xử lý của máy tính và công nghệ lưu trữ cơ sở dữ liệu bằng điện toán đám mây.Tuy vậy bên cạnh các kết quả, việc triển khai ứng dụng GIS vẫn còn nhiều hạn chế như vai trò lãnh đạo các ngành, địa phương chưa thực sự tiên phong, đi đầu; dữ liệu GIS ở nhiều nơi còn phân tán, cát cứ, thiếu đồng bộ khiến việc thu thập, tổng hợp, cập nhật gặp khó; công nghệ và nhân lực còn hạn chế dẫn đến một số ngành vẫn gặp trở ngại khi ứng dụng trên hệ thống.Ông Thọ cũng cho rằng, ứng dụng công nghệ GIS là công cụ mang lại nhiều lợi ích, tuy nhiên để ứng dụng thực sự có hiệu quả là bài toán khó, cần thời gian và nguồn lực. Do đó các địa phương rất cần kết quả nghiên cứu của các chuyên gia đầu ngành để chuyển giao ứng dụng. Tại hội thảo mọi người mong muốn được chia sẻ những kết quả nghiên cứu, kinh nghiệm, đặc biệt là những giải pháp khắc phục các hạn chế rào cản của việc triển khai ứng dụng GIS để có những phương án, cách thức ứng dụng hiệu quả, đồng bộ hơn.Từ năm 2005, tỉnh Thừa Thiên Huế đã khởi động dự án xây dựng hệ thống hệ thống thông tin địa lý GISHue. Đến nay GISHue đã trở thành một hệ thống tập trung nhằm quản lý, cập nhật, khai thác dữ liệu địa lý của tất cả các lĩnh vực, ứng dụng liên quan. Hiện tại trên hệ thống này đã tích hợp được hơn 180 bản đồ của 14 sở, ngành của tỉnh với hơn 322 lớp dữ liệu và tích hợp 8 bản đồ quy hoạch xây dựng đô thị, 10 đồ án quy hoạch ngành, lĩnh vực và các kết quả từ các đề tài nghiên cứu khoa học và công nghệ liên quan đến GISHue. Hệ thống GISHue đã dần tiến tới trở thành công cụ thẩm định quy hoạch và cấp phép trực tuyến. Đại Dương",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/8b823cd4eb/2016/12/10/2-1481346032573.jpg",
    "date": "2016-12-11T07:52:00Z"
}