{
    "code": "9db3f46e6864eb551d43ddec98f716bcb5ec5abb",
    "title": "10 laptop chơi game tốt nhất năm 2016",
    "url": "http://vietbao.vn/Cong-nghe/10-laptop-choi-game-tot-nhat-nam-2016/220550158/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Asus ROG Strix GL502CPU: Intel Core i7 | Đồ họa: Nvidia GeForce GTX 1060 - 1070 | RAM: 16GB DDR4 | Màn hình: 15,6 inch Full HD (1.920 x 1.080 pixel) IPS | Lưu trữ: Tùy chọn 128GB - 256GB SSD hoặc 1TB HDD. Asus ROG Strix GL502 có thể không sở hữu thiết kế sáng tạo nhất nhưng chắc chắn là một trong những laptop tốt nhất khi nói đến khả năng chơi game ở độ phân giải 1080p. Trong thực tế, hầu hết các game đồ họa cao cấp hiện nay trên PC đều có thể chiến tốt trên chiếc laptop này với thiết lập khung hình không thấp hơn 60fps. Mặc dù thời lượng pin của máy không dài nhưng chắc chắn màn hình sắc nét, hiệu năng mạnh mẽ và hệ thống âm thanh chất lượng sẽ bù đắp được thiếu sót đó.Alienware 13 R3CPU: Intel Core i5 - i7 | Đồ họa: Nvidia GeForce GTX 1060 | RAM: 8GB - 16GB DDR4 | Màn hình: 13,3 inch tùy chọn độ phân giải HD (1.366 x 768 pixel) TN hoặc QHD (2.560 x 1.440 pixel) OLED | Lưu trữ: 180GB - 512GB SSD. Không giống như các mẫu laptop có cùng kích thước, Alienware 13 R3 sở hữu thiết kế khá nổi bật và hầm hố. Điểm nhấn của thiết bị chính là tùy chọn màn hình cảm ứng độ phân giải 2K với công nghệ OLED cao cấp với chất lượng hiển thị hoàn hảo, màu sắc trung thực, sống động và rất sắc nét, giúp mang đến cho người dùng trải nghiệm giải trí một cách toàn diện. Ngoài ra không như Asus ROG Strix GL502 ở trên, người dùng Alienware 13 R3 sẽ có nhiều tùy chọn phần cứng hơn tùy thuộc vào nhu cầu sử dụng.Origin EON15-XCPU: Intel Core i5 - i7 | Đồ họa: Nvidia GeForce GTX 1060 - 1070 | RAM: 8GB - 64GB | Màn hình: 15,6 inch tùy chọn độ phân giải Full HD hoặc UHD (3840 x 2160 pixel) | Lưu trữ: Tùy chọn 120GB - 1TB SSD; 500GB - 2TB HDD; 1TB SSHD. Origin EON15-X cũng sở hữu vẻ ngoài hầm hố, đi kèm cấu hình phần cứng mạnh ngang máy tính để bàn kết hợp với card đồ họa cao cấp, tất cả được bố trí bên trong một chiếc laptop 15,6 inch khá nhỏ gọn. Với sức mạnh của bộ vi xử lý thế hệ mới, bộ nhớ RAM lớn, màn hình độ phân giải cao và dung lượng lưu trữ lớn giúp người dùng có thể chỉnh sửa video, chiến game và thực hiện các nhiệm vụ chuyên sâu khác một cách nhanh chóng. Acer Predator 17 XCPU: Intel Core i7 | Đồ họa: Nvidia GeForce GTX 980 | RAM: 32GB DDR4 | Màn hình: 17,3 inch Full HD hoặc UHD IPS | Lưu trữ: Tùy chọn 1TB HDD hoặc SSD 512GB. Acer Predator 17 X đi kèm thiết kế vô cùng nổi bật cùng hệ thống tản nhiệt tiên tiến, nhưng đây không phải là lựa chọn phù hợp cho bất kỳ game thủ nào thường xuyên di chuyển bởi kích thước lớn và trọng lượng lên tới 4.67kg. Tuy nhiên đổi lại máy được trang bị phần cứng mạnh mẽ với GPU Nvidia GeForce GTX 980 phiên bản trên desktop cũng như vi xử lý Intel Core i7-6820HK hỗ trợ OC. Điều này giúp thiết bị có khả năng chiến các loại game với độ phân giải lên tới 4K, tính năng mà ít đối thủ có được. Đáng chú máy còn được tích hợp công nghệ Nvidia G-Sync, giúp đồng bộ tốc độ làm tươi (refresh rate) của màn hình với tốc độ dựng hình của GPU từ đó loại bỏ hiện tượng xé hình và hạn chế lặp hình. Có thể nói Acer Predator 17 X là lựa chọn rất đáng để quan tâm.Lenovo Ideapad Y700 15 inchCPU: Intel Core i5 - i7 | Đồ họa: Nvidia GeForce GTX 960M 2GB - 4GB DDR5 VRAM | RAM: 8GB - 16GB DDR4 | Màn hình: Cảm ứng 15,6 inch Full HD | Lưu trữ: Tùy chọn 128GB - 512GB SSD hoặc HDD 1TB (5.400 RPM).  Với mức giá “dễ chịu”, hiệu năng mạnh mẽ, chất lượng âm thanh cao đi kèm với nhiều tính năng phụ trợ khác thực sự giúp Lenovo Ideapad Y700 qua mặt các mẫu laptop chơi game khác trên thị trường. Đây là mẫu laptop chơi game dạng “entry-level” được thiết kế cân bằng giữa tính cơ động và hiệu suất phần cứng. Máy sở hữu thiết kế khá nổi bật với lớp vỏ làm bằng vật liệu nhôm phay xước, tích hợp loa siêu trầm bố trí ở mặt dưới và hai loa đối xứng ở mặt trên bàn phím và đi kèm cả camera RealSense cùng ổ SSD. Thậm chí máy cũng có thể chiến các game đồ họa cao cấp ở thiết lập phù hợp.MSI GS60 Ghost ProCPU: Intel Core i7 | Đồ họa: NVIDIA GeForce GTX 970M 3GB - 6GB GDDR5 VRAM, Intel HD Graphics 530 | RAM: 16GB DDR4 | Màn hình: Tùy chọn 15,6 inch Full HD hoặc UHD | Lưu trữ: Tùy chọn 128GB - 256GB SSD hoặc 1TB HDD. So với các đối thủ trong danh sách này thì MSI GS60 Ghost Pro sở hữu thiết kế mỏng nhẹ tương đương laptop tiêu chuẩn với độ mỏng chỉ 19,9mm và cân nặng 1,9kg. Tuy nhiên bên trong máy được trang bị cấu hình phần cứng rất mạnh với vi xử lý Intel Core i7 Skylake kết hợp với card đồ họa cao cấp NVIDIA giúp thiết bị có thể chiến mọi loại game ở độ phân giải 1080p với thiết lập đồ họa cao nhất. Có thể MSI GS60 Ghost Pro không phải là lựa chọn hàng đầu cho mọi game thủ nhưng chắc chắn đây là một trong những chiếc laptop chơi game có mức giá phù hợp nhất.HP Omen 17CPU: 6 gen Intel Core i7 | Đồ họa: Nvidia GeForce GTX 1070 (8GB GDDR5); Intel HD Graphics 530 | RAM: 16GB DDR4 | Màn hình: 17,3 inch 4K (3.840 x 2.160 pixel) tấm nền IPS với G-Sync | Lưu trũ: Tùy chọn 1TB - 2TB HDD, 128GB SSD. So với các mẫu laptop chơi game trong danh sách này thì HP Omen 17 đã lược bỏ đi vẻ ngoài hầm hố, các khe tản nhiệt lớn, độ dày và trọng lượng lớn. Thay vào đó HP đã trang bị cho chiếc laptop của mình một thiết kế mỏng nhẹ và đơn giản hơn. Tuy nhiên do hướng tới nhu cầu chiến game nên máy vẫn được trang bị phần cứng mạnh nhất và mới nhất trên thị trường với màn hình độ phân giải 4K, đồ họa Nvidia GeForce GTX 1070 với công nghệ G-Sync, pin đi kèm giúp Omen 17 hoạt động liên tục 7,5 giờ mỗi lần sạc. Để nâng cao trải nghiệm game cho người dùng, HP cũng tích hợp cho máy 4 loa Bang & Olufsen kèm công nghệ HP Audio Boost. Thậm chí còn hỗ trợ xuất cùng lúc 2 màn hình 2K hoặc 1 màn hình 4K kích thước lớn để có những trải nghiệm game đã mắt hơn.Asus ROG G752CPU: Intel Core i7 | Đồ họa: Nvidia GeForce GTX 970M - 980M | RAM: 16GB - 64GB DDR4 | Màn hình: 17,3 inch Full HD tấm nền IPS | Lưu trữ: Tùy chọn 128GB - 512GB SSD hoặc 1TB HDD (7200rpm). Asus ROG G752 là bản nâng cấp của model G751 với nhiều thay đổi trong thiết kế và độ hoàn thiện cao hơn. Thay vì sử dụng bộ vỏ nhựa màu đen đặc trưng, bản nâng cấp được làm bằng nhôm phay xước mang đến cảm giác sang trọng hơn, màn hình của G752 vẫn tương tự như G751 với kích thước 17,3 inch, cùng độ phân giải, tấm nền IPS và có lớp phủ chống chói. Nhờ kích thước màn hình lớn và phần cứng cao cấp đã giúp cho Asus ROG G752 mang lại hiệu quả tốt hơn cho nhu cầu giải trí. Tính năng duy nhất mà mẫu laptop này còn thiếu đó chính là một màn hình 4K.Razer BladeCPU: Intel Core i7-6700HQ | Đồ họa: Nvidia GeForce GTX 970M (6GB GDDR5 VRAM) | RAM: 16GB | Màn hình: Cảm ứng đa điểm 14 inch QHD + tấm nền IGZO | Lưu trữ: 256GB - 512GB SSD PCIe. Hiếm có một chiếc laptop chơi game nào lại có trọng lượng chỉ tương đương một chiếc Ultrabook. Tuy nhiên Razer Blade lại là một trong số đó. Máy có trọng lượng chỉ 1,88 kg đi kèm với cấu hình phần cứng mạnh mẽ, thời lượng pin ấn tượng khi có thể đảm bảo 3 giờ 35 phút chơi game liên tục hoặc 6 giờ xem video liên tục. Tất cả kết hợp với màn hình 14 inch độ phân giải 4K, độ sáng cao và sắc nét giúp Razer Blade trở thành một lựa chọn tối ưu cho nhu cầu giải trí di động cao cấp.Origin EON17-SLXCPU: Intel Core i5 - i7 | Đồ họa: NVIDIA GeForce GTX 1070 - 1080 | RAM: 8GB - 64GB | Màn hình: 17,3 inch tùy chọn Full HD hoặc UHD tấm nền IPS với G-Sync | Lưu trữ: Tùy chọn 120GB - 4TB SSD, 500GB - 1TB HDD, 1TB SSHD. Để có được sức mạnh tương đương với các mẫu desktop chơi game với phần cứng cao cấp, người dùng Origin EON17-SLX sẽ phải hi sinh tính di động do trọng lượng và kích thước lớn cùng với đó là thời lượng pin. Nếu tất cả những điều đó xứng đáng để đánh đổi cho hiệu năng mạnh mẽ thì khó có lựa chọn nào tốt hơn so với Origin EON17-SLX, cho dù bạn là một game thủ hay người dùng thường xuyên biên tập video, chỉnh sửa ảnh, đồ họa …",
    "image_url": "http://a9.vietbao.vn/images/vn999/220/2016/12/vietnam_20161213-10-laptop-choi-game-tot-nhat-nam-2016-1.jpg",
    "date": "2016-12-13T09:33:57Z"
}