{
    "code": "9fda2c64cf66d03d2bd5ca674cd6209e773046d8",
    "title": "5 lời khuyên về thẻ nhớ cho người dùng máy ảnh",
    "url": "http://vietbao.vn/Cong-nghe/5-loi-khuyen-ve-the-nho-cho-nguoi-dung-may-anh/442679288/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Loạt mẹo đơn giản sau đây có thể giúp bạn tránh khỏi những tình huống thảm họa mất dữ liệu, giữ cho thẻ nhớ và những bức ảnh chụp quý báu của bạn luôn an toàn.Không nên xóa tập tin trong thẻ trực tiếp trên máy ảnhRất nhiều người dùng, thậm chí cả những nhà nhiếp ảnh chuyên nghiệp, thường xóa từng ảnh chụp lưu trong thẻ nhớ trực tiếp trên trình đơn điều khiển của máy ảnh.Tuy nhiên, điều này không phải là một ý tưởng hay vì trên thực tế máy ảnh là thiết bị được thiết kể chuyên dụng để chụp ảnh chứ không phải là công cụ thông minh trong việc quản lý dữ liệu trong thẻ nhớ của bạn.Về mặt kỹ thuật, việc xóa từng ảnh trực tiếp trên máy ảnh về lâu dài sẽ làm hỏng bảng FAT của thẻ nhớ. Do đó, đừng tiếp tục làm điều này nếu không muốn chiếc thẻ nhớ của bạn thành phế liệu.Ngoài ra, thẻ nhớ có giá ngày càng rẻ và dung lượng ngày càng lớn, cho nên không có lý do gì mà bạn cần phải xóa ảnh chụp để tiết kiệm không gian.Khi thẻ đang dùng sắp hết dung lượng, bạn chỉ cần đổi một thẻ dự phòng khác và tiếp tục chụp thay vì phải loay hoay chép và xóa ảnh trên thẻ cũ. Khi đã chép toàn bộ ảnh trên thẻ cũ vào máy tính, hãy định dạng nó để tiếp tục lần lượt thay thế sử dụng cùng với thẻ nhớ còn lại.Nên format thẻ trên máy ảnh, thay vì trên máy tínhCó rất nhiều trang web khuyên người dùng nên định dạng (format) thẻ nhớ bằng máy tính và điều đó hoàn toàn không đúng. Thay vì vậy, bạn hãy gắn thẻ nhớ vào máy ảnh và format nó bằng tùy chọn tương ứng trong trình đơn điều khiển của máy.Việc format thẻ nhớ trên máy ảnh sẽ giúp máy tự động nhớ lại định dạng phù hợp với việc chụp và lưu ảnh, thay vì chỉ đơn thuần lưu tập tin như trên máy tính.Cũng cần nhắc lại là nên tuân thủ nguyên tắc sau mỗi lần sao chép ảnh vào máy tính thì cần format lại thẻ để bắt đầu chụp tiếp với một thẻ hoàn toàn trống.Cần lưu ý là nếu bạn dùng thẻ nhớ cho máy ảnh nào thì nên format bằng chính máy ảnh đó. Nên sử dụng thẻ nhớ riêng cho từng máy ảnh, tránh sử dụng một thẻ cho nhiều thiết bị khác nhau, tức là lấy thẻ nhớ từ máy ảnh này để gắn vào máy ảnh khác.Nhiều người dùng còn có thói quen dùng thẻ đang chụp trong máy ảnh Canon để gắn vào sử dụng cho một máy ảnh Nikon khác. Làm như vậy, các tập tin ảnh chụp trong thẻ nhớ sẽ bị đặt tên lộn xộn và bạn sẽ khó quản lý hơn. Nên nhớ là mỗi nhà sản xuất thực hiện việc lưu trữ và quản lý ảnh chụp trong thẻ nhớ theo cách riêng của họ.Nên dùng đầu đọc thẻ để sao chép, thay vì dùng cáp kết nối máy ảnhKhi cần sao chép ảnh, tốt nhất là nên dùng đầu đọc thẻ gắn vào máy tính thay vì dùng cáp USB để kết nối trực tiếp máy ảnh với máy tính.Việc kết nối máy ảnh với máy tính qua cáp USB sẽ làm máy ảnh tốn pin, nhất là trong trường hợp bạn đang tác nghiệp ở những nơi không có chỗ cắm sạc.Đồng thời, cách thực hiện đó còn gây ra vấn đề thao tác chậm, có thể gặp lỗi dây cáp bị lỏng lẻo trong quá trình sao chép hoặc thậm chí có thể làm rơi máy ảnh nếu vô tình vướng vào dây cáp.Trong khi đó, giải pháp dùng đầu đọc thẻ sẽ tiện lợi và an toàn hơn nhiều. Bạn chỉ cần tắt nguồn máy ảnh để tiết kiệm pin, rút thẻ nhớ ra rồi cắm vào đầu đọc thẻ đang kết nối với máy tính để sao chép ảnh.Ngoài ra, nếu dùng đầu đọc thẻ cũng tránh cho việc máy ảnh có thể bị lây nhiễm virus hay bị trục trặc phần mềm do kết nối với máy tính đang gặp sự cố.Không nên lưu đầy thẻMặc dù hầu hết thẻ nhớ đều được thiết kế để có thể lưu đầy tất cả mọi định dạng tập tin trong đó, nhưng thực sự không phải là một ý tưởng tốt khi bạn chụp ảnh và lưu hết hoàn toàn dung lượng của một thẻ nhớ.Một trong những lý do mà các nhiếp ảnh gia chuyên nghiệp thường thích sử dụng thẻ nhớ dung lượng lớn là vì họ muốn có nhiều không gian dự phòng để chụp thêm nhiều khoảnh khắc độc đáo mà không cần lo lắng thẻ nhớ bị đầy.Tương tự, bạn cũng nên thực hiện như vậy với các thiết bị lưu trữ khác như bút USB hay ổ cứng di động. Không bao giờ lưu đầy dữ liệu bởi vì hiệu suất của chúng có thể bị ảnh hưởng rất nhiều.Thông thường, chỉ nên lưu tối đa 90% dung lượng của một thiết bị lưu trữ và sau đó bắt đầu dọn dẹp những thứ không cần thiết để chừa chỗ cho các tập tin mới.Một số dòng máy ảnh DSLR chuyên nghiệp và nhiều model máy ảnh bình dân còn được trang bị hai khe cắm thẻ nhớ. Phần lớn người dùng đều biết điều này rất hữu ích nhằm có thể tăng đáng kể khả năng lưu trữ.Tuy nhiên, việc trang bị hai khe cắm thẻ nhớ còn một số ứng dụng đa mục đích khác có ý nghĩa hơn, đặc biệt trong những sự kiện quan trọng, đó là ghi song song an toàn và ghi phối hợp các định dạng RAW + JPEG.Không nên rút thẻ khi đang đọc dữ liệuNếu bạn gắn thẻ nhớ trong máy ảnh hay đầu đọc thẻ và đang chép dữ liệu từ đó vào máy tính qua cáp USB thì không nên rút thẻ đột ngột khi quá trình sao chép chưa hoàn thành.Làm như vậy có thể khiến quá trình sao chép bị gián đoạn dẫn đến mất dữ liệu. Tốt nhất là hãy chờ cho đến khi đèn tín hiệu trên máy ảnh hay đầu đọc thẻ tắt hẳn vài giây rồi mới rút thẻ ra.Về nguyên tắc, trước khi rút các thiết bị kết nối qua cổng USB như bút nhớ USB, ổ cứng gắn ngoài, đầu đọc thẻ nhớ, điện thoại di động... bạn cần phải tắt các tập tin đang mở trên máy tính, ngắt kết nối trên hệ thống theo đúng quy trình.Điều này giúp bảo vệ các thiết bị, tránh được tình trạng sốc điện, gây hỏng hóc hoặc mất dữ liệu đang có trong đó.TheoVnReview",
    "image_url": "",
    "date": "2016-12-12T19:36:42Z"
}