{
    "code": "a11b818b5f0c67ded04c5310176b9a689778e24d",
    "title": "Đừng đánh đổi dữ liệu bằng Wi-Fi miễn phí",
    "url": "http://vietbao.vn/Cong-nghe/Dung-danh-doi-du-lieu-bang-WiFi-mien-phi/55841575/836/",
    "labels": "vietbao/Công Nghệ/Thiết bị số",
    "content": "Tin tặc có thể đánh cắp mật khẩu, dữ liệu cá nhân chỉ với vài công cụ đơn giản khi người dùng kết nối vào các điểm phát Wi-Fi miễn phí (không có mật khẩu).Giải pháp để có được tín hiệu Wi-Fi cực tốtBáo động hàng triệu điểm phát Wi-Fi kém an toànFacebook gợi ý các điểm kết nối Wi-Fi miễn phíEvan Robertson, một cậu bé 11 tuổi đã lập trình và tạo ra một điểm phát Wi-Fi miễn phí tại trung tâm mua sắm ở Austin, Texas (Mỹ) và chờ đợi xem có bao nhiêu người đồng ý kết nối.Cụ thể, để truy cập Internet miễn phí, bạn sẽ phải cho phép chủ sở hữu Wi-Fi đọc và trả lời email, theo dõi các thông tin đầu vào/đầu ra hoặc thậm chí là biến điện thoại trở thành “cục gạch”. Theo ghi nhận có đến hơn phân nửa người đến mua hàng đã chấp nhận các điều khoản trên.Điều này cho thấy ý thức của người dùng tương đối thấp, họ có thể nhắm mắt và bỏ qua các điều khoản chỉ để được kết nối Wi-Fi miễn phí. Mới đây, đã có hơn 500 triệu tài khoản Yahoo được công khai rao bán trên “chợ đen” bao gồm các thông tin về họ tên, số điện thoại, ngày sinh… Ngoài ra, tin tặc còn sử dụng ransomware (mã độc tống tiền) để đòi 3,4 triệu USD mở khóa máy tính của một bệnh viện ở Los Angeles (Mỹ) hay tống tiền Cơ quan vận tải TP San Francisco 73,000 USD. Và mới đây nhất, tin tặc đã ngăn chặn các email được gửi từ các thành viên của Ủy ban Dân chủ Quốc gia đến Hillary Clinton trong chiến dịch bầu cử tổng thống Mỹ vừa qua. Amihai Neiderman (Israel) cho biết anh có thể đánh chặn lưu lượng của bất kỳ ai kết nối Wi-Fi miễn phí trong thành phố. Dưới đây là một số lời khuyên từ các chuyên gia nhằm giúp bạn an toàn hơn khi truy cập Wi-Fi miễn phí:- Hãy cẩn trọng với các điểm kết nối có từ “miễn phí”. Công ty an ninh mạng Skycure đã phân tích các mạng Wi-Fi lừa đảo trên khắp nước Mỹ và nhận thấy rằng 10% trong số họ có từ “miễn phí”. - Trước khi tiến hành kết nối, bạn hãy để ý xem xung quanh có tên cửa hàng hoặc dịch vụ đó hay không.- Ngắt kết nối khi thấy điện thoại hiển thị các thông báo lỗi mạng. - Chú ý đến biểu tượng nằm trước dòng địa chỉ, nếu biểu tượng ổ khóa có màu xanh lá (HTTPS), điều này đồng nghĩa với việc bạn đang sử dụng kết nối được mã hóa. Ngược lại, nếu là màu đỏ thì những tin nhắn, email bạn gửi đi hoàn toàn có thể bị người khác “đánh chặn” và đọc lén.- Việc sử dụng VPN cũng sẽ giúp tăng thêm một lớp bảo mật, mã hóa kết nối và dữ liệu ra/vào hệ thống. Đặc biệt, bạn không nên thực hiện các giao dịch trực tuyến, ngân hàng khi đang kết nối vào các điểm phát Wi-Fi công cộng.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161212-dung-danh-doi-du-lieu-bang-wi-fi-mien-phi-1.jpg",
    "date": "2016-12-12T06:23:46Z"
}