{
    "code": "a220d451f039a46c8e65947030eb84cc9f679918",
    "title": "Lộ nguyên nhân Apple trì hoãn phát hành tai nghe AirPods",
    "url": "http://vietbao.vn/Cong-nghe/Lo-nguyen-nhan-Apple-tri-hoan-phat-hanh-tai-nghe-AirPods/177173626/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "– Theo báo cáo mới nhất của The Wall Street Journal, việc Apple chậm phát hành tai nghe AirPods là vì nguyên nhân nằm ở vấn đề kỹ thuật.– Theo báo cáo mới nhất của The Wall Street Journal, việc Apple chậm phát hành tai nghe AirPods là vì nguyên nhân nằm ở vấn đề kỹ thuật.Theo tin tức trên trang Theo Business Insider, tai nghe không dây AirPods được ra mắt lần đầu tiên vào tháng 9 với giá 159 USD. Tuy nhiên, chiếc tai nghe không dây AirPods của Apple liên tục bị trì hoãn chậm phát hành so với kế hoạch ban đầu là vào tháng 10 vừa qua mà không rõ nguyên nhân chính xác.Trước đó, vào tháng 11, một nhà phân tích tại Barclays cho biết Apple sẽ bắt đầu sản xuất AirPods với số lượng hạn chế, tuy nhiên đến nay vẫn chưa thấy bất kỳ động thái nào từ Apple liên quan đến kế hoạch dành cho AirPods. Trên trang web, Apple ngoài việc giới thiệu loại tai nghe này thì chỉ ghi dòng thông tin AirPods đang ở trạng thái \"‘coming soon\"’.Apple liên tục trì hoãn việc phát hành tai nghe không dây AirPods.Khi được hỏi nguyên nhân khiến tai nghe AirPods bị trì hoãn đến thời điểm này, một nhân viên của Apple cho biết, hãng này cần thêm thời gian để hoàn thiện AirPods trước khi phát hành sản phẩm đến tay khách hàng.Tuy nhiên, theo báo cáo mới nhất của The Wall Street Journal, việc Apple chậm phát hành tai nghe AirPods là vì vấn đề kỹ thuật.Báo cáo của The Wall Street Journal cho biết, Apple đang “đau đầu” vì vấn đề đảm bảo cả hai bên tai nghe đều nhận được một tín hiệu Bluetooth đồng thời, tránh hiện tượng tai bên này phát trước tai bên kia.Việc tai nghe không dây AirPods gặp vấn đề trong việc đảm bảo duy trì kết nối đồng thời cho hai bên tai nghe không phải là điều quá ngạc nhiên. Hiện tại, các loại tai nghe không dây trên thị trường hiện nay đều gặp các vấn đề kết nối. Với giao thức kết nối Bluetooth, âm thanh không dây không thể phát đồng thời trên hai thiết bị riêng biệt khiến các nhà sản xuất tai nghe không dây sử dụng các giải pháp khác nhau để giữ đồng bộ giữa hai bên tai nghe.Thông thường các thiết bị sẽ gửi tín hiệu âm thanh vào một bên tai nghe, sau đó nhanh chóng chuyển tiếp tín hiệu âm thanh đến bên tai còn lại. Điều này có thể làm việc, nhưng nó không hoàn toàn ổn định. Đó là chưa kể đến những yếu tố ngoài tác động, bao gồm cả đầu người nghe, vào tín hiệu.Tuy nhiên, tờ The Wall Street Journal cũng cho rằng, tai nghe AirPods của Apple có thể nhận tín hiệu độc lập. Nhiều khả năng đây là kết quả đến từ chip W1 độc quyền mà Apple tích hợp trong AirPods và các tai nghe Beats khác.",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/12/vietnam_20161212-lo-nguyen-nhan-apple-tri-hoan-phat-hanh-tai-nghe-airpods-1.jpg",
    "date": "2016-12-12T06:36:01Z"
}