{
    "code": "a24635d812fdb9e0202c951adaf42813e0c7d18a",
    "title": "Về đâu những giấc mơ tỷ phú \"kiểu Mỹ\"?",
    "url": "http://vietbao.vn/Cong-nghe/Ve-dau-nhung-giac-mo-ty-phu-kieu-My/223146710/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Cuộc chơi nào cũng cần biết điểm dừng nhưng với xổ số “kiểu Mỹ”, điểm dừng của người chơi ở đâu?Vé số “kiểu Mỹ” của Công ty sổ số điện toán Việt Nam (Vietlott) đang “nóng hầm hập” trên cả nước. Tính đến ngày thứ 4 (7/12) vừa qua, đã có 6 người trúng giải đặc biệt với số tiền mỗi người nhận được đều vài chục tỷ đồng.Số tiền thưởng khổng lồ ấy bỗng chốc trở thành giấc mơ đổi đời của cả vạn người chơi. Nói là giấc mơ bởi thực tế vô cùng khắc nghiệt: Vạn người mua chỉ một người trúng!Về lý thuyết, để một người đổi đời thành tỷ phú, sẽ có vô số người chơi khác có thể trở thành… bác thằng bần. Như truyền thông đưa tin, ngày đầu tiên vé số “kiểu Mỹ” phát hành tại Hà Nội, người dân đã đổ xô đến các đại lý để mua. Thậm chí, có người chi hàng chục triệu đồng với mong muốn thành tỷ phú trong gang tấc.Vé số “kiểu Mỹ” đang “nóng hầm hập” trên cả nước. Ảnh minh họa: Gia đình Việt Nam.Vì nguyên tắc bảo mật thông tin, đảm bảo an toàn cho khách hàng, nên truyền thông đưa tin “nửa tỏ, nửa mờ”: Có hai vị khách chi ra số tiền là 22 triệu đồng và 40 triệu đồng, được cho là lớn nhất từ trước đến nay để mua vé số, đã trúng thưởng trong đợt quay 61 vừa qua. Trúng bao nhiêu không ai rõ, nhưng thông tin như vậy chẳng khác gì que diêm vứt vào cánh rừng mùa khô hạn. Ở đâu, cũng bàn tán chuyện về giấc mơ đổi đời nhờ vé số “kiểu Mỹ”.Trước đó, khi nghe tin người chơi ở Trà Vinh, người ở TP.HCM… trúng giải đặc biệt, người dân các tỉnh khác lại ước ao. Truyền thông cũng cho biết, khi chương trình xổ số này mới mở các tỉnh phía Nam, một số người dân các tỉnh miền Bắc đã gửi tiền vào để nhờ mua.Chuyên gia Hà Tôn Vinh trả lời trên truyền thông rằng, người mua xổ số “kiểu Mỹ’ cùng lắm chỉ bỏ ra vài trăm ngàn, chẳng ai bỏ cả tỷ đồng để mong… đổi đời, nên không thể nói sẽ ảnh hưởng đến xã hội khi số đông người lao vào giấc mơ đổi đời, thành tỷ phú.Một nỗi lo mơ hồ chợt đến, bởi dân nước ta chỉ mới bập bõm làm quen với xổ số “kiểu Mỹ”. Nói như vị chuyên gia, có thể 6 tháng, 1 năm sau sẽ không có người trúng giải. Nhưng, xổ số “kiểu Mỹ” càng lâu không có người trúng, số tiền lũy kế giải đặc biệt càng nhiều, lại càng hút thêm nhiều người chơi, thậm chí có nhiều người trúng...Trúng, rồi lâu không trúng vì đặc thù “lũy kế” sẽ càng làm số đông lên cơn khát trúng thưởng đặc biệt. Có hay không những người nghiện xổ số điện toán? Trúng thì mua tiếp, không trúng thì vẫn mua, bởi chẳng ai tính được chữ ngờ.Câu hỏi sẽ có câu trả lời không xa khi mà cơn sốt nuôi giấc mơ trở thành tỷ phú của số đông ngày càng tăng. Báo chí đã làm thống kê, những người bỗng thành tỷ phú nhờ vé số ở Việt Nam trở thành trắng tay, anh em ly tán, kiện tụng, dính vào cơn nghiện cờ bạc… Tiền cứ đội nón ra đi… Những thông tin như thế, chỉ cần tra Google sẽ ra kết quả hàng loạt.Nhớ lại thời chứng khoán lên ngôi cũng kéo theo nhà nhà, người người chơi chứng khoán, được ít cũng khoe, mất nhiều giấu biệt. Có bao nhiều người đã… sa cơ, lỡ bước vì chứng khoán.Cuộc chơi nào cũng cần biết điểm dừng nhưng với xổ số “kiểu Mỹ”, điểm dừng của người chơi ở đâu? Vòng xoáy “giấc mơ tỷ phú” sẽ thế nào khi hình thức xổ số này triển khai trên cả nước?  Theo khampha.vnTheo khampha.vn",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161210-ve-d-226-u-nhung-giac-mo-ty-ph-250-quot-kieu-my-quot-1.jpg",
    "date": "2016-12-10T08:54:34Z"
}