{
    "code": "a345bad29547b8475064335e634719b4e1a2365d",
    "title": "Tại sao các nhà khoa học lại đưa tế bào gốc lên vũ trụ?",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/tai-sao-cac-nha-khoa-hoc-lai-dua-te-bao-goc-len-vu-tru-20161211153316246.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Trong phiên họp về Hội nghị Tế bào gốc Quốc tế (WSCS) – một cuộc họp thường niên của các nhà khoa học và những người ủng hộ được tổ chức bởi Quỹ Y học Tái tạo phi lợi nhuận, các nhà nghiên cứu đã mô tả những đột phá trong nghiên cứu tế bào gốc trong điều kiện không trọng lực.\r\nĐiều kiện gần như không trọng lượng khi bay trong không gian có thể tàn phá kiểu tóc và cảm giác về phương hướng của bạn. Và hóa ra, chúng cũng có thể làm một số điều khá lạ lùng với các tế bào trong thức ăn. Trong phiên họp về Hội nghị Tế bào gốc Quốc tế (WSCS) – một cuộc họp thường niên của các nhà khoa học và những người ủng hộ được tổ chức bởi Quỹ Y học Tái tạo phi lợi nhuận, các nhà nghiên cứu đã mô tả những đột phá trong nghiên cứu tế bào gốc trong điều kiện không trọng lực.Có thể mô phỏng điều kiện không trọng lực ngay trên Trái đất, nhưng có một cách để đạt được điều kiện thực tế: Gửi các tế bào theo một cuộc hành trình dài 400km theo phương thẳng đứng lên phòng thí nghiệm quốc gia Hoa Kỳ trên Trạm vũ trụ Quốc tế (ISS). Từ đó, các nhà khoa học hy vọng sẽ trả lời được 3 câu hỏi sau:Điều gì đang xảy ra trong cơ thể của các phi hành gia?Trong một số nguy cơ khi rời khỏi Trái đất, có nguy cơ thay đổi trong hệ thống tim mạch; một số bằng chứng cho thấy rằng các phi hành gia dễ bị loạn nhịp tim và teo tim (chưa kể đến các mối nguy hiểm không gian khác). Nhà sinh học về tế bào Arun Sharma giải thích cách ông và nhóm nghiên cứu của mình tại Đại học Stanford, Palo Alto, California muốn sử dụng trạm ISS để có được một cái nhìn chi tiết về những gì mà trạng thái vi trọng lực có thể gây ra với cơ tim.Bởi vì các tế bào từ một trái tim thực sự của con người để phục vụ cho nghiên cứu rất thiếu và khó duy trì, nhóm nghiên cứu đã tạo nên những tế bào mới từ các tế bào gốc. Họ lập trình lại tế bào da và máu từ tế bào của 3 người trưởng thành vào tế bào gốc đa năng cảm ứng, tế bào này có thể phát triển thành nhiều loại tế bào khác nhau trong cơ thể, bao gồm cả tế bào tim. Tháng 7 vừa rồi, nhóm nghiên cứu thực hiện nhiệm vụ SpaceX CRS – 9 đã mang các mẫu tế bào tim này, còn được gọi là cardiomyocytes, để ở một tháng trên trạm ISS. (Và có một nhóm các tế bào tim thứ hai của cùng những người tham gia đặt ở Trái đất để đối chiếu)Hiện nay, các tế bào tim này đã được đưa trở về Trái đất, nhóm nghiên cứu đang bắt đầu phân tích các dữ liệu thu thập được trong và sau chuyến đi, bao gồm cả các gen được bật hoặc tắt và cấu trúc và khả năng co bóp của các tế bào. Sharma cho biết từ những quan sát sơ bộ, họ thấy rằng các tế bào có nhịp điệu hơi bất thường trong khi bay, nhưng lại trở về nhịp điệu bình thường khi ở trên Trái đất. Điều này có thể giải thích rằng trọng lực có thể có những tác động đối với các phi hành gia, bởi vì một số thay đổi trong cơ thể của họ dường như đang bắt chước và đẩy nhanh quá trình lão hóa tự nhiên.Tại sao điều kiện không trọng lực lại làm các tế bào gốc trở nên “gốc” hơn?Thực hiện nhiệm vụ lâu dài trong không gian có thể làm cho cơ thể xấu đi, nhưng dường như lại có một hiệu ứng khác đối với một số loại tế bào gốc. Nhà khoa học về nuôi cấy tế bào hệ miễn dịch Mary Kearns – Jonker công tác tại Đại học Loma Linda, California đã thử nghiệm với mô phỏng điều kiện vi trọng lực bằng cách dán các tế bào nguyên gốc từ tế bào tim - các tế bào từ mô cụ thể có thể phát triển thành cơ tim – vào một thiết bị gọi là clinostat – thiết bị này quay liên tục để giảm trọng lực.Nhóm của bà phát hiện rằng, tế bào tim nguyên gốc từ trẻ sơ sinh – chứ không phải người lớn – dường như sinh sôi nảy nở tốt hơn trong điều kiện trọng lực yếu, và có dấu hiệu phân hóa trở lại tình trạng không chuyên hóa nguyên thủy hơn. Bà giải thích “chúng lùi lại một chút để rồi có thể tiến về phía trước hiệu quả hơn”. Trong thực tế, bà phát hiện rằng điều kiện trọng lực yếu có thể kích hoạt các phương hướng di truyền nhất định bắt đầu đi vào hoạt động khi các mô bị tổn thương tái tạo.Tuy nhiên, “nhìn chung không có hệ thống vi trọng lực hoàn hảo trên Trái đất”. Vì thế, tháng 3/2017, các tế bào từ phòng thí nghiệm của bà dự kiến sẽ được ở cả tháng trên Trạm ISS để tìm hiểu xem những tác động phụ thuộc vào độ tuổi mà bà đã thấy này có xảy ra trong không gian hay không.Phương pháp điều trị hiệu quả hơn khi tế bào phát triển trong điều kiện vi trọng lực? Nhóm nghiên cứu của Kearns – Jonker đã thử nghiệm các tác dụng điều trị tiềm năng của các tế bào có nguyên gốc từ tế bào tim. Trong nghiên cứu chưa được công bố này, bà đã gây ra các cơn đau tim ở cừu trưởng thành và sau đó tiêm cho chúng các tế bào nguyên gốc phân lập từ tim của cừu sơ sinh. Nếu các tế bào này chứng minh hiệu quả trong việc chữa lành trái tim, bà hy vọng sẽ kiểm tra điều kiện vi trọng lực – thậm chí cả khi thiết bị clinostat chỉ quay trong 1 tuần lễ - có thể tăng cường khả năng của các tế bào này hay không.Abba Zubair, một nhà nghiên cứu về tế bào gốc tại Bệnh viện Mayo ở Jacksonville, Florida còn có một tầm nhìn vĩ đại hơn nhiều về phương pháp điều trị trong tương lai: phương pháp tế bào gốc sinh trưởng trên Trạm ISS. Nghiên cứu của ông tập trung vào chứng đột quỵ xuất huyết – vỡ mạch máu não. Ông đang chuẩn bị các thử nghiệm lâm sàng để kiểm tra một loại tế bào khác – tế bào gốc mô giữa (MSC) – để cứu các tế bào thần kinh bị tổn thương.Tuy nhiên, ông ước tính phải mất từ 100 triệu tới 200 triệu tế bào như vậy để điều trị cho một người, và các tế bào này phát triển rất khó và mất thời gian. Dựa trên các bằng chứng trước đây về việc các tế bào sinh sôi nảy nở tốt đẹp trong điều kiện vi trọng lực, Zubair lên kế hoạch kiểm tra xem liệu một hành trình vào không gian có giúp cho số lượng tế bào MSC của ông mở rộng hay không. Nếu điều này xảy ra, nghiên cứu của ông sẽ giải quyết được một câu hỏi lớn hơn bao giờ hết về việc Liệu các tế bào ở cấp độ lâm sàng, vô trùng có thể phát triển trong các phòng thí nghiệm trên quỹ đạo hay không? Và sau chuyến phiêu lưu trong không gian của chúng, liệu chúng vẫn an toàn khi tiêm vào cơ thể con người?Anh Thư (Theo Sciencemag) ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1481444805961.jpg",
    "date": "2016-12-11T15:31:00Z"
}