{
    "code": "a5dece5a4b0319c1790cad41996220633f9c6508",
    "title": "Apple chưa thể bán ra AirPods do lỗi kỹ thuật",
    "url": "http://vietbao.vn/Cong-nghe/Apple-chua-the-ban-ra-AirPods-do-loi-ky-thuat/442674049/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Tai nghe không dây thông minh AirPods từng được nhiều người chờ đợi sau màn ra mắt ấn tượng ngày 7/9 đã không thể ra mắt đúng hẹn. Nguyên nhân được cho là do Apple chưa thể đưa AirPods vào sản xuất hàng loạt khi mà nhiều vấn đề kỹ thuật liên quan đến đồng bộ chưa được giải quyết.Xuất hiện cùng thời điểm với bộ đôi iPhone 7/7 Plus, nhưng tai nghe không dây AirPods vẫn chưa được cung ứng ra thị trường. Dù thời điểm mà Apple hứa hẹn bán ra thiết bị này đã trôi qua 6 tuần, song vẫn chưa đưa ra lời giải thích cho sự chậm trễ này mà Apple chỉ lên tiếng xác nhận AirPods chưa sẵn sàng bán ra.Tuy nhiên, theo WSJ, nhiều khả năng Apple đang phải giải quyết các trục trặc liên quan đến micro và việc đảm bảo đồng bộ hóa. Theo đó, do AirPods là mẫu tai nghe không dây hoàn toàn, nên tai trái và phải tách rời nhau thay vì cần dây nối như hầu hết tai nghe không dây khác đang bán trên thị trường. Điều đó đòi hỏi Apple phải giải quyết được các vấn đề kỹ thuật phức tạp hơn nhằm đảm bảo âm thanh mà tai người nghe nhận được đến cùng thời điểm (đồng bộ), tránh làm biến dạng âm. Bên cạnh đó, Apple cũng phải có giải pháp để giải quyết trường hợp một trong hai bên tai nghe hết pin hoặc bị mất.Dù Apple đã cho nhiều chuyên gia và người dùng trải nghiệm tai nghe này và đã nhận những phản hồi tích cực, nhưng sản xuất nguyên mẫu không hoàn toàn giống với sản xuất hàng loạt. Vì thế, Apple đang phải tìm giải pháp để vượt qua khó khăn này.Trước đó, AirPods được cho là câu trả lời của Apple trong việc bỏ giắc âm thanh 3,5mm trên iPhone 7. Có kiểu dáng tương đồng với EarPods từng được Apple giới thiệu cùng iPhone 5, nhưng AirPods được thiết kế không dây hoàn toàn, tích hợp các cảm biến, microphone, bộ thu phát tín hiệu, đặc biệt là chip W1 để mẫu tai nghe trở nên thông minh hơn. AirPods có khả năng tự động kích hoạt khi người dùng đeo vào tai và tự tắt khi bỏ ra. AirPods còn có khả năng điều khiển chơi nhạc với khẩu lệnh, kích hoạt trợ lý Siri bằng cách chạm hai lần. AirPods đi kèm hộp đựng cũng là dock sạc kiêm viên pin di động.Theo Quang HuySống Mới",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161211-apple-chua-the-ban-ra-airpods-do-loi-ky-thuat-1.jpg",
    "date": "2016-12-11T12:51:31Z"
}