{
    "code": "a63f22c5fc9cc0b818d1796cde23e9abb9dc5061",
    "title": "Thói quen sinh hoạt của người cha ảnh hưởng thế nào đến trẻ?",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/thoi-quen-sinh-hoat-cua-nguoi-cha-anh-huong-the-nao-den-tre-20161213084137696.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\r\n    Không chỉ thói quen của người mẹ mới ảnh hưởng đến sức khỏe của trẻ sau này, sức khỏe và thói quen sinh hoạt của người cha cũng gây ra những ảnh hưởng tương tự.\r\nẢnh minh họa. (Nguồn: Getty Images)Theo The Paper, một nghiên cứu phát hiện việc uống rượu của người cha trước khi mang thai con cái sẽ gây những ảnh hưởng tiêu cực cho trẻ khi chào đời; người cha quá già có thể là nguyên nhân khiến trẻ mắc tâm thần phân liệt, chứng tự kỷ và nhiều rủi ro khác.Ngoài ra, những áp lực về tâm lý của người cha có thể có liên quan đến những khiếm khuyết về hành vi ở trẻ trong tương lai.Trong khi đó, mọi người thường quan tâm đến sự ảnh hưởng của thói quen sinh hoạt, chế độ ăn uống của người mẹ với thai nhi.Chuyên gia nghiên cứu của trung tâm y tế Đại học Georgetown (Mỹ) nói rằng càng ngày càng nhiều nghiên cứu cho thấy những khiếm khuyết của em bé có liên hệ với tuổi tác, thói quen uống bia rượu của người cha và nhân tố môi trường. Họ nói rằng những khiếm khuyết này do sự thay đổi di truyền biểu sinh và có thể ảnh hưởng đến các thế hệ tương lai.Một điều tra viên cao cấp tham gia nghiên cứu cho rằng cha mẹ đều ảnh hưởng đến tình trạng sức khỏe của trẻ. Đây là một kết luận mang tính thường thức nhưng các nhà khoa học mới chỉ bắt đầu chứng minh cho điều này.Cô nói: \"Chúng ta biết tình trạng dinh dưỡng, nội tiết và tâm lý của người mẹ sẽ vĩnh viễn làm thay đổi cấu trúc của các cơ quan của trẻ, phản ứng tế bào và biểu hiện gen. Tuy nhiên, nghiên cứu của chúng tôi cho thấy rằng tình trạng của người cha cũng đóng vai trò tương tự. Lối sống và tuổi tác của người cha đều sẽ được phản ánh trong phân tử thuộc chức năng khống chế gen trong cơ thể con cái. Theo nghĩa này, người cha sẽ không chỉ ảnh hưởng đến con cái của mình, mà còn ảnh hưởng đến các thế hệ tương lai.\"Các chuyên gia nghiên cứu lấy ví dụ cho thấy dù người mẹ không uống rượu, nhưng trẻ sơ sinh vẫn có thể bị chẩn đoán mắc hội chứng nghiện rượu bào thai (FASD).\"75% những đứa trẻ mắc hội chứng nghiện rượu bào thai có người cha nghiện rượu. Điều này cho thấy hành vi uống rượu của người cha ở thời điểm trước khi mang thai sẽ ảnh hưởng tiêu cực đến những đứa trẻ,\" một nhà nghiên cứu nói.Ngoài ra, các chuyên gia nghiên cứu cũng phát hiện ra rằng tuổi tác của người cha cũng có liên quan đến nguy cơ trẻ bị tâm thần phân liệt, tự kỷ và nguy cơ dị tật bẩm sinh; người cha giảm cân trước tuổi dậy thì cũng có liên quan đến việc giảm nguy cơ tử vong về bệnh tim mạch ở trẻ và thế hệ tương lai; người cha béo phì sẽ có liên quan đến tăng tế bào mỡ, sự thay đổi chuyển hóa, tiểu đường, béo phì và ung thư não của trẻ; người cha chịu áp lực tâm lý sẽ có liên quan đến đặc điểm hành vi khiếm khuyết của trẻ: người cha nghiện rượu sẽ khiến cân nặng trẻ sơ sinh giảm xuống, năng nhận thức bị suy giảm./.Theo Vietnam+",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/thai-nhi-1481593065120.jpg",
    "date": "2016-12-13T08:40:00Z"
}