{
    "code": "a67aa18c43109707eae1f0afb9b6beaab98b9363",
    "title": "10 sản phẩm công nghệ đã bị khai tử trong năm 2016",
    "url": "http://vietbao.vn/Cong-nghe/10-san-pham-cong-nghe-da-bi-khai-tu-trong-nam-2016/223146772/836/",
    "labels": "vietbao/Công Nghệ/Thiết bị số",
    "content": "Sản phẩm mới xuất hiện, sản phẩm cũ ra đi là lẽ thường của thị trường công nghệ. Hãy cùng xem trong năm 2016 chúng ta đã phải “chôn cất\" những sản phẩm và thương hiệu nào.Mỗi năm trôi qua, các sản phẩm công nghệ xuất hiện và rồi ra đi. Hầu hết thời gian, các công ty đem đến những sản phẩm mới hơn, những model bóng bảy hơn, thế nhưng đôi khi, họ phải sẵn sàng hứng chịu những sản phẩm không thành công, không mang lại lợi nhuận hoặc có thể là không may mắn.Dưới đây là một vài trong số nhiều sản phẩm, thương hiệu đã bị “chôn cất” trong năm 2016.Điện thoại Galaxy Note 7 Đây chắc hẳn là câu chuyện nổi bật nhất trong năm 2016. Mọi chuyện bắt đầu với một tương lai tưởng chừng như đầy hứa hẹn cho Samsung khi hãng này đem đến một chiếc phablet mạnh mẽ, thiết kế đẹp, nhiều tính năng hấp dẫn. Và rồi sau đó chiếc điện thoại này phát nổ vì nguyên nhân được cho là lỗi thiết kế. Cuối cùng, gã khổng lồ Hàn Quốc đã buộc phải thu hồi toàn bộ sản phẩm và ngừng sản xuất thiết bị này vĩnh viễn. Không chỉ vậy, sự cố Galaxy Note 7 khiến báo chí tốn không ít giấy mực còn Samsung thì đánh mất nhiều tiền của cũng như danh tiếng.Màn hình Apple Thunderbold Đây là một dòng sản phẩm tuyệt vời và vượt ngoài những gì bạn kỳ vọng về một chiếc màn hình máy tính. Thế nhưng, thời gian đã làm thay đổi tất cả. Desktop thất thế, vì vậy những sản phẩm đi kèm cũng mất vị thế theo. Động thái của Apple cũng không phải là điều gì đó quá ngạc nhiên khi mà công nghệ của Thunderbolt Display đã quá cũ. Với số tiền 1.000 USD, người dùng có thể sở hữu những model màn hình 4K siêu nét cùng cổng Thunderbolt tích hợpVà cuối cùng tới năm nay, sản phẩm này đã kết thúc vòng đời. Tuy nhiên, Apple cũng tuyên bố sẽ hợp tác với LG để ra sản phẩm màn hình UltraFine 4K và 5K.Dự án điện thoại lắp ghép Project Ara Google đã cố gắng tạo ra một chiếc điện thoại lắp ghép năm 2013 khi công ty vẫn sở hữu Motorola. Chiếc điện thoại lắp ghép này là một trong những mục tiêu của Motorola. Công ty cuối cùng đã tạo ra một sản phẩm có khả năng xếp hình dưới cái tên của Lenovo và nhờ bàn tay của nhóm kỹ sư Moto Mod. Dự án Project Ara đã được Google tiếp tục khi Motorola bị đem bán, nhưng đến tháng 9 năm nay, gã khổng lồ tìm kiếm đã chính thức buông tay và rao bán bộ phát triển sản phẩm cho bất cứ bên nào có hứng thú.Máy chơi game console Xbox 360 Trường hợp của Xbox 360 xảy ra khi một sản phẩm cũ phải nhường đường cho một sản phẩm mới. Microsoft đã tung ra bộ máy chơi game console Xbox 360 năm 2005. Tuy nhiên, đến năm 2013, hãng này đã cho ra đời một dòng sản phẩm máy chơi game console hoàn toàn mới với tên gọi Xbox One. Tháng 4 năm nay, Microsoft chính thức tuyên bố ngừng sản xuất sản phẩm Xbox 360.PlayStation TV Khi Sony giới thiệu sản phẩm PlayStation TV để cạnh tranh với những thiết bị như Roku hay Apple TV vốn đã tích hợp chức năng dành cho máy chơi game console từ năm 2014, nhiều phóng viên công nghệ nước ngoài đã cho rằng sản phẩm này trên giấy tờ nghe có vẻ thú vị nhưng thực ra là “không có cửa”. Và quả thực là như vậy. Vào cuối năm 2015, Sony bắt đầu ngừng bán PlayStation TV tại một số quốc gia và chính thức “kết liễu” chiếc TV tại Mỹ và châu Âu hồi tháng 2 năm nay.Thiết bị đeo Pebble Pebble biến mất khỏi thị trường là một điều không quá bất ngờ. Sau nhiều nỗ lực cạnh tranh, cuối cùng Pebble cũng khuất phục và chịu về tay “cá lớn” Fitbit. Sau đó công ty này lập tức hủy hai sản phẩm được nhiều người chờ đợi từ lâu là Time 2 và Core.Basis Peak Samsung không phải là công ty duy nhất tạo ra những sản phẩm có nguy cơ gây bỏng cho khách hàng. Basis Peak, chiếc đồng hồ thông minh lớn nhất bạn từng biết đến, thuộc sở hữu của hãng Basis (công ty con của Intel) đã phải triệu hồi toàn bộ sản phẩm hồi tháng 8 này do quá nhiệt. Sau đó đến tháng 10, công ty quyết định đóng cửa nền tảng dịch vụ luyện tập sức khỏe Basis B1. Đương nhiên, Intel quyết định hoàn phí cho người sử dụng đã mua dịch vụ.Laptop cho người sử dụng thông thường của Toshiba Mặc dù laptop vẫn là một thiết bị khá phổ biến, thế nhưng sản phẩm này đã thay đổi khá nhiều. Có thể kể đến những sản phẩm thiết kế lai 2 trong 1, những chiếc máy có bản lề linh hoạt gấp đôi, hay thậm chí cả thiết kế bàn phím tháo rời. Thế nên đó cũng là điều dễ hiểu khi Toshiba công bố ngừng sản xuất sản phẩm laptop dành cho người dùng thường truyền thống để tập trung vào mảng máy tính do doanh nghiệp như Tecra và Portege.Điện thoại BlackBerry Mặc dù đây là kết cục không thể tránh khỏi nhưng cũng khiến không ít fan của BlackBerry hẫng hụt. Thị phần của công ty ngày càng giảm, những chiếc điện thoại mang thương hiệu dâu đen ngày càng kém hấp dẫn. Và đó là lý do vì sao đến tháng 9, BlackBerry chính thức tuyên bố chuyển giao mảng phát triển và sản xuất phần cứng cho đối tác.Lê Kiên (Theo Cnet)Lê Kiên (Theo Cnet)",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161212-10-san-pham-c-244-ng-nghe-d-227-bi-khai-tu-trong-nam-2016-1.jpg",
    "date": "2016-12-12T14:48:07Z"
}