{
    "code": "a7cbc14d49f91a7f9d9fc21ccf74468336279c8e",
    "title": "Startup bí ẩn Magic Leap bị \"lật mặt\" lừa dối dư luận thu hàng tỷ USD",
    "url": "http://vietbao.vn/Cong-nghe/Startup-bi-an-Magic-Leap-bi-lat-mat-lua-doi-du-luan-thu-hang-ty-USD/223146760/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Ngay cả các ông lớn như Google, Alibaba và Andreessen Horowitz cũng bị lừa rót cả tỷ USD cho Magic Leap.Startup bí ẩn Magic Leap với công nghệ thực tế ảo tăng cường (AR) \"mang tính cách mạng\" gần đây đã bị phát hiện hóa ra không hề đạt được những thành tựu như đã \"nổ\" trong các màn gọi vốn và video đăng tải trước đây.Theo một bài viết đi kèm cuộc phỏng vấn với CEO Magic Leap từ The Information, trang chuyên moi tin mật của Thung lũng Silicon thì công nghệ của Magic Leap thực chất còn vô cùng dang dở, thậm chí thua xa cả kính thực tế ảo HoloLens của Microsoft.Bài viết này còn tiết lộ một tin động trời là các video demo sản phẩm do startup này công bố đều đang đánh lạc hướng dư luận. Magic Leap thực chất vẫn đang vật lộn với việc thu nhỏ kích cỡ thiết bị AR to như mũ bảo hiểm của mình xuống bằng cỡ một chiếc kính mắt thông thường.Tiết lộ này đã hạ bệ một trong những startup bí mật nhất trong giới công nghệ, lật tẩy một công ty nữa đang dùng các chiêu thức thổi phồng để đánh lừa dư luận và các đầu tư.Điều đáng nói là dù chưa ra mắt sản phẩm nào nhưng Magic Leap đã được định giá 4,5 tỷ USD và huy động được 1,4 tỷ USD vốn mạo hiểm từ hàng loạt ông lớn như Google, Alibaba và quỹ đầu tư danh tiếng Andreessen Horowitz.Startup \"thần gió\" này đã thuyết phục được giới đầu tư và các nhân vật nổi tiếng rằng công ty đang sở hữu một công nghệ đột phá \"chưa từng xuất hiện\" có khả năng tạo ra các sự vật ảo phối vào cảnh thực xung quanh người dùng.Magic Leap vẫn thường xuyên sử dụng các video Youtube làm công cụ trình chiếu công nghệ AR của mình. Trong các video này, những chú voi ảo nhỏ xinh nằm gọn trong long bàn tay của người dùng thiết bị demo hay hình ảnh chú cá voi to như kích cỡ thực nhảy trồm lên sàn phòng tập gym như đang trên một đại dương ảo.Đặc biệt hơn, trong một video với bối cảnh game đại chiến với người ngoài hành tinh, người đeo thiết bị còn có thể biến các vật dụng thật trong phòng thành vũ khí chống lại những kẻ xâm chiếm Trái Đất. Thế nhưng tất cả những điều kỳ thú trên đều được thực hiện bởi studio hiệu ứng hình ảnh Weta Workshop mà Magic Leap thuê về.Trước đó, nhiều người vẫn nghĩ Weta Workshop chỉ tạo ra những hình ảnh đồ họa ấn tượng cho game người ngoài hành tinh. Tuy nhiên, The Information tiết lộ rằng toàn bộ video này đều do một tay Weta dàn dựng. Magic Leap thậm chí còn dùng nó để thu hút nhân sự về làm việc tại trụ sở Nam Florida của mình với đoạn mô tả đi kèm rằng: \"Đây là tựa game mà chúng tôi đang chơi trong văn phòng\".The Information có nhận được một bản demo sản phẩm từ Magic Leap, trong đó xuất hiện một chiếc mũ bảo hiểm được kết nối với máy tính bàn bằng nhiều dây cáp.Sản phẩm demo này có vẻ khá giống HoloLens của Microsoft nhưng hình ảnh hiển thị lại mờ và bị giật hơn so với HoloLens.Điều đáng nói hơn nữa là chiếc HoloLens hiện có thể sử dụng hoàn toàn không dây.Điểm mấu chốt của vấn đề nằm ở chỗ Magic Leap sử dụng công nghệ hiển thị scan sợi quang cho phép chiếu laser qua một đoạn cáp quang. Đoạn cáp này sẽ chuyển động liên tục để hiển thị ảnh ảo của sự vật.Công ty cho rằng đây sẽ là công nghệ đột phá giúp họ tiết giảm khoản phí khổng lồ cho phần cứng mà họ từng chi ra để phát triển phiên bản tiền nhiệm – thiết bị thực tế ảo to bằng chiếc TỦ LẠNH mang tên “Beast”.Theo thông tin từ The Information, Magic Leap hiện vẫn chưa phát triển thành công công nghệ scan sợi quang và đã chuyển nó thành một dự án nghiên cứu dài hạn. CEO Abovitz thì trò chuyện trong cuộc phỏng vấn rằng: “Trong ngành này, làm gì rồi bạn cũng phải đánh đổi thôi.”Ông cũng cho biết thêm PEQ - mẫu kính AR mới nhất của Magic Leap hiện đã mang kích cỡ của một chiếc kính mắt thông thường nhưng lại từ chối cho các phóng viên xem sản phẩm demo.Abovitz tiết lộ mặc dù hiệu năng có phần kém thiết bị tròng dây phiên bản trước đôi chút nhưng PEQ đã rất gọn nhẹ và ứng dụng công nghệ tương tự như HoloLens. Vậy là công nghệ đột phá từng được Magic Leap hứa hẹn ngày nào hóa ra mới đang chập chững bước theo công nghệ của đàn anh HoloLens và Google Glass.Theo cafebiz.vnTheo cafebiz.vn",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161212-tup-b-237-an-magic-leap-bi-quot-lat-mat-quot-lua-doi-du-luan-thu-h-224-ng-ty-usd-1.jpg",
    "date": "2016-12-12T09:03:05Z"
}