{
    "code": "a9329b51affa9f305fe82fadf0132d4e25edfc27",
    "title": "Giải pháp xử lý iPhone bật không sáng màn hình",
    "url": "http://vietbao.vn/Cong-nghe/Giai-phap-xu-ly-iPhone-bat-khong-sang-man-hinh/181576683/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Một số giải pháp xử lý trường hợp ấn nút Home trên iPhone nhưng điện thoại không hoạt động, màn hình tối đen.Bảo trì ngay iPhoneBảo trì ngay iPhoneKhông ít người lần đầu tiên gặp phải vấn đề rối loạn tính năng của iPhone. Giải pháp đầu tiên là đưa điện thoại tới trung tâm bảo trì thiết bị. Trong hầu hết các trường hợp, đây là cách giải quyết vấn đề tốt nhất.Cắm sạc pinCắm sạc pinMột số người luôn quên sạc iPhone trong khi các tính năng Bluetooth, Wi-Fi, các ứng dụng chạy nền và cả các dữ liệu định vị tiêu tốn khá nhiều năng lượng của điện thoại. Pin mất luôn năng lượng ngay cả người dùng không sử.Buộc khởi độngBuộc khởi độngNếu những bước trên không giải quyết được vấn đề, người dùng buộc phải khởi động lại iPhone. Để làm điều này, đơn giản chỉ cần ấn đồng thời nhấn nút Power và nút Home trên điện thoại trong vòng ít nhất 20 giây.iPhone từ chối khởi độngiPhone từ chối khởi độngNếu các cách trên không có tác dụng, giải pháp cuối cùng để “đánh thức” một iPhone ngoan cố đó là kỹ thuật Hard Reset. Thực hiện thao tác này sẽ xóa tất cả dữ liệu (ảnh, tin nhắn văn bản, âm nhạc, email, video...) lưu trong bộ nhớ trong của điện thoại.Nếu cảm thấy việc này bất tiện và phức tạp, người dùng có thể liên hệ với dịch vụ của Apple hoặc trung tâm dịch vụ được ủy quyền để xử lý.Hard Reset trên iPhoneHard Reset trên iPhoneKết nối điện thoại với máy tính bằng cáp USB đi kèm do Apple cung cấp sau đó khởi động iTunes. Ấn giữ cùng lúc nút nguồn và nút Home, khi logo Apple với hình quả táo đã xuất hiện trên màn hình và một tin nhắn thông báo tiến trình cập nhật để khôi phục lại iPhone. Trên máy tính cần nhấp chuột vào phần “cập nhật”.Phần mềm iTunes sẽ cố gắng cài đặt lại hệ điều hành trên điện thoại iPhone. Nếu nó không làm việc, người dùng cần thực hiện lại thủ tục bằng cách lựa chọn khôi phục lại. Lưu ý, thao tác này sẽ xóa tất cả dữ liệu trong bộ nhớ điện thoại nên cần sao lưu dữ liệu trước khi thực hiện.Kết thúc thủ tục, iTunes sẽ xóa nội dung trên thiết bị và thiết lập lại các thiết lập mặc định ban đầu. Sau đó, người dùng có thể khôi phục lại các dữ liệu của iPhone từ bản sao lưu trên iCloud hoặc trên iTunes./.CTV Quế Ánh/VOV.VN",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161211-giai-phap-xu-ly-iphone-bat-khong-sang-man-hinh-1.jpg",
    "date": "2016-12-11T06:47:55Z"
}