{
    "code": "ab33072a9662ea95cc904e4b97c83110fe21f58b",
    "title": "10 smartphone được mong đợi nhất năm 2017",
    "url": "http://vietbao.vn/Cong-nghe/10-smartphone-duoc-mong-doi-nhat-nam-2017/223146791/836/",
    "labels": "vietbao/Công Nghệ/Thiết bị số",
    "content": "Năm 2016 sắp khép lại, đã đến lúc chúng ta cùng nghĩ về các smartphone sắp sửa ra mắt trong năm 2017 như iPhone 8, Galaxy S8 hay HTC Ocean.2016 tiếp tục là một năm không có nhiều đột phá với thị trường smartphone. Trong năm nay, nó tiếp tục nhấn mạnh tầm quan trọng của thiết kế tốt, vì vậy ngay cả những thiết bị giá rẻ cũng mang thiết kế kim loại chắc chắn hay kính thời trang. Xu hướng này có lẽ tiếp diễn trong năm 2017. Ngoài ra, năm 2016 cũng cho thấy người dùng không còn “thỏa hiệp” với các mẫu có bộ nhớ giới hạn (16GB) nữa.Dưới đây là 10 smartphone từ các thương hiệu được chờ đợi nhất năm 2017:10. HTC OceanHTC đã rời xa những ngày hoàng kim: công ty Đài Loan đang gặp khó khăn về tài chính và vị thế lung lay với các nhà mạng Mỹ (HTC 10 nhanh chóng bị ngừng bán) khiến tương lai của HTC càng thêm mờ mịt. Tuy nhiên, tất cả tin đồn và quan chức HTC đều khẳng định công ty chưa từ bỏ và đang nỗ lực cho ra đời thiết bị đầu bảng tốt hơn, đó là HTC Ocean. Smartphone này được đồn trang bị vài tính năng mới như cạnh cảm ứng, cho phép điều khiển âm lượng bằng cách vuốt cạnh, tích hợp sâu với Google Assistant và camera kép. Máy dự kiến ra mắt mùa xuân năm 2017.9. Sony Xperia 2017 Sony cũng là một công ty có danh tiếng vượt xa bản thân điện thoại: dòng Sony Xperia không có nhiều “đất” tại Mỹ và cũng không phải là thiết bị bán chạy tại châu Âu hay châu Á. Tuy nhiên, hãng điện tử Nhật Bản vẫn theo đuổi lịch trình giới thiệu sản phẩm dày đặc: 6 tháng/lần. Sony Xperia 2017 được cho là vẫn giữ ngôn ngữ thiết kế đặc trưng của dòng máy và trang bị chip Qualcomm mới nhất.8. Điện thoại Moto mới Moto Z của Lenovo là một trong các điện thoại kỳ lạ nhất ra đời năm 2016: ý tưởng về Moto Mod cho phép gắn phụ kiện ngoài vào máy như loa, máy chiếu, pin dự phòng để tăng thêm sức mạnh cho thiết bị. Nó khá thú vị nhưng vẫn là một hướng đi ngách. Moto được cho là sẽ tăng số lượng các “mod” năm 2017. Khoảng 20 mod cùng một smartphone dùng chip và công nghệ mới nhất có thể được giới thiệu vào mùa hè năm sau.7. Huawei P10 Huawei không phải cái tên phổ biến tại Mỹ nhưng trên toàn thế giới, thương hiệu Trung Quốc lại khá mạnh. Huawei đang là nhà sản xuất smartphone lớn thứ 3 toàn cầu, chỉ sau Samsung và Apple, đồng thời cải tiến lớn về thiết kế, giao diện, hiệu suất, camera. P10 dự kiến kế nhiệm P9 để trở thành át chủ bài của Huawei năm 2017.6. OnePlus 5 OnePlus là câu chuyện thành công bất ngờ của năm 2016: khẩu hiệu “Không bao giờ thỏa hiệp” được chứng minh qua các mẫu điện thoại giá rẻ nhưng chất lượng của vài năm trước nhưng chỉ đến năm 2016, nó mới thực sự trưởng thành và ấn tượng với OnePlus 3 và 3T. Mỏng, thời trang, chất lượng hoàn thiện cao cấp, hiệu suất mượt mà, phần cứng hàng đầu, camera xuất sắc và sạc siêu nhanh, đây thực sự là thiết bị gây sốt. Không cần phải nói, kỳ vọng dành cho OnePlus 5 cao đến đâu. Máy được đồn sử dụng vỏ gốm và cấu hình hiện đại nhất.5. LG G6 LG G5 có thể được xem là thảm họa khi bán được rất ít và ý tưởng điện thoại ghép hình không thành công khi chỉ có 3 mô-đun, không hề hữu dụng. LG G6 được đồn sẽ thay đổi toàn diện: LG có thể loại bỏ thiết kế lắp ghép để theo đuổi cách tiếp cận truyền thống hơn.4. Nokia Nokia là cái tên quen thuộc khắp nơi trên thế giới, đặc biệt tại châu Âu, nơi họ có lượng người hâm mộ trung thành đến ngày nay. Nokia đang rục rịch quay lại thị trường smartphone với hai thiết bị mới vào đầu năm 2017: cả hai đều chạy Android và sản xuất tại Trung Quốc với thiết kế và “gia vị đặc biệt” từ chính người cũ của công ty.3. Google Pixel thế hệ hai Google Pixel và Pixel XL chính là bất ngờ lớn của năm 2016: mẫu điện thoại Google “đích thực” đầu tiên có hiệu suất nổi bật, nền tảng Android thuần túy, chip Snapdragon 821 đỉnh cao, camera xuất sắc và thiết kế bắt mắt. Năm 2017, có lẽ công ty đã đủ thời gian để hoàn thiện thiết kế cho một trong các mẫu smartphone được ưa thích nhất năm nay.2. Samsung Galaxy S8 và S8 Edge Sau thảm họa Note 7, Samsung cần để S8 và S8 Edge đi đúng hướng. Họ phải chứng minh điện thoại của họ an toàn. Galaxy S7 Edge đặt ra tiêu chuẩn không thể cao hơn với một smartphone và gia đình S8 nên tiếp nối điều này. Ngoài thiết kế kim loại kết hợp kính thời trang, chip hàng đầu, camera siêu nhanh, còn có tin đồn Samsung sẽ nâng cấp camera trước, bổ sung tính năng lấy nét tự động.1. Apple iPhone 8 iPhone, smartphone bán chạy nhất thế giới, đang chờ đợi khoảnh khắc lịch sử năm 2017. Năm sau đánh dấu 10 năm iPhone ra đời, do đó chúng ta hi vọng Apple có thể mang đến thay đổi toàn diện cho thiết bị này, như thiết kế gần như không viền. Nếu còn băn khoăn hình dáng iPhone 8 như thế nào, bạn có thể nhìn sang Xiaomi Mi Max để tham chiếu. Kết hợp với chip dòng A và nền tảng iOS cùng hệ sinh thái ứng dụng phong phú, chắc chắn iPhone 8 rất đáng để chờ đợi.Du Lam (Theo PhoneArena)Du Lam (Theo PhoneArena)",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161213-10-smartphone-duoc-mong-doi-nhat-nam-2017-1.jpg",
    "date": "2016-12-13T07:03:09Z"
}