{
    "code": "ae31106647a94aa12355ca5d8311d2f3ba4af761",
    "title": "Tỷ lệ sử dụng IPv6 của Việt Nam đứng thứ 2 trong khu vực",
    "url": "http://vietbao.vn/Cong-nghe/Ty-le-su-dung-IPv6-cua-Viet-Nam-dung-thu-2-trong-khu-vuc/220550190/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "- Theo Trung tâm Internet Việt Nam (VNNIC), hoạt động triển khai IPv6 của Việt Nam trong năm 2016 có sự khởi sắc đáng ghi nhận giúp số lượng sử dụng địa chỉ IPv6 của Việt Nam hiện nay đạt trung bình 5%, tăng tới 100 lần so với hồi đầu năm.Ngày 12/12, VNNIC đã tổ chức Hội nghị tổng kết công tác năm 2016 và triển khai kế hoạch công tác năm 2017, ông Nguyễn Hồng Thắng, Phó Giám đốc VNNIC cho biết theo số liệu thống kê của Tổ chức quản lý địa chỉ khu vực Châu Á - Thái Bình Dương (APNIC) cho thấy tỷ lệ địa chỉ IPv6 của Việt Nam hiện nay đang là 5%, có thời điểm lên tới 6,28%, vượt xa so với tỉ lệ truy cập IPv6 của Việt Nam hồi đầu năm. Trong khu vực ASEAN, Việt Nam vươn lên đứng thứ 2 về kết quả triển khai IPv6, đứng thứ 4 khu vực Châu Á sau Nhật Bản, Ấn Độ và Malaysia.Tính đến 30/11, Việt Nam đã có trên 70 website chạy IPv6 với khoảng 24 website đã triển khai gán nhãn IPv6 ready, bao gồm website của VNNIC, FPT Telecom, Netnam…Hiện cũng đã có hơn 30 doanh nghiệp triển khai dịch vụ IPv6 tới người sử dụng, trong đó FPT Telecom đã triển khai IPv6 cho hơn 600.000 khách hàng hộ gia đình sử dụng FTTH, số người dùng IPv6 của FPT Telecom cũng hơn 1.500.000 người, chiếm 21,38% (theo thống kê của APNIC).Các doanh nghiệp khác cũng đang triển khai IPv6 thử nghiệm và đi đến triển khai chính thức các dịch vụ 4G LTE, dịch vụ nội dung, dịch vụ IDC Hosting, dịch vụ tên miền .vn. Điều đó cho thấy, công cuộc triển khai IPv6 ngày càng hiệu quả và toàn diện, không dừng lại ở mức sẵn sàng về hạ tầng mà doanh nghiệp đã triển khai dịch vụ IPv6 cho khách hàng.Trước đó, theo Kế hoạch hành động quốc gia về thúc đẩy phát triển IPv6, năm 2015 sẽ là năm cuối cùng của giai đoạn Khởi động. Mục tiêu đặt ra khi kết thúc giai đoạn này là bảo đảm tính sẵn sàng IPv6 đối với toàn bộ hạ tầng mạng lưới Internet, chính thức cung cấp một số dịch vụ trên nền IPv6. Các ISP lớn đều cho biết đã sẵn sàng hạ tầng để cung cấp, thậm chí một số đã cung cấp thử nghiệm. Tuy nhiên, cho tới tận đầu năm 2016, theo đánh giá từ các hệ thống phân tích thống kê IPv6 quốc tế, lưu lượng và tỷ lệ người sử dụng IPv6 tại Việt Nam còn rất thấp. Nguyên nhân chủ yếu là do các nhà cung cấp dịch vụ và nội dung triển khai IPv6 còn khá hạn chế. Theo số liệu thống kê của APNIC vào hồi tháng 3/2016, tỉ lệ kết nối IPv6 của Việt Nam chỉ là gần 0,05%, thấp hơn thế giới tới 200 lần khi tỉ lệ thâm nhập IPv6 trung bình của thế giới là 10,41%. Còn theo số liệu của Google thì tỉ lệ người dùng IPv6 ở Việt Nam vào thời điểm đó là 0,13%.Hoàng Vũ (Tổng hợp) .",
    "image_url": "http://a9.vietbao.vn/images/vn999/220/2016/12/vietnam_20161213-ty-le-su-dung-ipv6-cua-viet-nam-dung-thu-2-trong-khu-vuc-1.jpg",
    "date": "2016-12-13T13:45:19Z"
}