{
    "code": "af7d4954d144bfb847da3dc655251e4c748e980f",
    "title": "Mưa sao băng Gemenids năm 2016: Thời điểm xảy ra và Những nơi có thể quan sát được",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/mua-sao-bang-gemenids-nam-2016-thoi-diem-xay-ra-va-nhung-noi-co-the-quan-sat-duoc-20161211155240386.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Siêu trăng tháng 12 sẽ làm lu mờ khi mưa sao băng Geminids đạt đỉnh đỉnh điểm năm nay, song bạn vẫn có thể ngắm nhìn một số sao băng sáng rực trên bầu trời vào đêm 13 và sáng 14 tháng 12.\r\n Chuyên gia về sao băng Bill Cooke của NASA cho biết “Thông thường Geminids là trận mưa sao băng đẹp nhất trong năm. Tỷ lệ sao băng điển hình là khoảng 120 sao băng/giờ khi tối trời, tuy nhiên vào năm nay, do hiện tượng siêu trăng sẽ xảy ra đồng thời, nên sẽ chỉ thấy hơn 40 sao băng/giờ. Những người dân sống ở vùng ô nhiễm ánh sáng sẽ còn thấy ít sao băng hơn nữa”Hiện tượng siêu trăng xảy ra khi mặt trăng tròn đầy và nằm gần với Trái đất nhất. Siêu trăng tháng 12 là siêu trăng thứ 3 trong 3 tháng cuối năm 2016, lúc này mặt trăng xuất hiện hơi lớn hơn và sáng hơn so với bình thường, do đó sẽ làm cho sao băng bị lu mờ.Theo hồ sơ ghi lại, mưa sao băng Geminids đã gần 200 năm tuổi, và đến nay cơn mưa này vẫn còn rất mạnh mẽ - và trong thực tế, nó đang phát triển ngày càng mạnh hơn. Quan sát đầu tiên về trận mưa sao băng này được ghi lại năm 1883 từ một con thuyền trên sông Mississippi. Cooke cho rằng “sao băng Geminids đang mạnh hơn bao giờ hết, vì sau nhiều thế kỷ, lực hấp dẫn của sao Mộc đã kéo dòng mảnh vụn nhỏ khỏi nguồn của mưa sao băng – thiên thạch 3200 Phaethon – tới gần Trái Đất hơn.Sao băng Geminid xuất phát từ chòm sao sáng Gemini (Chòm sao Song Tử). Để tìm chòm sao Gemini, hãy nhìn vào bầu trời phía đông bắc có chòm sao Thợ săn Orion – rất dễ phát hiện bởi 3 ngôi sao nằm gần nhau ở vị trí thắt lưng của người thợ săn. Sau đó chỉ cần nhìn lên phía trên bên phải của chòm sao Orion sẽ thấy Gemini, nằm ở cao hơn trên bầu trời đông bắc.Mặc dù các sao băng sẽ xuất hiện theo hướng ra xa khỏi Gemini, chúng vẫn có thể xuất hiện trên khắp bầu trời. Để có kết quả tốt nhất, bạn nên nhìn vào điểm hơi cách xa chòm sao Song Tử để có thể thấy sao băng với những chiếc đuôi dài khi chúng vụt qua. Nếu chỉ nhìn chằm chằm vào chòm sao Gemini thì bạn sẽ không thấy sao băng đi xa.Chúng đến từ đâu?Sao băng Geminids được gắn liền với một vật thể 3200 Phaethon ở gần Trái đất - đây một tiểu hành tinh có thể đã va chạm với một đối tượng khác trong quá khứ và tạo ra các dòng mảnh vụn nhỏ, và khi Trái đất đi vào thì tạo thành mưa sao băng.Tiểu hành tinh này quay xung quanh Mặt trời mất 1,4 năm. Đôi khi nó đến gần Trái đất (ở một khoảng cách an toàn) và cũng đi qua rất gần mặt trời, bên trong quỹ đạo sao Thủy và chỉ cách mặt trời 0,15 đơn vị thiên văn (Một đơn vị thiên văn được tính là khoảng cách giữa mặt trời và Trái đất)Cooke cho biết “Tàu vũ trụ STEREO của NASA đã quan sát các hoạt động yếu ớt của vật thể này, đôi khi có các mảnh vụn bắn ra. Mặc dù vậy, hoạt động này không đủ để tạo thành mưa sao băng”.Các hòn đá trong vũ trụ khi va chạm với bầu khí quyển Trái Đất sẽ được gọi là thiên thạch. Khi những thiên thạch này xuyên qua bầu khí quyển của Trái đất thì được gọi là sao băng, và nếu chúng chạm tới mặt đất (điều sẽ không thể xảy ra với Geminids vì các hạt thiên thạch này quá nhỏ để tồn tại sau chuyến đi) thì những viên đá đó cũng được gọi là thiên thạch.Làm thế nào để có được tầm nhìn tốt nhất?Thông thường, bạn không cần dùng đến ống nhòm hoặc kính thiên văn để quan sát mưa sao băng – mà chỉ cần đến đôi mắt bình thường của bạn. Hãy tìm một chỗ thật thoải mái để nằm trên mặt đất, cách xa ánh sáng và lý tưởng nhất là một khu vực có bầu trời tối đen. Mang theo một tấm chăn và mặc ấm nếu thời tiết lạnh. Giữ cho mắt thích nghi với bóng tối trong khoảng 20 -30 phút, sau đó ngồi lại và thưởng thức màn trình diễn.Với người dân ở Hà Nội, mưa sao băng sẽ xuất hiện rực rỡ theo hướng đông bắc ở vị trí khoảng 61 độ phía trên đường chân trời vào lúc nửa đêm (00:03’) ngày 14/12. Điều này có nghĩa là bạn có thể quan sát được 87 sao băng/giờ.Anh Thư (Tổng hợp) ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/saobang-11122016-1481445976748.jpg",
    "date": "2016-12-11T15:51:00Z"
}