{
    "code": "b211b5b1ec61d959dae5d5403ca53093d959d60f",
    "title": "Bán hơn 6.000 xe tháng 11, Toyota lại vượt kỷ lục",
    "url": "http://vietbao.vn/Cong-nghe/Ban-hon-6000-xe-thang-11-Toyota-lai-vuot-ky-luc/223146715/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Với doanh số bán ra 6.130 xe được bán ra trong tháng 11, Toyota Việt Nam một lại một lần nữa vượt qua doanh số bán hàng kỷ lục được ghi nhận trong tháng 10 vừa qua.Vios phiên bản mới ra mắt đã mang lại thành công về doanh số.Với doanh số này, Toyota đạt được mức tăng trưởng 39% so với cùng kỳ năm ngoái, tiếp tục vượt qua doanh số bán hàng kỷ lục được ghi nhận trong tháng 10 vừa qua.Trong đó, 2 mẫu xe góp phần lớn tạo nên doanh số bán hàng ấn tượng này là Vios với 2.447 xe và Fortuner với 1.219 xe.Thị trường miền Nam dẫn đầu với mức tiêu thụ 2.759 xe (chiếm 45%), tiếp theo là thị trường miền Bắc tiêu thụ 2.660 xe (chiếm 43%) và thị trường miền Trung tiêu thụ 711 xe (chiếm 12%).Tháng 11, phân khúc xe du lịch của Toyota đạt được doanh số ấn tượng với 3.587 xe được bán ra, tăng trưởng 58% so với cùng kỳ năm ngoái. Góp phần rất lớn vào doanh số ấn tượng này là mẫu xe Vios mới 2016 với 2.447 xe được bán ra, tăng trưởng gần gấp đôi, 95% so với cùng kỳ năm ngoái và tiếp tục vượt qua kỷ lục về doanh số mà Vios đã tạo ra tháng 10 trước đó.Đây có thể xem là thành công khi phiên bản Vios mới 2016 được thương hiệu này tung  ra thị trường với động cơ mới, hộp số mới và bổ sung thêm một phiên bản mới 1.5E CVT.Đứng ở vị trí thứ hai là mẫu xe Corolla Altis với doanh số tháng 11 đạt 506 xe và mẫu xe Camry với doanh số đạt 250 xe.Trong tháng 11, phân khúc xe thương mại đạt doanh số 2.543 xe, tăng 19% so với cùng kỳ năm 2015.Trong đó, đứng đầu phân khúc là mẫu xe Fortuner với doanh số tháng đạt 1.219 xe, tăng trưởng 39% so với cùng kỳ năm ngoái. Đây cũng là doanh số cao kỷ lục của Fortuner từ trước đến nay. Tiếp đó là mẫu xe đa dụng Innova với doanh số đạt 981 xe, tăng trưởng 15% so với tháng 11/2015.Cũng theo thống kê, trong số các mẫu xe do Toyota Việt Nam nhập khẩu và phân phối (CBU) thì  Yaris đạt doanh số dẫn đầu với 384 xe. Tiếp đó là Hilux 182 xe, Land Prado đạt 101 xe, Hiace đạt 41 xe và Land Cruiser đạt 19 xe.Phúc VinhPhúc Vinh",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161210-b-225-n-hon-6000-xe-th-225-ng-11-toyota-lai-vuot-ky-luc-1.jpg",
    "date": "2016-12-10T18:05:37Z"
}