{
    "code": "b2a134f981502ffb139cb46fbf6807e7abf852cb",
    "title": "Bốn thành phố lớn trên thế giới sẽ cấm xe diesel vào năm 2025",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/bon-thanh-pho-lon-tren-the-gioi-se-cam-xe-diesel-vao-nam-2025-20161209062928903.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Vào giữa thập kỷ tới, bốn thành phố lớn trên thế giới gồm Paris, Mêhicô, Madrid và Athen sẽ cấm sử dụng xe ô tô và xe tải chạy bằng nhiên liệu diesel để cải thiện chất lượng không khí.\r\nĐồng thời, các thành phố này sẽ đưa ra những biện pháp khuyến khích sử dụng loại xe khác thay thế và vận động người dân đi bộ và đi xe đạp. Các cam kết này đã được đưa ra tại Hội nghị các thị trưởng thành phố C40 diễn ra ở Mêhicô. Hội nghị được tổ chức 2 năm một lần.Trong những năm gần đây, việc sử dụng diesel trong giao thông đã được giám sát ngày càng chặt chẽ, do lo ngại về tác động mạnh mẽ của nó đến chất lượng không khí. Tổ chức Y tế Thế giới (WHO) cho biết khoảng 3 triệu người chết mỗi năm là do tiếp xúc với ô nhiễm không khí ngoài trời.Động cơ diesel góp phần gây ô nhiễm thông qua 2 phương thức chính là sản sinh chất hạt và oxit nitơ (NOx). Chất hạt bồ hóng rất mịn có thể thâm nhập vào phổi và gây bệnh tim mạch và nặng hơn là tử vong. NOx có thể tạo thành ozon trên mặt đất và làm cho căn bệnh khó thở thêm trầm trọng, thậm chí cho cả người không có tiền sử mắc bệnh đường hô hấp. Vì vậy, các thị trưởng của một số thành phố lớn đã quyết định sử dụng quyền hạn của họ để kiểm soát việc sử dụng diesel nhằm giải quyết vấn đề ô nhiễm không khí.Tại Hội nghị các thị trưởng thành phố C40 diễn ra ở Mêhicô, bốn thị trưởng của các thành phố Paris, Mêhicô, Madrid và Athen đã tuyên bố sẽ cấm tất cả các xe diesel lưu thông vào năm 2025 và \"cam kết làm mọi việc trong quyền hạn để khuyến khích sử dụng xe điện, hydro và hybrid\".Miguel Ángel Mancera, thị trưởng thành phố Mêhicô cho rằng trên thực tế, thành phố Mêhicô đang phải đối mặt với cả vấn đề ô nhiễm không khí và giao thông. Bằng cách mở rộng các phương tiện vận tải thay thế như hệ thống xe buýt nhanh và hệ thống tàu điện ngầm, cũng như đầu tư cho hạ tầng xe đạp, thành phố đang nghiên cứu để giảm ách tắc giao thông trên đường phố.Paris đã áp dụng một loạt các biện pháp để giảm tác động của ô tô và xe tải diesel. Cụ thể, xe đăng ký trước năm 1997, đã bị cấm đi vào thành phố, với những hạn chế ngày càng được mở rộng mỗi năm cho đến năm 2020. Mỗi tháng 1 lần, đại lộ Champs-Élysées đóng cửa không cho xe lưu thông. Mới đây, làn đường bên phải dọc sông Sein dài 1,8 km, đã trở thành đường đi bộ.Anne Hidalgo, thị trưởng của thành phố Paris cho biết: \"Chúng tôi sẽ thực hiện một kế hoạch táo bạo, đó là cấm dần xe gây ô nhiễm lưu thông trên đường và hỗ trợ người dân Paris bằng các giải pháp cụ thể. Tham vọng của chúng tôi là rõ ràng và chúng tôi đã bắt đầu thực hiện tham vọng cấm xe diesel chạy trong thành phố theo mô hình của Tokyo”.\"Chất lượng không khí chúng ta hít thở trong các thành phố có liên quan trực tiếp đến việc giải quyết tình trạng biến đổi khí hậu. Khi chúng tôi giảm phát thải khí nhà kính do các thành phố tạo ra, không khí sẽ sạch hơn và mọi người đều được khỏe mạnh\", Manuela Carmena, thị trưởng thành phố Madrid nói.Nhiều kế hoạch được đề cập tại Hội nghị các thị trưởng thành phố C40, đã gây tác động tích cực.N.P.D-NASATI (Theo BBC)  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1481239574033.jpg",
    "date": "2016-12-09T06:28:00Z"
}