{
    "code": "b301ad9ea702fd21f1edbdd6ced822e4c303f74e",
    "title": "Microsoft hưởng lợi nhờ \"bom xịt\" Macbook Pro",
    "url": "http://vietbao.vn/Cong-nghe/Microsoft-huong-loi-nho-bom-xit-Macbook-Pro/590346109/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Microsoft tuyên bố, sản phẩm máy tính để bàn Surface Studio của hãng bán chạy chưa từng có trong tháng 11 vừa qua, một phần nhờ sự thất vọng của người dùng đối với mẫu laptop mới ra mắt Macbook Pro của đối thủ Apple.Cả Microsoft và Apple đều cho trình làng các thiết bị mới trong tháng 11. Với Microsoft, hãng giới thiệu mẫu máy tính để bàn với thiết kế đột phá Surface Studio cùng một phiên bản laptop Surface Book cập nhật phần cứng, có tên dài hơn là Performance Base. Trong khi đó, Apple cho ra mắt bộ đôi laptop MacBook Pro đời mới, sở hữu màn hình lần lượt 13 inch và 15 inch cùng màn hình phụ OLED cảm ứng có tên Touch Bar ở phía trên bàn phím.Do thời điểm ra mắt các sản phẩm mới chỉ cách nhau vài ngày, nên Microsoft và Apple vô tình bị đẩy vào thế phải so găng trực tiếp trong cuộc chiến lấy lòng người dùng.Hôm 12/12, Microsoft tuyên bố, tháng 11 là tháng kinh doanh tốt chưa từng có đối với các máy tính Surface trên khắp toàn cầu. Theo đại gia phần mềm Mỹ, thành công này bắt nguồn từ sự yêu thích của người dùng đối các sản phẩm mới của hãng, chính sách đổi MacBook lấy Surface Book cũng như các phản ứng tiêu cực của người dùng đối với các mẫu laptop \"đáng thất vọng\" của Apple.\"Dường như hàng ngày đều có một ý kiến phản hồi mới khen Surface hơn MacBook. Điều đó khiến chúng tôi vô cùng tự hào, vì nó đồng nghĩa chúng tôi đang làm rất tốt công việc của mình\", Brian Hall, Phó chủ tịch phụ trách marketing sản phẩm của Microsoft, nói.Trong phát biểu của mình, ông Hall nhấn mạnh, các khách hàng của Apple không mấy ấn tượng với các mẫu MacBook Pro đời mới, dù ý kiến đánh giá của các chuyên gia về chúng hầu hết là tích cực. Nhiều người than phiền về chip đồ họa AMD, việc không thể mở rộng bộ nhớ của MacBook về sau hay Táo khuyết vẫn chưa đáp ứng được nhu cầu của các nhà lập trình, ... Bộ đôi MacBook Pro mới thậm chí còn bị mô tả là \"kém hấp dẫn\" và \"thiếu ấn tượng\".Ngoài việc đề cập đến các nhược điểm của MacBook Pro, lãnh đạo Microsoft cũng thông báo đến tình hình kinh doanh thuận lợi của dòng sản phẩm Surface trong tháng 11. Tại thị trường Mỹ, các mẫu máy tính mới của hãng đã \"cháy hàng\" trên Best Buy ngay ngày đầu ra mắt. Tại Anh, Microsoft đã chứng kiến một tuần bán hàng không thể tốt hơn cho các sản phẩm Surface trong khu vực. Bút Surface Pen của hãng cũng trở thành phụ kiện máy tính bán chạy nhất trên Amazon Đức trong suốt 12 tiếng liên tục.Apple hiện chưa đưa ra bất kỳ bình luận nào trước những tuyên bố chiếm ưu thế nói trên của đối thủ.Tuấn Anh",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161213-microsoft-huong-loi-nho-bom-xit-macbook-pro-1.jpg",
    "date": "2016-12-13T14:15:52Z"
}