{
    "code": "b5299baf80f7c6775a2bfde7183e879a09bda8cc",
    "title": "Phát hiện mới trong cơ chế gây bệnh ở thực vật",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/phat-hien-moi-trong-co-che-gay-benh-o-thuc-vat-20161204060427548.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Thực vật không thể sống thiếu nước. Khi trời mưa, cây cối phát triển xanh tốt và ngược lại, cây sẽ trở nên khô héo nếu không được tưới nước thường xuyên.\r\nTuy nhiên, một nghiên cứu mới được thực hiện bởi các chuyên gia thực vật học tại Đại học bang Michigan (MSU), Hoa Kỳ đã chỉ ra rằng trời mưa quá nhiều cùng với độ ẩm cao và kéo dài có thể là những nguyên nhân làm tăng nguy cơ dẫn đến các bệnh thường gặp ở thực vật.Nghiên cứu được đăng tải trên Tạp chí Nature đã chỉ ra mức độ ảnh hưởng của điều kiện khí hậu đến nguy cơ bùng phát dịch bệnh ở tất cả các loài thực vật, trong đó có cả cây trồng - loài thực vật từ trước đến nay vẫn được biết đến với khả năng chống chịu được mọi điều kiện khắc nghiệt do ảnh hưởng của biến đổi khí hậu.Các nhà khoa học phát hiện ra rằng một số loài vi khuẩn có hại có khả năng truyền trực tiếp protein vào thành tế bào của thực vật, từ đó, làm tăng lượng nước trong con đường vô bào apoplast - nơi vi khuẩn sinh sống. Chính điều này là yếu tố làm gia tăng tỷ lệ mắc bệnh ở thực vật.GS. Sheng-Yang He - chuyên gia sinh học thực vật, giám sát viên tại Viện nghiên cứu Y khoa Howard Hughes, quỹ Gordon và Betty Moore đồng thời là thành viên của nhóm nghiên cứu cho biết: \"Chúng tôi phát hiện ra một cơ chế mới cho phép các loài vi khuẩn tấn công thực vật. Đó là: ngoài khả năng ngăn chặn hệ thống miễn dịch ở thực vật, vi khuẩn còn có thể tạo ra môi trường nước bên trong chính loài thực vật chúng ký sinh và gây bệnh\".Bên cạnh điều kiện độ ẩm cao còn có cả một cơ chế thảm họa bệnh tật xảy ra ở thực vật.Khái niệm này đã được biết đến từ rất lâu. Các chuyên gia ngành thực vật học đều khẳng định rằng bệnh dịch thường chỉ xảy ra ở những loài thực vật có khả năng chịu đựng kém, dễ bị mắc bệnh hoặc nếu không thì tác nhân gây bệnh tấn công thực vật phải rất nguy hiểm.Tuy nhiên, Xiu-Fang Xin - tác giả chính của nghiên cứu lại cho biết nhận định trên thực ra chưa đầy đủ. Bà bổ sung: \"Trong nghiên cứu này, chúng tôi nhận thấy độ ẩm bên trong lá là yếu tố cần thiết để vi khuẩn tích nước. Đó cũng là lý do tại sao chúng tôi không ghi nhận những ca bệnh hại phổ biến ở cây trồng mỗi năm\".“Rà soát lại những thông tin về điều kiện thời tiết của nhiều năm trước, chúng ta dễ dàng nhận thấy là đã có một khoảng thời gian độ ẩm cao được cho là nguyên nhân gây bùng phát nhiều dịch bệnh ở thực vật, trong số đó có thể kể đến dịch bệnh bạc lá ở cây táo bùng phát tại miền tây bang Michigan khoảng 10 năm trước đây. Vào năm đó, những cơn mưa kéo dài cùng với độ ẩm cao trong suốt mùa cây táo ra hoa là điều kiện lý tưởng để sâu bệnh tấn công loài thực vật này”.Các nhà nghiên cứu hy vọng rằng phát hiện của họ trong tương lai sẽ đóng góp một phần trong nỗ lực nhằm ngăn chặn dịch bệnh xảy ra ở thực vật.“Nếu chúng ta có khả năng dự báo chính xác thời tiết thì chỉ với một số biện pháp phòng ngừa, chúng ta đã có thể ngăn chặn dịch bệnh xảy ra đối với các loài thực vật\", Xin cho biết.P.K.L-NASATI (Theo Phys)    ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480806031509.jpg",
    "date": "2016-12-04T06:03:00Z"
}