{
    "code": "b5852aa4204f287ad2541ea590cc698a1caa64fb",
    "title": "Cái chết của nút Home cứng là tất yếu?",
    "url": "http://vietbao.vn/Cong-nghe/Cai-chet-cua-nut-Home-cung-la-tat-yeu/120704666/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Nút Home cứng đã đánh dấu kỷ nguyên của smartphone, nhưng đã đến lúc nó nhường chỗ cho những công nghệ khác?Nút Home đang biến mất nhanh chóng. Năm 2016, các smartphone cao cấp từ Google, Sony, LG và Huawei đều không có chi tiết này. Trong khi đó, Samsung vẫn lưu giữ nút Home vật lý trên các thiết bị của họ, từ Galaxy Note 7 đến những dòng tầm trung. Họ đang được mong chờ sẽ loại bỏ chi tiết nút Home trên Galaxy S8, những điểm lợi và hại sẽ là gì?Đường đến màn hình cảm ứngDù không phải thiết bị tiên phong, iPhone là kẻ đã phổ biến màn hình cảm ứng. Khi chữ và số có thể được nhập từ màn hình, bàn phím truyền thống đi đến vực thẳm. Màn hình có thể mở rộng hơn, mà không tăng kích thước tổng thể. Thêm vào đó, bàn phím có thể thay đổi hình dạng, kích thước, nội dung tùy theo ứng dụng.Dù vậy, iPhone vẫn giữ lại phím nguồn, âm lượng và phím Home vật lý ở bên dưới mặt trước. Nút Home có tác dụng đưa người dùng về giao diện màn hình chính (màn hình Home), thay thế nút Back.Công dụng của nút Home đã được chứng minh. Chi tiết này vẫn có mặt trên phần đông các smartphone hiện tại, tuy vậy, với tư cách một chi tiết vật lý, sự tồn tại của nó không còn được các nhà sản xuất mặn mà.Nút Home cứng không còn \"cứng\"Có nhiều loại nút Home được sử dụng hiện tại. Loại \"ấn được\" như trên smartphone Galaxy, loại \"cố định\" như trên One Plus, loại bàn phím cảm ứng nằm ngoài màn hình, như ZTE Axon 7, hay các loại nút Home \"ảo\" nằm trong màn hình, như Google, Sony hay LG.Nút Home ảo tỏ ra có nhiều công dụng: Giảm giá thành, không bị hỏng hóc, không chiếm dụng các khoảng không gian bên trong màn hình.Đây là lợi thế trong con đường tăng tỷ lệ màn hình/kích thước.Vì sao nút Home vật lý vẫn tồn tạiCó bao giờ bạn tự hỏi, vì sao các hệ thống chơi game hiện đại vẫn có chế độ rung, máy đọc sách có hiệu ứng lật sách, và vì sao iPhone 7 vẫn có chế độ rung khi ấn vào nút Home \"mới\". Cho dù các chi tiết trên không có giá trị về mặt chức năng.Câu trả lời rất đơn giản: Người dùng vẫn dựa nhiều vào cảm xúc, họ thích những gì họ từng biết. Thao tác ấn nút từng ghi dấu sự tiến hành một quá trình nào đó, chúng ta gõ vào phím trên máy đánh chữ, để thấy phím chữ gõ vào giấy. Trên iPhone 7 chẳng hạn, cảm biến rung chỉ đơn giản đang tạo ra cảm giác nút đang bị bấm. Trên thực tế, nút Home không cần cảm biến này để hoạt động.Thực tế, cảm giác ấn nút Home cứng luôn \"sướng\" hơn nút Home ảo, giống như việc lật trang sách luôn \"thích thú\" hơn ấn phím để sang trang trên máy đọc sách.Nút Home cứng cũng có lợi thế riêng, ấn hai lần để mở camera chẳng hạn. Với nút Home ảo, ngón tay của bạn sẽ khó cảm nhận được khoảnh khắc nên bấm nút lần thứ hai. Thậm chí bạn không thể tính toán được, nó thuộc về bản năng và thói quen. Hơn nữa, nút Home cứng sẽ dễ tìm thấy hơn, kể cả khi bạn không nhìn vào màn hình.Tương lai đã địnhKhi các nhà sản xuất chạy đua màn hình lớn hơn trên kích thước máy nhỏ hơn, chỉ là vấn đề thời gian khi nút Home bị khai tử.Các lợi thế của nút Home vật lý đều có giới hạn, BlackBerry từng giới thiệu \"lại\" bàn phím cứng với Priv, nhưng dù người ta vẫn đầy lưu luyến, không nhiều khách hàng thực sự đặt mua sản phẩm này.Cuối cùng, màn hình lớn sẽ tỏ ra có lợi hơn so với nút Home vật lý, nhất là khi các phần mềm thay thế nút Home này đang được phát triển mạnh.Bản thiết kế iPhone 8 không viền, màn hình cong, nút home dưới kính khả thi nhất từ một người dùng Reddit mà Apple có thể tham khảo cho thế hệ iPhone 2017.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161210-cai-chet-cua-nut-home-cung-la-tat-yeu-1.jpg",
    "date": "2016-12-10T16:39:07Z"
}