{
    "code": "b5f6e604c8863d8f8413002db24dfd184d3a5b07",
    "title": "Cảnh sát Anh chiếm quyền điều khiển iPhone của tội phạm",
    "url": "http://vietbao.vn/Cong-nghe/Canh-sat-Anh-chiem-quyen-dieu-khien-iPhone-cua-toi-pham/165308660/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Thay vì đưa sự việc ra trước pháp luật, cảnh sát Anh quyết định giữ quyền chủ động trong tay bằng cách khống chế một tên tội phạm, đoạt lấy iPhone của hắn và chiếm quyền điều khiển.Cảnh sát Anh đã có cách để không cần phải nhờ pháp luật can thiệp.Thật khó tin là đầu năm nay, Apple đã từ chối bẻ khoá iPhone của một tên khủng bố vì lý do tôn trọng quyền riêng tư và việc này đã châm ngòi cho một cuộc chiến pháp luật. Cục điều tra liên bang Mỹ (FBI) rốt cuộc đã phải chi một số tiền lớn để bẻ khoá chiếc điện thoại mà cuối cùng cũng không thu thêm được thông tin nào giá trị. Rút kinh nghiệm từ bài học này ở Mỹ, Sở cảnh sát London (Anh) đã quyết định áp dụng một thủ thuật khác.Thay vì đưa sự việc ra trước pháp luật, cảnh sát Anh quyết định giữ quyền chủ động trong tay bằng cách khống chế một tên tội phạm, và đoạt lấy iPhone của hắn khi vừa mới mở để chuẩn bị thực hiện cuộc gọi. Theo BBC, cảnh sát đang điều tra một đường dây sử dụng thẻ tín dụng đánh cắp được để mua các hàng hoá có giá trị cao rồi sau đó bán lại lấy tiền mặt. Cảnh sát đã biết được rằng băng nhóm này giao tiếp với nhau bằng iPhone, và có rất nhiều bằng chứng tìm thấy trong iPhone là của tên cầm đầu có tên Gabriel Yew. Tên này luôn luôn khoá iPhone của hắn, trừ lúc hắn mở điện thoại ra để thực hiện cuộc gọi.Sở cảnh sát London ngay lập tức có một kế hoạch hành động. Họ theo dõi chặt chẽ tên tội phạm và ngay khi hắn thực hiện một cuộc gọi, cảnh sát đã tiếp cận, khống chế hắn và đoạt lấy chiếc iPhone. Kế hoạch đã trở nên hoàn hảo khi một nhân viên cảnh sát được giao nhiệm vụ liên tục vuốt màn hình iPhone để ngăn không cho thiết bị khoá lại.Kế hoạch đã thành công lớn khi điện thoại của Yew tiết lộ dấu vết về hoạt động phạm pháp của hắn. Bằng chứng cho thấy hắn đã đặt mua hàng trăm thẻ tín dụng giả. Điều tra được mở rộng và 4 nghi phạm khác đã bị bắt giữ, hơn 100 nghi phạm khác bị đưa vào tầm ngắm. Yew đã thừa nhận hành vi lừa đảo, sở hữu vũ khí trái phép và bị kết án 5,5 năm tù.“Chúng tôi không chắc chắn liệu một chiến dịch như vậy có thể áp dụng được ở Mỹ. Chúng tôi nghĩ sẽ có một số thẩm phán và luật sư không bằng lòng với hành động này của cảnh sát” – Sở cảnh sát London cho hay.Anh Thư theo Phonearena",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/12/vietnam_20161211-canh-sat-anh-chiem-quyen-dieu-khien-iphone-cua-toi-pham-1.jpg",
    "date": "2016-12-11T16:03:37Z"
}