{
    "code": "b68d16eba1e7a71acbab341cf075a5312cedb7cc",
    "title": "Con người đã mất đuôi như thế nào?",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/con-nguoi-da-mat-duoi-nhu-the-nao-20161210085131451.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Con người dường như không thể giữ lại được cái đuôi, nghiên cứu mới phát hiện thấy tổ tiên của chúng ta bị mất đuôi không chỉ một, mà là hai lần.\r\nPhát hiện này được công bố trên tạp chí the jour Current Biology, không chỉ giúp giải thích tại sao người lại không vẫy đuôi giống chó, mà còn giúp làm sáng tỏ lý do tại sao tất cả chúng ta có xương cụt và bắt đầu cuộc sống với một cái đuôi thật dần dần bị biến mất.\"Đuôi thịt tồn tại với tổ tiên loài có xương sống sớm nhất và được tìm thấy trong phôi khi còn rất nhỏ, do vậy sẽ rất khó khăn để có thể loại bỏ chúng hoàn toàn mà không gây ra các vấn đề khác\", tác giả Lauren Sallan nói Seeker cho biết. \"Kết quả là, cả hai loài cá và con người trong quá trình phát triển thay vào đó, để lại một đuôi thoái hóa, ‘bị chôn vùi’ nhiều như chân của cá voi.\"Cùng tìm hiểu nguồn gốc tàn tích đuôi bí ẩn này trở lại với loài cá. Trong nghiên cứu này, Sallan, một trợ lý giáo sư tại Đại học Khoa Trái đất và Khoa học môi trường của Pennsylvania, phân tích cá hóa thạch Aetheretmon mới nở 350 triệu năm tuổi. Tổ tiên xa xôi loại cá có hàm của động vật trên cạn ngày nay có cả một đuôi thịt vảy và một vây đuôi linh hoạt ở một vị trí khác.Sallan phát hiện thấy những cấu trúc này hoàn toàn riêng biệt. Bằng cách so sánh các con non Aetheretmon với những cá đang sống, cô phát hiện ra rằng hai \"đuôi\" bắt đầu “chui ra” từ một chóp đỉnh khác và sau đó đã tự tăng trưởng riêng lẻ. Phát hiện này đã đảo lộn ít nhất niềm tin khoa học hai thế kỷ cho rằng những con cá lớn vây đuôi hiện đại chỉ đơn giản là thêm vào phần cuối một cái đuôi của tổ tiên chung với động vật trên cạn.Có nghĩa là hai đuôi này đi trên con đường tiến hóa riêng của chúng. Cá mất đuôi thịt và giữ lại cái linh hoạt để cải thiện khả năng bơi của chúng. Chỉ có vây được giữ lại, cô giải thích, \"cho phép chuyển động tinh tế hơn, mà một cái đuôi bắp thịt (nguyên gốc) sẽ gây cản trở cho việc bơi lội.\"Những con cá mà đã tiến hóa để trở thành bán-thủy sinh và sau đó là động vật đất liền bị mất vây linh hoạt phía sau, nhưng vẫn giữ một bùi thịt, qua thời gian trở thành phần phụ quen thuộc mà chúng ta thấy trên chó, mèo, bò và nhiều động vật khác. Như chó cho thấy, đuôi có ích cho việc truyền hình ảnh, đánh côn trùng bay và các chức năng khác.Vượn trưởng thành, bao gồm cả tổ tiên loài người, thực hiện quá trình mất đuôi một bước xa hơn, Sallan cho biết \"Việc mất đuôi xương còn lại cho cử động thẳng tốt hơn. Giống như cá, những tàn tích của một cái đuôi xương trong phôi ở vị trí dưới lưng- xương cụt – không phát triển do mất các tín hiệu phân tử mà nếu không có điều này xảy ra nó phát triển ra như một cánh tay hoặc chân. Như vậy, con người và chia sẻ cơ chế phôi cá để kiểm soát hình thành đuôi.\"Các mẫu hóa thạch loài vượn thuở sơ khai không lớn, nhưng từ thời điểm loài vượn người mất đuôi, Sallan cho rằng rằng tổ tiên loài linh trưởng của chúng ta bị mất đuôi khi lần đầu tiên họ bắt đầu đi bộ trên hai chân. Loài khỉ mà thường đi theo cách này có đuôi còi cọc, kém phát triển tiếp tục chứng minh rằng đuôi có thể cản đường di chuyển xung quanh khi đứng thẳng.Thu Hồng (Tổng hợp)  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1481334510811.jpg",
    "date": "2016-12-10T08:50:00Z"
}