{
    "code": "b6db5bc6dbf8495d14bf3126bb516416a01f38c7",
    "title": "VNPT Hà Nội trao thưởng xe máy Honda Vision 2016 cho khách hàng trúng thưởng",
    "url": "http://vietbao.vn/Cong-nghe/VNPT-Ha-Noi-trao-thuong-xe-may-Honda-Vision-2016-cho-khach-hang-trung-thuong/220550164/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "- Ngày 10/12/2016 tại Hà Nội, trong khuôn khổ hội nghị biểu dương, tri ân Điểm bán VinaPhone trên địa bàn Thủ đô, Trung tâm Kinh doanh VNPT Hà Nội (TTKD) đã tổ chức trao quà cho thuê bao di động trả trước đã may mắn trúng thưởng xe máy Honda Vison 2016 trong chương trình \"Nạp thẻ ngay hôm nay, Trúng Honda mỗi ngày\".Cụ thể, khách hàng đã nhận tượng trưng quà thưởng tại đây là anh Lê Huy Việt ở Tổ 10 - cụm 2 - Phú Thượng - Tây Hồ - Hà Nội. Anh là 1 trong 3 thuê bao di động trả trước đã may mắn trúng thưởng  xe máy Honda Vison 2016. 2 khách hàng khác vừa mới được xác định qua quay số và đang được thẩm định để sớm trao giải trong thời gian tới.VNPT Hà Nội trao thưởng tượng trưng xe máy Honda Vision 2016 cho anh Lê Huy Việt ở Tổ 10 - cụm 2 - Phú Thượng - Tây Hồ - Hà NộiSau hơn 2 tuần VNPT VinaPhone triển khai chương trình \"Nạp thẻ ngay hôm nay, Trúng Honda mỗi ngày\" - diễn ra từ ngày 21/11 đến hết ngày 04/01/2017 (tổng cộng 45 ngày) trên toàn quốc, đã có khoảng 20 thuê bao VinaPhone trúng thưởng, trong đó có 3 người ở Hà Nội. Như vậy còn khoảng 25 chiếc xe nữa đang chờ về tay các khách hàng tiếp theo.Ở chương trình khuyến mãi cuối năm áp dụng cho các thuê bao VinaPhone trả trước trên toàn quốc này, với mỗi mức nạp thẻ tối thiểu từ 100.000 đồng trở lên thuê bao VinaPhone sẽ được nhận một mã dự thưởng để tham gia quay số trong ngày.Tổng cơ cấu giải thưởng trong chương trình này lên đến 1,5 tỷ đồng trong 45 ngày quay thưởng - mỗi ngày sẽ có một giải đặc biệt là 01 chiếc xe máy Honda Vision phiên bản năm 2016. Mỗi mã số dự thưởng chỉ được trúng 1 giải, các mã số dự thưởng lần trước sẽ không được tham gia quay số lần sau.Để biết thêm thông tin chi tiết về chương trình và tra cứu thông tin trúng thưởng. Khách hàng có thể truy nhập tại: http://khuyenmai.vinaphone.com.vn/ hoặc gọi tổng đài 9191.PV (tổng hợp)",
    "image_url": "http://a9.vietbao.vn/images/vn999/220/2016/12/vietnam_20161213-vnpt-ha-noi-trao-thuong-xe-may-honda-vision-2016-cho-khach-hang-trung-thuong-1.jpg",
    "date": "2016-12-13T09:21:51Z"
}