{
    "code": "b9a056416ca6f1da58e9c6954f68d37f36380054",
    "title": "Cảnh rượt đuổi khó tin giữa báo tuyết và dê núi ở dãy Himalaya",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/canh-ruot-duoi-kho-tin-giua-bao-tuyet-va-de-nui-o-day-himalaya-2016120907452751.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Với địa hình toàn đá và dốc thẳng đứng nhưng cả báo tuyết và dê núi đều có thể chạy với tốc độ cao tạo nên một cuộc rượt đuổi khó tin. Mặc dù làm chủ tình huống và vồ được con mồi nhưng báo tuyết lại không thể có bữa ăn thịnh soạn.\r\nBáo tuyết (tên khoa học Panthera uncia) là một loài thuộc họ mèo lớn sống trong các dãy núi ở Trung Á. Cho đến gần đây nhiều nhà phân loại học vẫn đưa báo tuyết vào trong chi Báo cùng với một vài loài thú to lớn họ mèo khác, tuy nhiên chúng không phải là một con báo hoa mai thực thụ.Chúng cân nặng tới 75 kilogam và dễ phân biệt với các loài tương tự khác bởi cái đuôi cân đối dài hơn, giúp cho chúng duy trì thăng bằng trên các sườn dốc và gập ghềnh trong môi trường miền núi của chúng, và được sử dụng để che mũi và miệng của chúng trong những điều kiện rất lạnh giá. Các chân lớn phủ lông của chúng có tác dụng như những chiếc ủng đi tuyết, giống như của linh miêu.Trong mùa hè thông thường chúng sống trên các cành cây ở những khu đồng cỏ ven núi và các khu vực núi đá cho tới tận cao độ 6.000 m. Trong mùa đông, chúng xuống thấp vào các khu rừng ở cao độ tới khoảng 2.000 m. Chúng chủ yếu sống cô độc.Giống như họ nhà mèo, báo tuyết luôn biết tận dụng cơ hội, ăn bất cứ thứ gì mà chúng có thể tìm thấy, bao gồm thịt thối rữa và gia súc chăn nuôi, vật nuôi trong nhà. Chúng có thể giết chết con vật bằng 2-4 lần trọng lượng của riêng mình, chẳng hạn như Cừu Hoang Himalaya, Dê núi sừng ngắn Himalaya, Sơn Dương Núi Pakistan, ngựa và lạc đà, nhưng cũng sẵn lòng xơi những con mồi nhỏ hơn nhiều, chẳng hạn như thỏ rừng và các loài chim. Một khác biệt trong họ nhà mèo, báo tuyết cũng ăn một số lượng đáng kể của thảm thực vật, bao gồm cả cỏ và cành cây.Nguyễn HùngVideo: BZA-VID",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/baotuyet-1481243767775.gif",
    "date": "2016-12-09T07:43:00Z"
}