{
    "code": "bc1adc132189cfe095cdafe1f56f076bf81c670f",
    "title": "Tối nay sẽ xuất hiện cực điểm của mưa sao băng Geminids",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/toi-nay-se-xuat-hien-cuc-diem-cua-mua-sao-bang-geminids-20161213142121478.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Mưa sao băng Geminids là trận mưa sao băng được coi là lớn nhất hàng năm, cùng với mưa sao băng Perseids giữa tháng 8. Năm nay, với việc bùng nổ bất thường của Perseids, Geminids chỉ là mưa sao băng lớn thứ hai của năm, nhưng tất nhiên nó vẫn là mưa sao băng có mật độ rất cao.\r\nTrao đổi với Dân trí, anh Đặng Vũ Tuấn Sơn – Chủ tịch Hội thiên văn học trẻ Việt Nam cho biết: Hiện tượng này có trung tâm nằm ở khu vực chòm sao Gemini (ở Việt Nam thường dịch là Song Tử) – vì vậy có tên là Geminids. Đây là chòm sao khá dễ nhận biết với hai sao rất sáng là Pollux và Castor.Ảnh: thienvanvietnam.orgTrong toàn bộ thời gian giữa tháng 12 này, chòm sao này luôn ở trên bầu trời mỗi đêm. Nó nằm ở hướng đông vào lúc nửa đêm, lên tới đỉnh đầu vào khoảng 1h sáng và sau đó đi dần về bầu trời phía Tây. Chúng ta có thể dễ dàng nhận ra chòm sao này cũng như vị trí tâm điểm của mưa sao băng do những sao sáng rất gần nó.Cực điểm của mưa sao băng Geminids năm nay rơi vào đêm nay, rạng sáng mai , tức đêm 13, rạng sáng 14 tháng 12. Với việc đêm cực điểm trùng với thời điểm Trăng tròn và Mặt Trăng trong đêm nay có vị trí rất gần chòm sao Gemini (trung tâm của mưa sao băng này), ánh sáng của Mặt Trăng sẽ làm giảm đáng kể lượng sao băng quan sát được. Do đó ngay cả những khu vực ít ô nhiễm nhất với điều kiện lý tưởng, mật độ sao băng cũng chỉ có thể đạt từ 30 đến 40 sao băng mỗi giờ thay vì 100 đến 120 như mật độ thông thường của Geminids.Mặt khác, theo dự báo thời tiết, phần lớn Việt Nam trong đêm nay sẽ có mây, nhiều khu vực có mưa. Trong trường hợp có mây mù hay mưa, sẽ hoàn toàn không có khả năng quan sát được mưa sao băng. Do đó, người quan sát cần chú ý thời tiết trước khi quyết định quan sát hiện tượng này.Cũng theo anh Sơn, trong trường hợp điều kiện thời tiết lý tưởng, người quan sát cần chọn vị trí quan sát có góc nhìn rộng, ít ánh sáng từ các nguồn nhân tạo chiếu vào mắt (nhà cao tầng, công trình xây dựng, đèn cao áp, ...). Người quan sát không cần bất cứ dụng cụ nào để quan sát hiện tượng này. Mặc dù vậy với những cản trở như nêu trên, ngay cả trong trường hợp thuận lợi nhất đây vẫn không phải một mưa sao băng thực sự lớn và đáng chú ý như mọi năm.Đây có thể coi là hiện tượng thiên văn cuối cùng của năm 2016, bởi mặc dù đêm 22 tháng 12 này còn mưa sao băng Ursids nhưng đây là mưa sao băng rất nhỏ và khó quan sát. Mưa sao băng tiếp  theo và cũng là hiện tượng thiên văn gần nhất đáng chú ý sẽ là mưa sao băng Quadrantids sẽ có cực điểm là mùng 3, mùng 4 tháng 1 năm 2017 tới đây.Nguyễn Hùng ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/anh-13122016-1481613496588.jpg",
    "date": "2016-12-13T14:20:00Z"
}