{
    "code": "bc8822d4e2c1fd0764b54e0f404f80e3a775eaa6",
    "title": "Nghiên cứu sản xuất thành công dầu thuỷ lực vi nhũ",
    "url": "http://vietbao.vn/Cong-nghe/Nghien-cuu-san-xuat-thanh-cong-dau-thuy-luc-vi-nhu/186110178/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Dầu thủy lực vi nhũ được sử dụng cho các hệ thống thủy lực trong khai thác than hầm lò.Thông tin từ báo Công thương cho biết, nhóm nghiên cứu do TS. Đinh Văn Kha, Trung tâm Nghiên cứu triển khai công nghệ hóa học Viện Hóa học Công nghiệp Việt Nam đứng đầu đã tiến hành nghiên cứu thành công đề tài “Nghiên cứu sản xuất dầu thủy lực vi nhũ sử dụng cho các hệ thống thủy lực trong khai thác than hầm lò”.Việc nghiên cứu sản xuất thành công dầu thuỷ lực vi nhũ góp phần hạ chi phí khai thác than hầm lò.Để nâng cao độ bền, giảm tần suất, bổ sung, thay thế và cải thiện các tính năng khác của dầu thủy lực dùng trong khai thác hầm lò, các nhà khoa học trên thế giới đã nghiên cứu và ứng dụng các loại dầu thủy lực mới dạng vi nhũ. Loại dầu này ngoài ưu điểm về tính năng đối với hệ thống thủy lực như tính chịu nén, tính bôi trơn còn có độ bền và độ ổn định cao, không gây nguy cơ cháy nổ, không bị vi sinh vật phân hủy trong thời gian dài sử dụng, chống ăn mòn kim loại và không ảnh hưởng xấu tới môi trường.Ở Việt Nam, hàng năm có hàng nghìn tấn dầu thủy lực được sử dụng trong khai thác than hầm lò. Các loại dầu này được sản xuất một phần trong nước còn phần lớn là nhập khẩu từ Trung Quốc và một số nước khác. Hiện nay Trung Quốc đang là một trong những nước cung cấp dầu thủy lực khai thác hầm lò với số lượng lớn cho nước ta. Năm 2011, quốc gia này bắt đầu chào bán dòng sản phẩm dầu thủy lực vi nhũ tới các công ty than tại Quảng Ninh, tuy nhiên giá thành rất cao, gấp nhiều lần so với giá thành dầu thủy lực truyền thống đang sử dụng từ 2 - 3 lần.Tuy nhiên, Việt Nam chưa có công trình nghiên cứu và sản xuất hệ dầu thủy lực vi nhũ. Trước tình hình thực tế đó, nhóm nghiên cứu do TS. Đinh Văn Kha, Trung tâm Nghiên cứu triển khai công nghệ hóa học Viện Hóa học Công nghiệp Việt Nam đứng đầu đã tiến hành nghiên cứu đề tài “Nghiên cứu sản xuất dầu thủy lực vi nhũ sử dụng cho các hệ thống thủy lực trong khai thác than hầm lò” với mục đích nghiên cứu chủ đạo là thiết lập đơn pha chế dầu thủy lực vi nhũ có chất lượng tương đương với sản phẩm cùng loại của Trung Quốc và đáp ứng được các yêu cầu kỹ thuật sử dụng trong khai thác hầm lò tại các mỏ than ở Quảng Ninh, góp phần hạ chi phí khai thác than hầm lò.Kết quả qua một năm thực hiện đề tài, nhóm đã nghiên cứu tổng quan và đánh giá được nhu cầu sử dụng dầu thủy lực cho các hệ thống cột chống thủy lực trong lĩnh vực khai thác than hiện nay. Theo đánh giá của nhóm, cùng với sự gia tăng không ngừng về sản lượng khai thác than thì nhu cầu về dầu thủy lực cũng không ngừng tăng cao với tốc độ tăng bình quân 17 - 18%/năm. Các sản phẩm trong nước chỉ đáp ứng được 40% so với nhu cầu. Nhóm đã tiến hành khảo sát lựa chọn được dầu gốc, các phụ gia cần thiết cho pha chế dầu thủy lực vi nhũ. Từ đó thiết lập được đơn pha chế và quy trình thích hợp cho sản phẩm với công thức đơn pha chế. Nhóm cũng đã kiểm tra, phân tích, đánh giá chất lượng dầu thủy lực vi nhũ pha chế cũng như dung dịch cho việc pha trong nước điển hình của vùng mỏ.Các kết quả phân tích, thử nghiệm trong phòng thí nghiệm và ứng dụng thực tế đều cho thấy dầu thủy lực vi nhũ do nhóm nghiên cứu hoàn toàn đáp ứng với yêu cầu làm chất lỏng thủy lực chống cháy cho cột chống hầm lò tại Quảng Ninh. So với sản phẩm cùng loại của nước ngoài đang được chào bán nhiều tại Việt Nam thì giá bán dự kiến chỉ chiếm khoảng 50%. Điều này rất có ý nghĩa với ngành than vì hiện nay tại một số mỏ khai thác hầm lò, chi phí cho dầu thủy lực cột chống hầm lò rất cao, làm tăng chi phí khai thác.TH",
    "image_url": "http://a9.vietbao.vn/images/vn999/186/2016/12/vietnam_20161210-nghien-cuu-san-xuat-thanh-cong-dau-thuy-luc-vi-nhu-1.jpg",
    "date": "2016-12-10T22:18:29Z"
}