{
    "code": "bd01c6e57c9e913bc7b834c3cae6680e9f4559a9",
    "title": "Tại sao LG chưa khai tử mảng kinh doanh smartphone?",
    "url": "http://vietbao.vn/Cong-nghe/Tai-sao-LG-chua-khai-tu-mang-kinh-doanh-smartphone/220549914/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "- LG là một nhà sản xuất linh kiện smartphone hàng đầu, cung cấp panel màn hình và module camera cho các mẫu điện thoại chủ lực như iPhone của Apple. Tuy nhiên, những smartphone \"con đẻ\" của chính LG lại đang gặp khó khăn!Bộ phận di động của LG Electronics lỗ 436 tỷ won (khoảng 382 triệu USD) trong quý 3/2016. Không chỉ là quý có mức thua lỗ tồi tệ nhất, mà cùng với việc mảng kinh doanh di động bị lỗ 153 tỷ won trong quý trước đã khiến đây là quý thứ 6 liên tiếp mảng di động của LG ngập trong nợ nần.Thất bại thảm hại này có thể do loạt smartphone series G của LG, dòng điện thoại chủ lực mang lại tỷ suất lợi nhuận hầu hết cho LG. “Các mẫu điện thoại chủ lực của LG từ G4 đã liên tục gặp thất bại, suy giảm doanh thu”, Anshul Gupta, giám đốc nghiên cứu của hãng Gartner nói. “Điện thoại chủ lực thất bại, làm suy yếu nhãn hiệu, cạn kiệt nguồn lực và mọi thất bại đều dẫn đến suy giảm trầm trọng tỷ suất lợi nhuận”.Thử nghiệm smartphone dạng \"lego\" của LGMặc dù chi phí nghiên cứu và phát triển (R&D) tăng cao trong quý đầu tiên của năm lên khoảng 1 tỷ USD, song thất bại của đại gia Hàn Quốc vẫn nằm ở khâu sáng tạo. “LG đã đưa ra những quyết định kinh doanh kém cỏi và những sáng tạo lầm lạc trên thị trường smartphone đang cạnh tranh khốc liệt”, Ben Stanton, nhà phân tích của Canalys nói. “Mẫu điện thoại lắp ghép G5 là một ví dụ điển hình”.Mẫu điện thoại này ra mắt vào tháng Hai năm nay, cố gắng nổi bật nhờ thiết kế dạng \"module\", một mô hình smartphone cho phép người dùng tùy biến các linh kiện, như camera, loa và pin. Nhưng ý tưởng đột phá này lại là “bom xịt”.“LG G5 là mẫu điện thoại sáng tạo, nhưng thị trường vẫn chưa có sẵn nhiều hỗ trợ đối với điện thoại modula”, Gupta nói. Google đã từng nghĩ về smartphone dạng \"modula\" nhưng ông lớn Internet cũng đã phải dừng dự án này lại.Thất bại của LG G5 gây tổn thương cho công ty. “Các nhà mạng, nhà phân phối, bán lẻ đều ngần ngại nhập G5 về và luôn lo ngại về việc giải quyết đống hàng tồn kho, vì thế đã làm tăng thêm sự phức tạp và chi phí”, ông nói. “Vì thế điện thoại modula của LG đã phải bán ra kèm với các gói khuyến mãi, chiết khấu lớn. Điều này chứng tỏ sự thất bại của mục tiêu sáng tạo trong kinh doanh, đồng thời làm giảm tỷ suất lợi nhuận”.LG buộc phải cố gắng làm một cái gì đó khác biệt trên thị trường smartphone Android đầy cạnh tranh. Áp lực khác biệt ngày càng nặng nề. “Những gì chúng tôi đang trải qua trong mảng di động cũng tương tự như những gì mà hầu hết các đối thủ khác đang đối mặt”, Ken Hong, một đại diện của LG Electronics nói.“Chúng tôi cùng cạnh tranh nhau để giành những khách hàng như nhau, những người đang cảm thấy ngày càng ít có sự khác biệt giữa các nhãn hiệu điện thoại, đặc biệt trên mặt trận Android. Đây là cuộc cạnh tranh khắc nghiệt ảnh hưởng xấu đến tất cả các nhà sản xuất trên thế giới”.Cuộc chiến càng khó khăn hơn khi Apple chiếm đến 103% lợi nhuận của ngành công nghiệp smartphone trong quý 3/2016, tăng từ mức 90% của năm trước. Như vậy Apple đang thu về hơn 100% lợi nhuận của cả ngành, cũng chính là Apple đang lấy tiền của những nhãn hiệu thua lỗ, trong đó có LG.Samsung, nhà sản xuất smartphone số 1 thế giới về thị phần (gấp đôi thị phần Apple), cũng chỉ thu về 0,9% lợi nhuận, do \"scandal\" cháy nổ của Galaxy Note 7.Không thể khai tử smartphone LGMặc dù thị trường cạnh tranh khốc liệt, thua lỗ triền miên, nhưng một công ty không phải đơn giản cứ muốn khai tử mảng kinh doanh smartphone của họ là được. LG Display, một trong những nhà sản xuất màn hình lớn nhất thế giới, và LG Innotek, nhà cung cấp module camera độc quyền iPhone 7 Plus, cả 2 đều là chi nhánh của LG Corp và là những công ty “chị em” gắn liền với mảng di động. “Các thiết bị di động của LG rất quan trọng để ứng dụng các linh kiện “nhà làm ra”, đặc biệt là công nghệ màn hình”, Stanton nói. “Mảng kinh doanh di động và linh kiên của LG đang nằm trong mối quan hệ zic-zac”.Vì thế, LG không thể từ bỏ hẳn sản xuất smartphone, mà phải giảm thiểu thua lỗ bằng cách cắt giảm chi phí. Công ty vừa tuyên bố tái cơ cấu mảng di động, cắt giảm nhân sự.Nhưng diều này khiến sự sống còn của LG trên thị trường smartphone càng khó khăn hơn, khi đối thủ liên tục mở rộng và chiếm thị phần, còn LG thì thu hẹp lại.LG là nhà sản xuất smartphone số 4 toàn cầu vào năm 2013, sau Samsung, Apple và Huawei, nhưng hiện nay LG đã tuột ra ngoài top 5, nhường chỗ cho những tên tuổi Trung Quốc Oppo và Xiaomi.Dù khó khăn, LG vẫn lạc quan. “Đây là một cuộc đua marathon, và chúng tôi vẫn lạc quan LG đang đứng vững sau khi nhiều đối thủ đã bị bật ra khỏi cuộc đua”, lãnh đạo Hong của LG nói.Dù sao, LG cũng có một lợi thế mà các đối thủ khác không có. LG là một chaebol – một trong những tập đoàn lớn nhất tại Hàn Quốc. Dù mảng di động thua lỗ, nhưng 2 đơn vị kia của LG Electronics có thể đền bù: đó là mảng giải trí và đồ gia dụng tại gia, với mức lợi nhuận và tỷ suất lợi nhuận vừa báo cáo là đạt mức cao nhất trong lịch sử.Hiện nay, LG có thể lớn và đa ngành nghề đủ khả năng bù lỗ cho cuộc chiến giành thị phần mảng smartphone, nhưng điều này sẽ được bao lâu?Hải An (Theo Forbes)",
    "image_url": "http://a9.vietbao.vn/images/vn999/220/2016/12/vietnam_20161211-tai-sao-lg-chua-khai-tu-mang-kinh-doanh-smartphone-1.jpg",
    "date": "2016-12-11T06:06:02Z"
}