{
    "code": "bd275240fb3b11fc36d0bbfb7b7e3b1ad9217feb",
    "title": "Bí quyết chụp ảnh xóa phông thật ‘nghệ’",
    "url": "http://vietbao.vn/Cong-nghe/Bi-quyet-chup-anh-xoa-phong-that-nghe/120705388/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Cùng với ánh sáng, màu sắc và bố cục hình ảnh, xóa phông và bokeh là những hiệu ứng được giới nhiếp ảnh đặc biệt yêu thích để làm nên một bức ảnh nghệ thuật.Hiệu ứng xoá phông làm chủ thể nổi bật hơn trong khi phần hậu cảnh được làm mờ. Theo thuật ngữ chuyên ngành, kỹ thuật này được gọi là “độ sâu trường ảnh nhỏ”, “nét nông” hoặc “DOF mỏng”. Có 3 yếu tố chính cấu thành nên độ sâu của trường ảnh đó là: khẩu độ ống kính, tiêu cự ống kính và khoảng cách từ đối tượng đến hậu cảnh (background) phía sau.Ngoài ra, kích thước cảm biến cũng là yếu tố ảnh hưởng không nhỏ đến kết quả này. Một ống kính có khẩu độ lớn còn cho phép tạo ra hiệu ứng bokeh khi chụp đêm. Ngoài việc làm nổi bật chủ thể, hiệu ứng bokeh còn tạo khối tròn cho ánh đèn khiến bức ảnh trở nên lung linh và mềm mại hơn. Hiệu ứng này đặc biệt được yêu thích trong nhiếp ảnh chân dung và ảnh đường phố.Trước đây, chỉ những máy ảnh chuyên nghiệp có cảm biến lớn, ống kính khẩu độ lớn thì mới tạo được những hiệu ứng này. Tuy nhiên trong vài năm trở lại đây, nhiếp ảnh di động đã có những bước phát triển mạnh mẽ, nhiều smartphone được trang bị cảm biến ngang bằng máy ảnh DSLR, ống kính khẩu độ lớn. Một số hãng còn đem camera kép lên smartphone để phục vụ nhu cầu chụp ảnh chân dung của người dùng. Đầu tháng 7 năm nay, Huawei khiến cả thế giới ngỡ ngàng khi bất ngờ trình làng mẫu P9 với camera kép và phần mềm được tinh chỉnh bởi các kỹ sư của Leica. Không lâu sau đó, LG, Apple lần lượt đưa camera kép lên smartphone đầu bảng của họ. Khoảng cách giữa nhiếp ảnh di động với nhiếp ảnh chuyên nghiệp ngày càng rút ngắn.Smartphone với camera kép trở thành xu hướng mới, có model giá chưa đến 6 triệu đồng cũng được trang bị camera kép. Đơn cử như Huawei GR5 2017, model tầm trung này có đến 2 mcamera tương tự các smartphone cao cấp.  Trong khi ống kính 12 MP làm nhiệm vụ thu thập các chi tiết, ống kính còn lại với độ phân giải 2 MP sẽ đo độ sâu của trường ảnh, nhằm tính toán mật độ ánh sáng đến từ tâm điểm của bức hình. Với những thông tin được tổng hợp từ hai camera, Huawei GR5 2017 có thể tạo được hiệu ứng bokeh tuyệt đẹp, và thậm chí có thể điều chỉnh tiêu cự cũng như lựa chọn khẩu độ lớn hơn sau khi chụp ảnh.Ngoài ra, các thiết bị được tích hợp camera kép có khả năng tạo ra hiệu ứng bokeh khá ảo, trong khi smartphone với một ống kính đơn thuần chỉ có thể thêm hiệu ứng làm mờ nhân tạo trong quá trình chỉnh sửa sau khi chụp. Chỉ với một chiếc smartphone camera kép như Huawei GR5 2017, người dùng có thể thử nghiệm hiệu ứng bokeh chuyên nghiệp, không thua kém một chiếc máy ảnh DSLR mà không lo tốn kém. Camera kép trên Huawei GR5 2017 sẽ rất hữu ích khi bạn chụp cảnh biển trong một buổi dã ngoại, chụp một món ăn ngon tại nhà hàng yêu thích hoặc chụp cho người yêu một bức hình cận cảnh. Với một chiếc smartphone camera kép trong tay, người dùng hoàn toàn có thể tận dụng hiệu ứng bokeh độc đáo như một nhiếp ảnh gia chuyên nghiệp.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161213-bi-quyet-chup-anh-xoa-phong-that-nghe-1.jpg",
    "date": "2016-12-13T11:52:18Z"
}