{
    "code": "be25d167687a28fd012a3b0c020ff4b1a662eb07",
    "title": "Vì sao Apple chưa bán tai nghe không dây AirPod?",
    "url": "http://vietbao.vn/Cong-nghe/Vi-sao-Apple-chua-ban-tai-nghe-khong-day-AirPod/223146712/836/",
    "labels": "vietbao/Công Nghệ/Thiết bị số",
    "content": "Cùng với iPhone 7 không jack tai nghe, Apple giới thiệu tai nghe không dây AirPod. Tuy nhiên, phụ kiện này vẫn chưa được bán trên thị trường.Tai nghe AirPod của AppleKhi Apple giới thiệu iPhone 7 không jack tai nghe vào tháng 9, “táo khuyết” cũng ra mắt luôn cả AirPod, mẫu tai nghe không dây tương tự Bragi Dash và Samsung Gear IconX. Chiếc tai nghe màu trắng nhỏ bé được kỳ vọng bán ra vào khoảng tháng 10 với giá 159 USD. Tuy nhiên, đã gần hết năm 2016, AirPod vẫn “biệt tăm”.Apple chính thức thông báo hoãn bán tai nghe mới với lý do cần thêm thời gian trước khi AirPod sẵn sàng cho khách hàng. Tuy nhiên, hãng không giải thích lý do vì sao. Dù vậy, theo một bài viết mới trên Thời báo Phố Wall, dường như vấn đề phần lớn ở kỹ thuật. Dẫn lời một người liên quan đến việc phát triển AirPod, tờ báo gợi ý Apple gặp trục trặc khi phải bảo đảm hai bên tai nghe AirPod nhận tín hiệu Bluetooth đồng thời, điều này giúp tránh bị mất kết nối đột ngột.Chưa rõ khi nào Apple mới cho AirPod lên kệ. Một chuyên gia của Barclays từng nói Apple có thể bắt đầu sản xuất giới hạn tai nghe vào tháng 12 nhưng đến nay vẫn chưa có cập nhật gì từ công ty. Trên website, AirPod được ghi là “sắp xuất hiện”.Nếu Apple có gặp trục trặc kết nối với AirPod, đây cũng không phải điều gì bất ngờ. Với giao thức Bluetooth hiện tại, âm thanh không dây không thể truyền đến hai thiết bị riêng biệt cùng lúc. Hệ quả là các nhà sản xuất phải sử dụng các giải pháp khác nhau để giữ hai bên tai nghe đồng bộ. Chẳng hạn, Bragi và Doppler Labs dùng công nghệ NFMI, số khác lại dùng giao thức Bluetooth năng lượng thấp… Tuy cũng có tác dụng nhưng hiệu suất phập phù của các loại tai nghe không dây chứng minh nó không ổn định.Theo Business Insider, Bluetooth SIG, tổ chức giám sát sự phát triển của Bluetooth, đang nỗ lực để nâng cấp công nghệ, cho phép gửi âm thanh đến nhiều thiết bị đồng thời nhưng có lẽ phải chờ tới năm sau. Nó được kỳ vọng giảm nhiều vấn đề kỹ thuật mà tai nghe không dây đang vướng mắc. Apple cũng có một suất trong ban giám đốc Bluetooth SIG.Du Lam (Theo BI)Du Lam (Theo BI)",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161210-v-236-sao-apple-chua-b-225-n-tai-nghe-kh-244-ng-d-226-y-airpod-1.jpg",
    "date": "2016-12-10T14:41:54Z"
}