{
    "code": "bf9889f5f2ffd6c92fa877d35ef0ef5f34f0666d",
    "title": "Lập bản đồ các mạch thần kinh cho việc học hót ở các loài chim",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/lap-ban-do-cac-mach-than-kinh-cho-viec-hoc-hot-o-cac-loai-chim-20161212085354618.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Làm thế nào để chim non học hót theo một cách vừa bảo đảm cả tính độc đáo của văn hóa địa phương và vừa đảm bảo đặc điểm theo loài? Các nhà nghiên cứu đã bắt đầu lập bản đồ các mạch  nơron thần kinh chịu trách nhiệm truyền tải văn hóa và đặc điểm loài trong tiếng chim hót.\r\nHai nghiên cứu công bố trên ấn bản ngày 09 tháng 12 của tạp chí Khoa học đã làm sáng tỏ các cấu ​trúc thần kinh của phần não bộ học hót của chim. Trong một thí nghiệm, Tiến sĩ Vikram Gadagkar, nhà nghiên cứu sau tiến sĩ và là nhà sinh học thần kinh tại Đại học Cornell, và các đồng nghiệp đã phát hiện ra rằng tế bào thần kinh dopaminergic ở vùng não VTA (Ventral Tegmental Area) đã mã hóa các khác lệch trong hoạt động hót. Các tín hiệu dopaminergic này cũng có thể giúp chim sẻ vằn vị thành niên học cách bắt chước các tiếng hót của các con chim trưởng thành.Trong nghiên cứu thứ hai, các nhà điều tra nghiên cứu trường hợp con chim được nuôi dưỡng bởi các loài khác. Tiến sĩ Makoto Araki, Viện Khoa học và Công nghệ Đại học nghiên cứu Okinawa, Nhật Bản và các đồng nghiệp xác định rằng, trong khi chim sẻ vằn vị thành niên bắt chước các âm tiết “bài hát” của cha mẹ họ sẻ Bengalese nuôi của chúng, chúng vẫn điều chỉnh nhịp điệu bài hát theo đặc trưng loài riêng của chúng, với “ca khúc” mà chúng chưa bao giờ nghe, cho thấy rằng loài chim biết hót học nhịp điệu từ một mẫu bẩm sinh chứ không phải là từ các con chim khác.Trong cùng ấn bản trên tạp chí Khoa học, tiến sĩ Ofer Tchernichovski, Dina Lipkind, và các nhà nghiên cứu tâm lý học tại Đại học Hunter, Đại học Thành phố New York (CUNY), đưa ra quan điểm về các nghiên cứu trên. Tiến sĩ. Tchernichovski và Lipkind, những người đã không hợp tác với một trong hai nghiên cứu, đề xuất rằng các kết quả có thể làm sáng tỏ về cách thức mà các loài chim duy trì dấu hiệu đặc trưng loài về giọng họt bất chấp những thay đổi ngẫu nhiên xảy ra trong quần thể địa phương và được tích lũy qua nhiều thế hệ.Theo các nhà nghiên cứu đại học Hunter, hai loại tế bào thần kinh ở vỏ não thính giác của loài chim biết hót có thể mã độc lập cho âm thanh của bài hát và nhịp điệu – trong đó bài hát có xu hướng phụ thuộc đầu vào từ những chim trưởng thành hướng dẫn và nhịp nhịp điệu từ một mẫu bẩm sinh hoặc \"mã vạch \" sẵn có.Trong khi các nhà khoa học chỉ mới bắt đầu hiểu được cơ chế thần kinh hỗ trợ việc học thanh nhạc ở chim biết hót, tiến sĩ. Tchernichovski và Lipkind chỉ ra rằng nghiên cứu này là có liên quan đến nhiều hệ thống truyền thông động vật, bao gồm cả chuyển tiếp văn hóa ổn định ở loài người.Tiến sĩ Tchernichovski đứng đầu phòng thí nghiệm của học tập về giọng nói tại Đại học Hunter, Đại học Thành phố NewYork, đã sử dụng các loài chim biết hót để nghiên cứu các cơ chế của việc học thanh nhạc. Giống như sự phát triển lời nói đầu ở trẻ sơ sinh, các loài chim biết hót học cách bắt chước những âm thanh phức tạp trong một giai đoạn quan trọng của sự phát triển.Những con chim lớn không thể bắt chước được nữa – và chúng ta chưa biết tại sao. Phòng thí nghiệm của ông nghiên cứu về hành vi động vật và động lực của việc học thanh nhạc và việc tạo ra âm thanh qua các cấp độ não bộ khác nhau. Các thí nghiệm nhằm tìm ra các quy trình não sinh lý và phân tử (biệu hiện gen) là cơ sở cho việc học tập các bài hát.Nhã Khanh (Theo Sciencedaily)  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1481507455161.jpg",
    "date": "2016-12-12T08:53:00Z"
}