{
    "code": "c22b80e54f98763115d8c8e8cd594c2eff29050c",
    "title": "Giáo sư người Mỹ nói chuyện về tâm lý, giấc ngủ và stress",
    "url": "http://vietbao.vn/Cong-nghe/Giao-su-nguoi-My-noi-chuyen-ve-tam-ly-giac-ngu-va-stress/442684327/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "GD&TĐ - Ngày 12/12, Trường ĐH Hoa Sen tổ chức hội thảo “Khám phá tâm lý học ứng dụng” với diễn giả là GS Bruce B.Svare đến từ Hiệp hội Tâm lý và thần kinh học Hoa Kỳ.GS Bruce B.Svare hiện làm việc tại The University at Albany, là tác giả của hơn 70 bài báo khoa học trên các tạp chí chuyên nghiệp hàng đầu và đã xuất bản nhiều cuốn sách trong lĩnh vực khoa học thần kinh hành vi.Với lối dẫn dắt hóm hỉnh, GS. Bruce B.Svare dần hé mở cánh cửa Tâm lý học ứng dụng cho người nghe từng bước trải nghiệm, khám phá.Ông chia sẻ khái quát về tâm lý học, vai trò của tâm lý học trong cuộc sống, một số nghiên cứu tâm lý học nổi bật từ cổ điển đến hiện đại và đưa ra nhiều thông tin bổ ích.Đặc biệt, ông chia sẻ nhiều nghiên cứu mới về giấc ngủ và bệnh trầm cảm. Ông nhấn mạnh “việc ngủ đủ giấc sẽ hỗ trợ trí nhớ rất nhiều, nếu kéo dài việc mất ngủ sẽ gây thiệt hại nặng nề cho trí nhớ”. Hiện nay, lĩnh vực tâm lý học đang ngày càng phát triển và nhận được nhiều sự quan tâm từ xã hội. Nhu cầu tìm hiểu, ứng dụng các kiến thức tâm lý vào công việc và đời sống ngày càng tăng cao. Những trăn trở \"ngành tâm lý thực sự là gì?\", \"ứng dụng tâm lý vào đời sống ra sao?\", \"làm sao để quản lý stress?\", \"làm sao để có đời sống tinh thần khỏe mạnh?\"... trở thành câu hỏi “nóng” thu hút các bạn trẻ tìm lời giải đáp.Các bạn sinh viên còn đặt nhiều câu hỏi cho giáo sư nhằm tìm hiểu ứng dụng tâm lý học trong các lĩnh vực nghề nghiệp của mình như marketing, truyền thông… đang phát triển mạnh hiện nay. Theo GS. Bruce B.Svare, khi nền kinh tế phát triển, người ta càng chú trọng vấn đề sức khỏe, đặc biệt là sức khỏe tâm thần. Nhu cầu chăm sóc sức khỏe tâm thần ngày càng cao trong các nước đang phát triển. Các nước Đông Nam Á hiện đang phát triển mạnh về tâm lý học.Bên cạnh việc tìm hiểu những ứng dụng từ các nghiên cứu Tâm lý học trong việc phát triển nguồn nhân lực, giải quyết các vấn đề về con người và thúc đẩy các chính sách xã hội; chuyên đề cũng mở ra cơ hội cho những ai đang mong muốn hiểu thêm về ngành tâm lý với những kiến thức thú vị về quá trình học tập và động lực, về tâm lý học xã hội, tâm lý học nhận thức, tâm lý học lâm sàng.Được biết, chuỗi nói chuyện chuyên đề thứ hai: “Stress: Sát thủ thầm lặng” sẽ được tổ chức vào 9 -11 giờ 30 ngày 14/12 tại Trường ĐH Hoa Sen.Chuyên đề cũng do GS Bruce B.Svare trình bày, luận bàn về vai trò của stress trong cuộc sống, phương thức quản lý stress và cải thiện sức khoẻ tinh thần.Đến với chuyên đề này, người nghe còn được trải nghiệm các kỹ thuật của Trị liệu nghệ thuật để có thể hóa giải stress cách sáng tạo.Như Ý",
    "image_url": "",
    "date": "2016-12-13T19:41:48Z"
}