{
    "code": "c4b940fe2091551b0d4e5c5cdd6c918e3e0cdc14",
    "title": "Những hành vi khiến bạn mất quyền sử dụng Uber?",
    "url": "http://vietbao.vn/Cong-nghe/Nhung-hanh-vi-khien-ban-mat-quyen-su-dung-Uber/223146736/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Uber vừa giới thiệu hướng dẫn cộng đồng mới, liệt kê một số nguyên nhân khiến hành khách mất quyền gọi xe trong ứng dụng này. Trước đây, Uber không liệt kê cụ thể các hành vi của hành khách không được cho phép trên xe Uber. Tuy nhiên, dịch vụ gọi xe mới đưa ra hướng dẫn cộng đồng mới, công bố một số nguyên nhân khiến người dùng có thể mất quyền truy cập tài khoản của họ. Lưu ý là quy định mới chỉ áp dụng tại Mỹ.- Hủy hoại tài sản của tài xế hoặc hành khách khác: Chẳng hạn, phá xe, làm vỡ/ hư hỏng điện thoại, cố tình làm đổ thức ăn, nước uống, hút thuốc, nôn ra xe do uống quá nhiều rượu.- Va chạm với lái xe hoặc khách đi cùng: Không nên đụng chạm, tán tỉnh hoặc đánh tài xế hay người đi cùng xe.- Sử dụng ngôn ngữ, cử chỉ không phù hợp: Chẳng hạn, hỏi câu hỏi quá riêng tư, đe dọa bằng lời nói, bình luận hay đưa ra cử chỉ quá khích, phân biệt đối xử, thiếu tôn trọng.- Cố ý liên lạc với tài xế hay khách đi cùng sau khi chuyến đi kết thúc: Chẳng hạn, nhắn tin, gọi điện hay ghé thăm sau khi hoàn tất hành trình. Hãy nhớ rằng, tại hầu hết các nước, bạn có thể gọi và nhắn tin trực tiếp cho lái xe ngay trong ứng dụng Uber mà không cần phải chia sẻ số di động cá nhân. Điều đó có nghĩa số điện thoại của bạn là ẩn danh và không được cấp cho tài xế.- Vi phạm luật địa phương khi dùng Uber: Chẳng hạn, mang theo thùng chứa rượu, chất gây nghiện lên xe, di chuyển quá số người quy định, yêu cầu tài xế vi phạm luật giao thông như chạy quá tốc độ, dùng Uber để thực hiện hành vi tội phạm như bắt cóc, lạm dụng tình dục trẻ em.Uber cho biết công ty sẽ tiếp tục nghiên cứu các hành vi không phù hợp dựa theo báo cáo được gửi đến. Đồng thời, bất kỳ hành vi nào có liên quan đến “bạo lực, phân biệt đối xử, tình dục, xúc phạm, bất hợp pháp” đều là những thứ có thể khiến bạn ngay lập tức bị cấm dùng Uber.Rachel Holt, Giám đốc Uber Bắc Mỹ, viết trong blog: “Hầu như mọi hành khách đều cho thấy sự tôn trọng mà tài xế đáng được hưởng. Tuy nhiên, một số người thì không – dù đó là để lại rác trong xe, nôn ra ghế sau do uống nhiều rượu hay yêu cầu tài xế chạy quá tốc độ để kịp hẹn. Các hành vi tồi tệ này không hề ổn, đó là lý do vì sao chúng tôi phải hành động chống lại những hành khách lỗ mãng, ngược đãi hay bạo lực”.Trong trường hợp muốn biết tài xế nghĩ gì về mình, bạn có thể xem đánh giá của bạn ngay trong ứng dụng Uber.Du Lam (Theo BI)Du Lam (Theo BI)",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161211-nhung-h-224-nh-vi-khien-ban-mat-quyen-su-dung-uber-1.jpg",
    "date": "2016-12-11T15:06:15Z"
}