{
    "code": "c4f1ed49f347138ac08db8999ccb7356b3e2b061",
    "title": "Bộ TT&TT tìm chế tài kiểm soát SIM trả trước",
    "url": "http://vietbao.vn/Cong-nghe/Bo-TTTT-tim-che-tai-kiem-soat-SIM-tra-truoc/223146802/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Để quản lý SIM trả trước, kiểm soát vấn nạn SIM rác, tin nhắn rác, Bộ TT&TT đang soạn thảo thông tư mới với chế tài xử phạt nặng và gắn trách nhiệm của nhà mạng với các đại lý ủy quyền.Bộ TT&TT đang quyết liệt dẹp vấn nạn SIM rác, tin nhắn rác và quản lý chặt chẽ thuê bao di động trả trước.Vấn nạn SIM rác, tin nhắn rác đang gây bất ổn cho xã hộiTrong nhiều năm qua, các chế tài quản lý thuê bao di động trả trước đã được Bộ TT&TT liên tục đưa ra như bắt buộc thuê bao phải đăng ký thông tin cá nhân, SIM bán ra phải là SIM trắng, không được kèm tài khoản và mỗi cá nhân không được sở hữu quá 3 SIM/1 mạng. Thế nhưng, thị trường vẫn bán công khai các SIM đã kích hoạt kèm tài khoản “khủng” cho thấy việc tuân thủ các quy định này không nghiêm. Thậm chí để cạnh tranh thu hút thuê bao đã có dấu hiệu nhà mạng làm ngơ cho đại lý kích hoạt hàng nghìn thuê bao sai quy định để tung ra thị trường.Chỉ cần vào Google gõ cum từ “nhận làm sim sinh viên” trong vòng 0,39 giây đã có khoảng 803.000 kết quả. Nếu vào Google gõ cụm từ “nhận spam sms” sẽ cho ra 58.500 kết quả trong 0,30 giây. Trong vai khách hàng, PV ICTnews ghé vào một đại lý có biển quảng cáo khá lớn trên đường Kim Mã. Tại đây, có thể dễ dàng mua SIM trả trước của các mạng di động Viettel, VinaPhone, MobiFone, Vietnamobile mà không cần phải đăng ký thông tin cá nhân như quy định của Bộ TT&TT. Với việc mua bán SIM trả trước có tài khoản khủng đang dễ dàng như vậy mà không phải đăng ký thông tin thuê bao đã gây ra nhiều hệ lụy cho xã hội như tin nhắn rác, tin nhắn khủng bố… gây bất an cho xã hội.Trong báo cáo mới đây của Cục Viễn thông (Bộ TT&TT) hiện công tác quản lý thông tin thuê bao di động, quản lý các điểm đăng ký thông tin thuê bao di động chưa được các mạng di động quản lý chặt chẽ. Tình trạng mua bán tràn lan SIM đã kích hoạt, không tuân thủ đúng quy định về khai báo thông tin thuê bao, nhưng không được các mạng di động quản lý chặt chẽ.Cục Viễn thông cho rằng đây là những nguyên nhân cơ bản khiến cho tin nhắn rác đang hoành hành hiện nay và rất khó cho việc ngăn chặn. \"Khi phát hiện tin nhắn tác thì số thuê bao phát tin nhắn rác đã hết tài khoản và không sử dụng nữa. Vì vậy, gây khó khăn trong việc xử lý, ngắn chặn tin nhắn rác từ số thuê bao này\" đại diện Cục Viễn thông nói.Mới đây, thanh tra Bộ TT&TT phối hợp với Bộ Công an thanh tra đột xuất và phát hiện 3 công ty, đại lý lớn sử dụng chứng minh thư giả kích hoạt hàng nghìn SIM trả trước để bán ra thị trường. Thủ đoạn của các đại lý này là lấy ảnh chứng minh thư và ảnh phiếu khai thông tin từ trên mạng, sau đó dùng phần mềm chỉnh sửa và nhân bản để phục vụ việc làm giả CMND với số lượng lớn. Hiện hồ sơ vi phạm này đã được chuyển sang Cục An ninh Điều tra và Cục An ninh mạng để xử lý.Không chỉ có người dùng di động là nạn nhân của việc mua bán SIM trả trước dễ dàng mà không cần đăng ký thông tin thuê bao mà ngay chính nhà mạng cũng đã phải chịu thiệt hại khi bị đối tượng xấu đã lợi dụng việc này để trộm cước viễn thông quốc tế khiến nhà mạng bị thiệt hại hàng tỷ đồng.  Mới đây, Tổng cục An ninh đã triệt phá đường dây trộm cước viễn thông quốc tế sử dụng SIM ảo được kích hoạt, tạo IMEI giả tại Trung Quốc do đối tượng Phạm Công Toàn ở Móng Cái, Quảng Ninh và một số đối tượng khác thực hiện. Để thiết lập hệ thống viễn thông quốc tế bất hợp pháp, đối tượng Phạm Công Toàn đã thu gom SIM trả trước hoặc chưa kích hoạt tại một số địa phương rồi vận chuyển sang Trung Quốc. Sau đó, đối tượng Toàn cùng đồng bọn đã sử dụng phần mềm để tự kích hoạt, tạo IMEI giả… Các dữ liệu này được nạp vào máy chủ SIM Bank đặt tại Hồng Kông. Thực chất đây là một hình thức tạo SIM ảo. Khi các đối tượng này lấy thông tin dữ liệu của SIM thật để tạo SIM ảo thì số SIM thật này được đưa về Việt Nam tiêu thụ. Vụ việc này đã gây thiệt hại kép khi nhà mạng bị thiệt hại hàng tỷ đồng và thị trường được bơm số lượng lớn SIM rác để tạo ra vấn nạn tin nhắn rác hoành hành xã hội.Bộ TT&TT sẽ ra chế tài mạnh để dẹp vấn nạn SIM rác, tin nhắn rácTại buổi họp bàn về quản lý thuê bao trả trước mới đây, Thứ trưởng Bộ TT&TT Phan Tâm khẳng định, việc tăng cường quản lý thuê bao di động trả trước qua đó xử lý các vấn nạn về tin nhắn rác, tin nhắn lừa đảo đã được bàn đến từ lâu nhưng chưa được thực hiện tốt gây nên những bức xúc trong xã hội. Thứ trưởng Phan Tâm cho rằng đã đến giới hạn cuối cùng và Bộ TT&TT phải có các biện pháp quản lý thuê bao di động trả trước trước khi quá muộn.Bà Lê Thị Ngọc Mơ, Phó Cục trưởng Cục Viễn thông cho biết, Bộ TT&TT đang xây dựng nghị định về quản lý thuê bao di động trả trước với đề xuất 5 biện pháp để tăng cường, quản lý chặt chẽ hơn thông tin thuê bao di động trả trước, hạn chế tối đa SIM kích hoạt sẵn, bao gồm: Quy định thống nhất các điểm bán SIM và đăng ký thông tin thuê bao, nghĩa là thời gian tới chỉ có các điểm thực hiện đăng ký thông thuê bao mới được bán SIM; Tổ chức những điểm cung cấp dịch vụ viễn thông, chủ yếu là của chính các doanh nghiệp hoặc những tổ chức doanh nghiệp lựa chọn, đủ điều kiện để thay mặt doanh nghiệp cung cấp dịch vụ; Có những giải pháp để tạo điều kiện hơn cho người sử dụng dịch vụ viễn thông di động có thể dễ dàng đăng ký thông tin, theo đó dự kiến sẽ bỏ hết những thủ tục hành chính rườm rà; Quy định ràng buộc trách nhiệm của doanh nghiệp viễn thông di động nhiều hơn trong hoạt động cũng như sự tuân thủ pháp luật của các điểm đăng ký, nếu các điểm đăng ký làm sai thì doanh nghiệp sẽ phải chịu trách nhiệm và bị phạt; Đưa ra các biện pháp xử phạt, chế tài đủ sức răn đe hơn, do đó các doanh nghiệp sẽ hợp tác hơn trong vấn đề quản lý thông tin thuê bao di động trả trước.“Với tất cả những chính sách, biện pháp mới nêu trên, chúng tôi tin rằng trong thời gian tới, việc quản lý thông tin thuê bao di động trả trước sẽ tốt hơn, SIM kích hoạt sẵn sẽ được hạn chế triệt để hơn so với hiện nay”, đại diện lãnh đạo Cục Viễn thông nhấn mạnh.Trước khi chính sách này có hiệu lực, 5 nhà mạng cũng đã cam kết sẽ thu hồi SIM đã kích hoạt sẵn sai quy định trên kênh phân phối. Theo thống kê của các nhà mạng có gần 12 triệu thuê bao trả trước nằm trong diện thu hồi này.Thái KhangThái Khang",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161213-bo-tt-amp-tt-t-236-m-che-t-224-i-kiem-so-225-t-sim-tra-truoc-1.jpg",
    "date": "2016-12-13T12:18:55Z"
}