{
    "code": "c50c033c5f48e59b5dd4763a70cf6a477ae2feff",
    "title": "Dữ liệu về tuyết từ vệ tinh cải thiện khả năng dự báo nhiệt độ",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/du-lieu-ve-tuyet-tu-ve-tinh-cai-thien-kha-nang-du-bao-nhiet-do-20161213063916634.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Các nhà nghiên cứu tại trường Đại học Texas, Hoa Kỳ đã kết hợp dữ liệu về tuyết được thu thập từ không gian vào trong các các mô hình khí hậu trên máy tính để tăng đáng kể khả năng dự báo nhiệt độ theo mùa.\r\nTuyết ảnh hưởng đến lượng nhiệt được hấp thụ bởi mặt đất và lượng nước bốc hơi vào khí quyển, qua đó, tác động đến khí hậu trong khu vực.\"Chúng tôi quan tâm đến việc cung cấp các dự báo khí hậu chính xác hơn vì khoảng thời gian theo mùa là khá quan trọng đối với công tác quản lý tài nguyên nước và cần cho những người quan tâm đến thời tiết trong mùa sau\", Peirong Lin, trưởng nhóm nghiên cứu nói.Theo GS. Zong-Liang Yang, đồng tác giả nghiên cứu, các dự báo theo mùa bị ảnh hưởng bởi các yếu tố khó xác định hơn các biến số dự báo thời tiết theo ngày, theo tuần hoặc biến đổi khí hậu lâu dài.Các nhà nghiên cứu đã phát hiện ra việc kết hợp dữ liệu về tuyết được thu thập từ các vệ tinh NASA vào trong các mô hình khí hậu, đã cải tiến các dự báo nhiệt độ theo vùng từ 5-25%. Đây là các phát hiện đầu tiên ưu việt hơn các phương thức kết hợp thông thường và xác định tác động của tuyết đến nhiệt độ của các tháng trong vùng trong tương lai. Việc nâng cao các dự báo về nhiệt độ là một yếu tố quan trọng để cải thiện mô hình máy tính cung cấp các dự báo khí hậu trước vài tháng.Các nhà nghiên cứu đã phân tích cách dữ liệu về độ che phủ và độ sâu của tuyết được thu thập từ hai vệ tinh NASA là MODIS và GRACE, đã ảnh hưởng đến các dự báo nhiệt độ của Bắc bán cầu trong một mô hình khí hậu. Nhóm nghiên cứu đã kiểm tra dữ liệu theo mùa trong thời gian từ năm 2003 đến năm 2009 để so sánh các dự báo với nhiệt độ ghi được. Mô hình này đã đưa ra các dự báo trong khoảng thời gian 3 tháng là tháng Giêng, tháng Hai và tháng Ba.Khả năng mô hình máy tính cải thiện dự báo về nhiệt độ đã thay đổi theo khu vực và thời gian, với những cải tiến lớn nhất là trong các khu vực nơi hiếm có các số đo trên mặt đất như Sibêri và cao nguyên Tây Tạng. Các điều kiện khí hậu của cả hai khu vực này có thể ảnh hưởng đến gió mùa Ấn Độ - những cơn mưa theo mùa cần thiết cho ngành nông nghiệp ở Ấn Độ, một thực tế cho thấy triển vọng sử dụng các dự báo khí hậu theo mùa trên diện rộng.Trong tương lai, các nhà khoa học sẽ mở rộng nghiên cứu để dự báo các yếu tố khác của khí hậu như tuyết và mưa. Ngoài ra, nhóm nghiên cứu cũng hy vọng phát hiện mới có ích cho các tổ chức dự báo khí hậu như Cục Đại dương và Khí quyển quốc gia Hoa Kỳ và Trung tâm dự báo châu Âu.N.P.D-NASATI (Theo Science News Line)   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/tuyet12-1481585880220.jpg",
    "date": "2016-12-13T06:37:00Z"
}