{
    "code": "c5399e3fdc6fd471e5e38f192a9adeeeb7b73d2d",
    "title": "Apple tung giải pháp khắc phục tình trạng spam trong iCloud Calendar",
    "url": "http://vietbao.vn/Cong-nghe/Apple-tung-giai-phap-khac-phuc-tinh-trang-spam-trong-iCloud-Calendar/223146788/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Người dùng bị spam trong ứng dụng lịch iCloud Calendar giờ đây đã có cách để ngăn chặn. Apple mới đây vừa tung ra một bản vá giúp khắc phục tình trạng spam trong dịch vụ iCloud Calendar khiến người dùng khó chịu trong thời gian qua. Trên trang iCloud.com, \"Táo khuyết\" đã bổ sung tính năng mới có tên \"Report Junk\" cho phép người dùng xóa các lời mời spam và báo cáo người gửi lời mời cho Apple để hãng có biện pháp xử lý thích hợp. Tính năng mới hiện chỉ có trên trang iCloud.com của Apple tuy nhiên nhiều khả năng chúng sẽ được phát hành cho cả ứng dụng Calendar trên Mac và iOS - thông qua một bản update phần mềm trong thời gian tới. Sự cố spam nói trên bắt đầu từ hồi đầu tháng 11, khi một số người dùng nhận được những màn \"bom\" lịch mời từ những người lạ (thường có tên Trung Quốc). Các spammer này lợi dụng phần mô tả lịch để quảng cáo các phần mềm không mong muốn (junkware) cũng như quảng cáo nhiều sản phẩm khác. Sự vụ lên đến đỉnh điểm trong dịp mua sắm Black Friday khi spammer tận dụng dịp việc người dùng \"điên cuồng\" mua sắm trong dịp giảm giá để phát tán lịch mời. Apple sau cùng phải lên tiếng xin lỗi khách hàng. Trước khi Apple đưa ra giải pháp, người dùng không có cách nào hiệu quả để chống lại tình trạng spam. Họ có thể từ chối lời mời, nhưng như vậy không khác gì đang thông báo cho spammer rằng địa chỉ email của họ đang hoạt động, đồng nghĩa với việc nó sẽ còn phải nhận tiếp thư rác trong tương lai. Tính năng Report Junk, vì vậy, giờ đây, sẽ là tùy chọn được Apple khuyến nghị để giải quyết vấn đề.Như đã nói, hiện tại người dùng sẽ phải truy cập trang iCloud.com bằng trình duyệt web của họ mới có thể sử dụng Report Junk. Nút Report Junk sẽ xuất hiện đối với các lời mời lịch từ những người gửi lạ - những người không có trong danh bạ của bạn. Sau khi nhấn nút và báo cáo người gửi cho Apple, một thông báo sẽ hiện ra cho biết \"Các lời mời rác sẽ được tự động xóa khỏi ứng dụng Calendar của bạn\". Người dùng có thể bỏ qua thông báo hoặc chọn nút \"Not Junk\" để rút lại quyết định trong trường hợp họ nhận ra đã báo cáo nhầm.   MT (Theo 9to5mac)MT (Theo 9to5mac)",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161212-apple-tung-giai-ph-225-p-khac-phuc-t-236-nh-trang-spam-trong-icloud-calendar-1.jpg",
    "date": "2016-12-12T18:28:00Z"
}