{
    "code": "c85e32a4c13b4abdbbe2d2ef031ea2617ac91629",
    "title": "Samsung giành ưu thế trước Apple tại tòa án tối cao",
    "url": "http://vietbao.vn/Cong-nghe/Samsung-gianh-uu-the-truoc-Apple-tai-toa-an-toi-cao/55841381/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Vào hôm thứ ba vừa qua, Tòa án tối cao Mỹ đã đưa ra phán quyết có lợi cho Samsung trong “cuộc chiến” bằng sáng chế kéo dài suốt 5 năm qua.Samsung đã được cấp bằng sáng chế màn hình uốn cong mớiApple lại hầu tòa vì vi phạm bằng sáng chế của Sony và NokiaApple bị tố vi phạm bằng sáng chế sạc nhanh trên iPhone 6sCụ thể, Tòa án đã ra phán quyết phúc thẩm: nhà sản xuất “khổng lồ” Hàn Quốc chỉ phải trả cho Apple 399 triệu USD. Phán quyết 8 - 0 được soạn bởi thẩm phán Sonia Sotomayor cho rằng, một tổ chức vi phạm bằng sáng chế không buộc phải nộp lại toàn bộ phần lợi nhuận đã bán sản phẩm sử dụng thiết kế sao chép nếu các thiết kế này chỉ sao chép một số bộ phận, không sao chép hoàn toàn thiết kế của sản phẩm.Trước đó, vào tháng 08/2012, tòa án đã ra phán quyết có lợi cho “Táo Khuyết”, buộc Samsung đã phải trả cho Apple 930 triệu USD vì nhái một số tính năng của iPhone và iPad. Tuy nhiên, tới tháng 5 năm ngoái, con số này đã bị doanh nghiệp Hàn Quốc rút xuống chỉ còn 548 triệu USD. Samsung cho rằng hãng không phải trả 399 triệu USD tiền bản quyền biểu tượng dạng lưới hay thiết kế góc bo tròn và cạnh ben – zen (benzel).Apple cho rằng Samsung đã \"ăn cắp\" thiết kế của iPhone cho dòng sản phẩm Galaxy S.Tại phiên tòa diễn ra vào ngày 06/12 vừa qua, lập luận của Samsung đã được Tòa án tối cao chấp thuận, hãng không cần bỏ tất cả phần lợi nhuận của một sản phẩm với hàng ngàn các bộ phận đã được cấp sáng chế chỉ vì sao chép một thiết kế nhỏ của Apple.Về phần mình, Apple cho biết, thành công của thiết bị iPhone là do sự sáng tạo trong thiết kế nhờ học hỏi từ những nhà sản xuất khác. “Nhà Táo” cũng lên tiếng khẳng định Samsung đã cố tình sao chép thiết kế này cho loạt smartphone Galaxy S.Trong luật về bằng sáng chế của Mỹ, sản xuất – manufacture chỉ thuộc một trong bốn yếu tố chính được cấp bằng. Ba yếu tố còn lại bao gồm: phương pháp, máy móc và thành phần của vật chất. Cả Apple, Samsung và Tòa án đều đi đến thống nhất kết luận Samsung chỉ sao chép một thành phần, không sao chép toàn bộ sản phẩm cuối cùng.Theo luật sư của Samsung, hãng sẽ nhận được số tiền hoàn lại khoảng 548 triệu USD từ phía Apple.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161211-samsung-gianh-uu-the-truoc-apple-tai-toa-an-toi-cao-1.jpg",
    "date": "2016-12-11T06:30:59Z"
}