{
    "code": "c9c277da7468b03eb8562b8fd1a5b70814fa5768",
    "title": "Làm quen với trí tuệ nhân tạo của Google qua A.I Experiments",
    "url": "http://techtalk.vn/lam-quen-voi-tri-tue-nhan-tao-cua-google-qua-a-i-experiments.html",
    "labels": "techtalk/Cong nghe",
    "content": "Thí nghiệm về trí tuệ nhân tạo (AI) của Google đang được kiểm tra qua những bài toán vô cùng hóc búa nhưng không kém phần thú vị, tuyệt vời hơn cả là bạn có thể “chơi’’ với chúng!Mạng lưới nơ-ron (Neural network) hiện đang là công nghệ nền tảng cho những trò chơi tuyệt vời nhất trên web. Sau khi thành công trong việc sử dụng mạng lưới này trong mọi ứng dụng, từ nhận dạng ảnh cho tới phiên dịch, Google đã khởi động một trang web dành riêng cho hoạt động mô phỏng một số thí nghiệm về trí tuệ nhân tạo mới mà bất cứ ai cũng có thể “chơi” cùng.A.I. Experiments là kho lưu trữ những dự án thử nghiệm vui nhộn nhất của các nhà nghiên cứu ở Google, những người đang từng bước tạo nên sự đột phá cho khả năng học hỏi của máy móc.Thí nghiệm được quan tâm nhất hiện nay có tên là “Quick, Draw!”, một trò chơi dựa trên khả năng phân tích ảnh của robot. Khi tham gia, bạn sẽ nhận được thử thách phải vẽ một vật bất kì trong lúc các AI phán đoán xem bạn đang cố gắng tạo nên hình ảnh gì. Có thể bạn sẽ kinh ngạc trước câu trả lời của các AI. Google sẽ đoán được bạn đang vẽ cái ca-nô ngay cả khi bạn còn chưa kéo nét hoàn chỉnh. Nhưng cũng có những lúc, nó lại chậm hiểu như Kirk Vanhouten. Bạn nghĩ rằng một cái thắt lưng thì chỉ có bấy nhiêu cách vẽ, nhưng Quick, Draw! sẽ nhanh nhảu đoán xem đó là nàng tiên cá hay người sao Hoả, dù nét vẽ của bạn có nguệch ngoạc như nào đi nữa.Tuy nhiên, máy tính không “nhìn” thấy những hình ảnh giống chúng ta, Google đã giải thích điều này trong một dự án khác có tên là Visualizing High-Dimension Space (Hình dung không gian đa chiều). Dự án này giải thích cách phân tích dữ liệu của các AI, không nhất thiết là những thông tin độc lập mà từ những mối liên kết trong hệ thống đồng bộ ảo. Nói ngắn gọn hơn, AI không cần biết rằng số “6” là số “6” hay “7” là “7”. Để nhận diện được số “6” và số ”7”, dựa trên sự hiểu biết thông thường và hình dạng đồng nhất của các chữ số, một thí nghiệm khác mang tên What Neural Networks See (Mạng nơ-ron thấy gì), giải thích cặn kẽ về vấn đề này: Nhận thức về những hình ảnh như canô hay chiếc thắt lưng của máy tính hoàn toàn khác với chúng ta.Những điều trên sẽ rất hữu ích cho bạn khi khám phá các thử nghiệm trên A.I Experiments của Google. Giorgio Cam, một robot được đặt tên theo nhạc sĩ người Ý và DJ Giorgio Moroder sẽ liền sáng tác ra những bài rap dựa trên những hình ảnh nó đang thấy. Hoặc ứng dụng Thing Translator sẽ nói cho bạn biết tên gọi của bất cứ đồ vật nào bằng thứ tiếng khác.Những thí nghiệm này không phải lúc nào cũng đưa ra câu trả lời đúng (nếu có thể làm vậy, chúng đã được Google tung ra thị trường). Nhưng những lúc đúng, chúng lại rất kì quái và thú vị. Khi thất bại, chúng sẽ thất bại theo những cách hài hước làm bạn cười trong khi lặng lẽ thu thập và phân tích thông tin.Techtalk via barcode",
    "image_url": "",
    "date": "2016-12-10T12:00:12Z"
}