{
    "code": "ca0fd08431c3034ee9d74bb68f534e03c2fd8ca0",
    "title": "Nhịp thở ảnh hưởng đến ký ức và sợ hãi",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/nhip-tho-anh-huong-den-ky-uc-va-so-hai-20161213084550363.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Thở không đơn giản chỉ là đáp ứng nhu cầu cần oxy; nó còn liên quan đến chức năng, hành vi của não bộ. Nhịp thở tạo ra hoạt động điện trong não người mà giúp tăng cường cảm xúc và bộ nhớ, đây là lần đầu tiên các nhà khoa học đã phát hiện ra điều này.\r\n Khuôn mặt sợ hãi. Mọi người có thể xác định một mặt sợ hãi nhanh chóng hơn nếu họ bắt gặp khuôn mặt này đang hít vào so với đang thở ra. Nguồn: Đại học NorthwesternCác nhà khoa học Y khoa Đại học Northwestern (Thụy sĩ) đã lần đầu tiên khám phá ra rằng nhịp thở tạo ra hoạt động điện trong não người, cái mà sẽ tăng cường những xét đoán cảm xúc và hồi nhớ ký ức.Những hiệu ứng về hành vi phụ thuộc rất nhiều vào việc bạn hít vào hay thở ra và bạn thở qua mũi hay miệng.Trong nghiên cứu, các cá nhân có thể xác định khuôn mặt sợ hãi nhanh chóng hơn nếu họ gặp khuôn mặt khi hít vào so với thở ra. Các cá nhân cũng có nhiều khả năng ghi nhớ một đối tượng nếu họ bắt gặp hơi thở hít vào so với thở ra. Các hiệu ứng biến mất nếu hơi thở được thông qua miệng.\"Một trong những phát hiện quan trọng trong nghiên cứu này là có một sự khác biệt đáng kể trong hoạt động của não ở hạch và hồi hải mã (hippocampus) trong khi hít vào so với việc thở ra\" tác giả chính Christina Zelano, trợ lý giáo sư về thần kinh học tại Trường Y Khoa Feinberg Đại học Northwestern cho biết. \"Khi bạn hít vào, chúng tôi phát hiện ra bạn đang kích thích tế bào thần kinh ở khứu giác, hạnh nhân (amygdala) và hồi hải mã, trên tất cả hệ thống limbic.\"Nghiên cứu được công bố ngày 6 tháng 12 trên tạp chí the Journal of Neuroscience. Tác giả chính là Jay Gottfried, giáo sư thần kinh học tại Feinberg.Các nhà khoa học của Đại học Northwestern lần đầu tiên phát hiện những khác biệt trong hoạt động não bộ khi nghiên cứu bảy bệnh nhân bị động kinh, những người đã được lên kế hoạch cho cuộc phẫu thuật não. Một tuần trước khi phẫu thuật, bác sĩ phẫu thuật cấy điện cực vào não của bệnh nhân để xác định nguồn gốc những cơn động kinh của họ. Điều này cho phép các nhà khoa học thu được dữ liệu điện sinh lý trực tiếp từ bộ não. Các tín hiệu điện được ghi nhận cho thấy hoạt động não dao động cùng với hơi thở. Các hoạt động xảy ra ở các vùng não nơi những cảm xúc, bộ nhớ và mùi vị được xử lý.Phát hiện này dẫn dắt các nhà khoa học đặt câu hỏi liệu các chức năng nhận thức thường liên kết với những khu vực não bộ này- đặc biệt là xử lý sự sợ hãi và bộ nhớ - cũng có thể bị ảnh hưởng do việc hít vào hay không.Hạnh nhân được liên kết mạnh mẽ đến việc xử lý cảm xúc, đặc biệt là cảm xúc liên quan đến sợ hãi. Do vậy, các nhà khoa học yêu cầu khoảng 60 đối tượng đưa ra quyết định nhanh chóng các biểu hiện cảm xúc trong môi trường phòng thí nghiệm khi ghi âm hơi thở của họ. Trình bày cùng hình ảnh khuôn mặt có biểu hiện hoặc sợ hãi hoặc ngạc nhiên, các đối tượng đã chỉ ra, nhanh như họ có thể, cảm xúc mỗi khuôn mặt đang thể hiện.Khi khuôn mặt bắt gặp đang hít sâu, đối tượng nhận biết chúng là sợ hãi một cách nhanh chóng hơn khi khuôn mặt đang trong quá trình thở ra. Điều này không đúng với khuôn mặt thể hiện sự ngạc nhiên. Những hiệu ứng này giảm khi đối tượng thực hiện các nhiệm vụ tương tự trong khi thở bằng miệng. Như vậy hiệu quả đặc biệt đối với kích thích sợ hãi chỉ trong đường thở qua mũi.Trong một thí nghiệm nhằm đánh giá chức năng bộ nhớ - gắn liền với vùng hippocampus (hồi hải mã) - các đối tượng tương tự cũng nhìn các hình ảnh khuôn mặt trên màn hình máy tính và nói để ghi nhớ chúng. Sau đó, họ được yêu cầu ghi nhớ lại những khuôn mặt này. Các nhà nghiên cứu thấy rằng ký ức ghi nhớ tốt hơn nếu những hình ảnh bị bắt gặp đang trong quá trình hít vào.Những phát hiện này có nghĩa là việc thở nhanh có thể cho một lợi thế khi một người nào đó đang ở trong một tình huống nguy hiểm, Zelano nói.\"Nếu bạn đang ở trong một trạng thái hoảng loạn, nhịp thở của bạn trở nên nhanh hơn,\" Zelano nói \"Kết quả là bạn sẽ dành nhiều thời gian tương ứng hít vào hơn là khi ở trong một trạng thái bình tĩnh. Như vậy, phản ứng bẩm sinh của cơ thể khi sợ hãi với hơi thở nhanh hơn có thể có một tác động tích cực đến chức năng não và dẫn đến thời gian phản ứng nhanh hơn với các tình huống nguy hiểm trong môi trường\".Một cái nhìn sâu sắc tiềm năng của nghiên cứu là về các cơ chế cơ bản của thiền hoặc thở tập trung: \"Khi bạn hít vào, bạn đang ở trong một cảm giác đồng bộ hóa dao động của não bộ thông qua mạng limbic,\" Zelano cho biết.Thu Hồng (Theo Sciencedaily)  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/img20161213084318251.jpg",
    "date": "2016-12-13T08:45:00Z"
}