{
    "code": "cb0493d353dfdd66b414f5654f33fdc9093b6e84",
    "title": "10 smartpone Android tốt nhất năm 2016",
    "url": "http://vietbao.vn/Cong-nghe/10-smartpone-Android-tot-nhat-nam-2016/150794081/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Samsung Galaxy S7 Edge xứng đáng là smartphone Android toàn diện nhất 2016. Không chỉ sở hữu cấu hình mạnh mẽ hàng đầu, nó còn được trang bị màn hình cong tràn hai cạnh, camera 12MP cho chất lượng hình ảnh xuất sắc.Với đầy đủ các tính năng chốn nước, khe cắm thẻ nhớ hài lòng người tiêu dùng, Galaxy S7 Edge gần như không có điểm yếu.Được thiết kế tương tự như chiếc Galaxy S7 Edge, Samsung Galaxy S7 vẫn xứng đáng lọt vào danh sách smartphone tốt nhất 2016. Thay vì màn hình cong 2 cạnh như S7 Edge, Galaxy S7 sở hữu màn hình phẳng mở rộng.Moto Z của Motorola gây ấn tượng bởi cấu hình mạnh mẽ, màn hình rộng 5,5-inch với độ phân giải 2K, công nghệ AMOLED. Bên trong là bộ vi xử lý Snapdragon 820 mới nhất của Qualcomm. Sản phẩm còn được trang bị cảm biến vân tay tích hợp ở mặt trước.Google Pixel trở thành điểm sáng về thiết bị di động của Google trong năm 2016. Sản phẩm có thiết kế vỏ nhôm nguyên khối, thiết kế hơi cong ở các cạnh, giúp người dùng cầm nắm dễ dàng hơn.HTC 10 là thế hệ smartphone cao cấp đánh dấu sự trở lại của HTC trong năm 2016. Sản phẩm thu hút sự chú ý của người dùng bởi camera UltraPixel kép tích hợp chống rung quang học OIS, công nghệ âm thanh BoomSound thế hệ mới giúp loa ngoài gọn gàng hơn.Ngoài sở hữu cấu hình mạnh, OnePlus 3 nổi bật với ưu điểm phím tắt giúp khởi động camera nhanh, vẫy tay trên màn hình để đọc thông báo.Moto Z Play là chiếc smartphone tầm trung mang thương hiệu Motorola thời thượng một thời. Moto Z Play sở hữu màn hình 5.5 inch độ phân giải Full HD,hơi cong nhẹ 2.5D.LG G5 là smartphone cao cấp đánh dấu bước chuyển mình của hãng trong năm 2016. Thân máy G5 được làm hoàn bằng kim loại. Ngoài ra, LG G5 còn sở hữu mô đun Hi-Fi Plus với B & O Play đặc biệt biến nó thành máy phát âm thanh độ sâu 32-bit 384 KHz.Google Pixel XL sở hữu thiết kế kim loại nguyên khối với lớp kính cường lực phủ qua cụm camera và cảm biến vân tay ở mặt sau. Sản phẩm hướng đến đối tượng người dùng cao cấp với màn hình 5.5 inch độ phân giải 2K, chip xử lý Qualcomm Snapdragon 821 đi kèm bộ nhớ RAM 4GB.Sony Xperia XZ chạy hệ điều hành Android M Marshmallow với nền tảng vi xử lý Snapdragon 820, RAM 3GB, bộ nhớ 32GB. Ngoài khả năng chống bụi và nước, Xperia XZ được trang bị cổng kết nối tốc độ cao thế hệ mới USB-C. Nguồn ảnh: Techradar.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161210-10-smartpone-android-tot-nhat-nam-2016-1.jpg",
    "date": "2016-12-10T18:21:23Z"
}