{
    "code": "cc1caeae2568d158a9d87d996b4c08562abc5da3",
    "title": "Top 10 video nổi bật nhất trên mạng xã hội năm 2016",
    "url": "http://vietbao.vn/Cong-nghe/Top-10-video-noi-bat-nhat-tren-mang-xa-hoi-nam-2016/65551650/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Chức năng phát video trực tiếp (Live) trên Facebook được giới thiệu tới người dùng từ tháng 4/2016. Danh sách top 10 những video nổi bật nhất trên toàn cầu năm qua với sự hiện diện của nhân vật Star Wars yêu đứng đầu danh sách.                              1. Candace Payne, Mẹ nhân vật Chewbacca Stars WarsKhó có ai có thể không ngừng cười khi xem Candace Payne ngộ nghĩnh khi đội mặt nạ của mẹ Chewbacca mà cô ấy đã mua, không phải cho con trai mà là cho bản thân cô. Trong 24 giờ đầu tiên lên sóng, video này đã tạo hiệu ứng và nhận được hơn 3 triệu chia sẻ, hơn 70 triệu lượt xem. Cho đến thời điểm này, video đã đạt được hơn 164 triệu lượt xem.2. Ted Yoder, SoundscapesMàn biểu diễn 4 phút với bản nhạc “Everyone Wants to Rule the World” của Ted Yoder đã làm kinh ngạc người xem không chỉ bởi tài năng của anh mà còn sự độc đáo về nhạc cụ mà anh sử dụng. Video được làm tại vườn nhà của anh đã đạt hơn 84 triệu lượt xem, 2.6 triệu cảm xúc và 1.6 triệu lượt chia sẻ3. Buzzfeed đếm ngược đến cuộc bầu cử Tổng thống tiếp theoHơn 50 triệu người đã theo dõi màn đếm ngược đến cuộc bầu cử Tổng thống tiếp theo như một cách biểu hiện cảm xúc sau cuộc bầu cử năm nay.4. Atlanta Buzz người dân xếp hàng để ôm những viên chức cảnh sát tại thành phố DallasSau cuộc nổ súng vào cảnh sát gây hỗn loạn tại Dallas, người dân đã xếp hàng để cảm ơn các viên chức cảnh sát vì đóng góp của họ. Nghĩa cử cao đẹp và đầy biết ơn này đã được chia sẻ trên toàn Facebook với 38 triệu lượt xem và hơn 1 triệu cảm xúc.5. NBC News, kết quả bầu cửHơn 36 triệu người đã theo dõi video trực tuyến này trong đêm bầu cử để nắm được thông tin cập nhật nhất trên bản đồ bầu cử, và cũng như cuộc tranh đua đi đến 270 phiếu bầu của cuộc tranh cử lần này.6. Under the Hood Video về một chiếc xe tải được đẽo hoàn toàn từ gỗVideo “Under The Hood Show” đã đưa đến cho người xem 40 giây thăm quan chiếc Ford 1979 – chiếc xe được đẽo hoàn toàn từ gỗ. Tuyệt tác nghệ thuật này đã thu hút trên 25 triệu lượt xem.7. Viral Thread Dân số từ Mỹ tới CanadaTiếp theo sau kết quả cuộc bầu cử vừa qua, mọi người đã theo dõi sát sao dân số từ Canada đến Mỹ, đạt được hơn 25 triệu lượt xem.8. CNN Kết quả bầu cử trực tiếp từ Toà nhà Empire StateCNN đã chiếu trực tiếp kết quả cuộc bầu cử từ toà nhà Empire State và hơn 24 triệu người xem cùng theo dõi sự thay đổi về kết quả được phản chiếu trên toàn nhà biểu tượng của thành phố New York.9. Dena Blizzard Phiên bản Pokemon Go dành cho các bà mẹ “Chardonnay Go\"Bà mẹ Dena Blizzard đã biến hoá ứng dụng trò chơi nổi tiếng Pokemon Go từ những nhân vật hoạt hình không có thực thành những phần thưởng với giá trị tinh thần cao hơn, những ly rượu vang Chardonnay được giấu quanh khu nhà. Thử thách “rượu vang Chardonnay miễn phí” đã đạt được hơn 23 triệu lượt xem.10. Super Deluxe Bản đồ cuộc bầu cửVideo trực tuyến này đã cung cấp những góc nhìn hài hước từ cuộc bầu cử vừa rồi, và đã đạt được hơn 23 triệu lượt xem. “Nhìn lại một năm của bạn\"Trong tháng này, người dùng sẽ thấy một video đã được cá nhân hoá bao gồm những khoảng khắc ý nghĩa trong năm 2016 của họ trên News Feed. Họ cũng có thể xem video của mình bằng cách truy cập vào địa chỉ facebook.com/yearinreview2016. Phạm Lê ",
    "image_url": "http://a9.vietbao.vn/images/vn999/65/2016/12/vietnam_20161212-top-10-video-noi-bat-nhat-tren-mang-xa-hoi-nam-2016-1.jpg",
    "date": "2016-12-12T05:30:41Z"
}