{
    "code": "ccb601330ca521c1f24e36b5dc82441bcc32180e",
    "title": "Sinh viên FPT giành giải nhất cuộc thi lập trình Coding Inspiration 2016",
    "url": "http://vietbao.vn/Cong-nghe/Sinh-vien-FPT-gianh-giai-nhat-cuoc-thi-lap-trinh-Coding-Inspiration-2016/223146809/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Với sản phẩm “Japanese Kingdom”, đội The Wizard Team của Đại học FPT vừa vượt qua 3 đội tuyển sinh viên khác trong đêm thi chung kết để giành giải Nhất cuộc thi lập trình Coding Inspiration 2016.Các thành viên đội thi The Wizard Team nhận giải Nhất cuộc thi lập trình Coding Insspiration.Là sân chơi lập trình cho sinh viên yêu công nghệ ở các trường đại học, cao đẳng trên địa bàn Hà Nội, cuộc thi Coding Inspiration do Câu lạc bộ Kỹ sư cầu nối - Js Club, Đại học FPT tổ chức với chủ đề “Game on!Japan - Game hóa Nhật Bản”.Sau 3 tháng triển khai, Coding Inspiration 2016 thu hút 28 đội tham gia với hơn 100 thí sinh dự thi. Trải qua các vòng thi, Ban tổ chức đã chọn ra được 4 đội xuất sắc nhất giành quyền dự vòng chung kết, bao gồm: đội Pro7UP đến từ Học viên Công nghệ Bưu chính Viễn thông; The Wizard Team và Tsunami cùng của Đại học FPT; Siêu nhân Team với thành viên là các sinh viên của Đại học Bách khoa Hà Nội, Đại học FPT, Đại học Bách khoa Đà Nẵng và trường THPT Lục Ngạn 1 (Bắc Giang).Chia sẻ tại tại đêm chung kết cuộc thi diễn ra tối 6/12 vừa qua, ông Tạ Ngọc Cầu, Giám đốc cơ sở đào tạo tại Hòa Lạc, Phó Giám đốc khối đào tạo Đại học FPT cho biết: “Coding Inspiration 2016 đã thu hút rất nhiều các bạn trẻ hết sức tâm huyết và tài năng. Tôi mong rằng trong tương lai không xa, cuộc thi sẽ trở thành sân chơi mang tầm vóc quốc tế”.Cũng trong đêm thi chung kết, 4 đội sinh viên xuất sắc nhất đã trải qua 2 vòng thi. Trong đó, vòng thi đầu, mỗi đội có 10 phút để trình bày ý tưởng sản phẩm của đội mình. Ở vòng thứ hai, mỗi đội chơi có 15 phút để lắng nghe ý kiến nhận xét cũng như trả lời các câu hỏi đến từ Ban giám khảo.Phần trình bày của Siêu nhân Team với thành viên là sinh viên  các trường Đại học Bách khoa Hà Nội, Đại học FPT, Đại học Bách khoa Đà Nẵng và trường THPT Lục Ngạn 1 (Bắc Giang).Bốn chàng trai đến từ 4 trường khác nhau của Siêu nhân Team đã mang đến cuộc thi game “Dekaranger” với thể loại đua xe phiêu lưu. Game mang tính giải trí cao giúp thư giãn và luyện độ nhanh tay nhanh mắt, tạo điều kiện cho người chơi biết thêm nhiều địa danh của Nhật Bản.Màn thuyết trình khá ấn tượng đến từ các chàng trai Học viện công nghệ bưu chính viễn thông với sản phẩm “Park In Paradise”. Đây là một trò chơi khá thú vị với đồ họa bắt mắt, thân thiện, dễ chơi, dễ thích nghi và đặc biệt đem lại nhiều hiểu biết về nền văn hóa Nhật Bản. Đặc biệt, với tính năng xây dựng hệ thống nhân vật trên cùng một máy cùng với nhiều minigame nội dung khác nhau không đem đến cảm giác nhàm chán cho người chơi.Với châm ngôn “Luôn luôn có một cách nào đó”, đội Tsunami của Đại học FPT mang đến cuộc thi game “Minogoi” với ý tưởng học từ vựng bao gồm cả kỹ năng nghe và nói. Với thể loại giải đố, trả lời câu hỏi kết hợp giữa chơi và học tạo tính thách thức kích thích việc học thú vị hơn.Phần trình bày đến từ đội The Wizard cũng của Đại học FPT với sản phẩm dựa trên tiêu chí học mà chơi, chơi mà học mang tên “Japanese Kingdom”. Game với thể loại trắc nghiệm, đối kháng dựa trên nền tảng Android, iOS. Điểm mạnh của game là tính năng login bằng Facebook dễ dàng, khả năng truyền tải đến nhiều người và tích hợp nhiều tiện ích như Chat trong trò chơi và thống kê câu hỏi cho biết điểm mạnh ở đâu.Chung cuộc, game Japanese Kingdom của “The Wizard Team” (Đại học FPT) giành giải Nhất cuộc thi lập trình Coding Inspiration 2016, game “Park In Paradise” của đội Pro 7 Up (Học viện Công nghệ Bưu chính Viễn thông), giải Ba thuộc về đội Tsunami với game “Minogoi” (Đại học FPT) và game “Dekaranger” của Siêu nhân Team được trao giải Khuyến khích.M.TM.T",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161213-vi-234-n-fpt-gi-224-nh-giai-nhat-cuoc-thi-lap-tr-236-nh-coding-inspiration-2016-1.jpg",
    "date": "2016-12-13T14:15:52Z"
}