{
    "code": "cd46ae24ba4a2e494fb6013855700beaee4998dc",
    "title": "Facebook: Người Việt “săn” hàng giảm giá ngay cả sau Giao thừa",
    "url": "http://vietbao.vn/Cong-nghe/Facebook-Nguoi-Viet-san-hang-giam-gia-ngay-ca-sau-Giao-thua/223146806/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Theo thống kê của Facebook, ngay cả sau khi bắn pháo hoa Giao thừa, người dùng Việt Nam vẫn tiếp tục tìm kiếm những chương trình mua sắm giảm giá tốt nhất.Người Việt “săn” hàng giảm giá ngay cả sau Giao thừa. Ảnh Internet.Thống kê từ Facebook cho thấy, trong suốt mùa lễ hội (với ngày Giáng sinh, đón năm mới…), điện thoại di động là thiết bị chụp hình lý tưởng được người dùng tại Đông Nam Á sử dụng và có 88% bài đăng trên Facebook tại các nước Đông Nam Á được đăng tải từ điện thoại di động.Mọi người đang có xu hướng chia sẻ những khoảnh khắc yêu thích trên trang cá nhân, đặc biệt là chia sẻ video.Riêng tại Việt Nam, có 80% bài đăng trên Facebook là từ điện thoại, 34% video đăng tải bằng điện thoại.Những người sống tại các nước Đông Nam Á thường nhắc tới lễ hội và tìm kiếm quà tặng cho những người thân yêu của mình vào đầu mùa. Trong đó, điện thoại di động là món quà thú vị.Bằng việc mua sắm trực tuyến trên Facebook, những người sống tại các nước Đông Nam Á đã hoà mình vào không khí lễ hội sớm từ tháng 9 như tại Singapore. Và vào tháng 11, có 35% người Indonesia và 48% người Thái Lan mua sắm trên Facebook.Ngày 12/12 là ngày mua bán qua mạng cao điểm nhất tại Đông Nam Á, với gấp 2,4 lượng truy cập sản phẩm trên Facebook.Tại Việt Nam, 31% mua sắm nhiều hơn trên Faceboook. Thậm chí, ngay cả sau khi bắn pháo hoa Giao thừa, người dùng vẫn tiếp tục tìm kiếm những chương trình mua sắm giảm giá tốt nhất.Cũng theo Facebook, để tăng độ nhận biết về các sản phẩm và tối giản các mặt hàng sao cho vừa túi tiền cho khách hàng, các doanh nghiệp phải chuẩn bị những kế hoạch thiết yếu trong mùa Giáng sinh sắp tới. Nên kết nối khách hàng thường xuyên trong suốt quá trình mua hàng, từ việc xây dựng thương hiệu đến thúc đẩy mua hàng.H.PH.P",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161213-facebook-nguoi-viet-san-h-224-ng-giam-gi-225-ngay-ca-sau-giao-thua-1.jpg",
    "date": "2016-12-13T13:48:36Z"
}