{
    "code": "cf97ac4d8e143429d6a8d3a9a1d6edcf9c0f733f",
    "title": "Cảnh báo sớm động đất bằng cách đo những thay đổi nhỏ của trọng lực",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/canh-bao-som-dong-dat-bang-cach-do-nhung-thay-doi-nho-cua-trong-luc-20161201063956832.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Một nhóm các nhà nghiên cứu Pháp đã phát hiện ra rằng những thay đổi nhỏ của trọng lực do động đất gây ra, có thể được phát hiện trước khi động đất gây thiệt hại.\r\nMỗi năm, có khoảng 10.000 người chết trong các trận động đất và ước tính khoảng 2,6 đến 3,1 triệu người chết vì động đất trong thế kỷ tới. Khi động đất xảy ra, mỗi giây trôi qua là rất quan trọng đối với những người bị mắc kẹt không ý thức được về vùng tác động gần kề.Giờ đây, một nhóm các nhà nghiên cứu Pháp đã phát hiện ra rằng những thay đổi nhỏ của trọng lực do động đất gây ra, có thể được phát hiện trước khi động đất gây thiệt hại. Những thay đổi nhỏ này sẽ được phát hiện bởi mạng lưới toàn cầu gồm các hệ thống cảnh báo sớm mối nguy hiểm của động đất chết người như sóng thần.Các hệ thống cảnh báo sớm hiện nay dựa vào việc phát hiện ra các sóng địa chấn, nhưng chúng chỉ xuất hiện khi động đất đã bắt đầu. Nhưng hệ thống mới lại khác.\"Tín hiệu trọng lực gần như là thức thì, di chuyển với tốc độ ánh sáng”, tác giả nghiên cứu, GS. Jean-Paul Montagner, chuyên gia địa chấn học tại Viện Vật lý trái đất Paris nói. Có nghĩa là các tín hiệu của trọng lực phóng qua khí quyển với tốc độ 300.000 km/giây. “Các hệ thống cảnh báo sớm cổ điển dựa vào việc phát hiện các sóng địa chấn với tốc độ khoảng 7-8km/giây”. Điều này có nghĩa là một trận động đất có thể được phát hiện nhanh gấp 40.000 lần nhờ sử dụng sóng trọng lực.Các nhà nghiên cứu cho rằng không thể đưa ra số liệu chính xác về thời gian con người sẽ nhận được cảnh báo, nhưng có thể là vài phút. GS. Montagner cho rằng: “Có thêm thời gian đó cũng tạo sự khác biệt trong việc giảm thiểu tác động của động đất. Bất kỳ giây nào cũng cho phép chúng ta ngừng sử dụng tàu hỏa, thang máy và nhà máy điện hạt nhân để cứu người”.Các nhà khoa học nghiên cứu dữ liệu về trọng lực thu thập được xung quanh trận động đất Tohoku-Oki đã tàn phá miền đông bắc Nhật Bản vào năm 2011. Trận động đất 9,0 độ richter này đã cướp đi sinh mạng của hơn 15.000 người và làm cho hơn 300.000 người rơi vào cảnh vô gia cư.Các nhà nghiên cứu đang tìm kiếm một tín hiệu trọng lực để dự báo sóng địa chấn. Nghiên cứu trước đây đã phát hiện ra rằng trường hấp dẫn của Trái đất đã vĩnh viễn còn tồn tại do trận động đất của Nhật Bản vào năm 2011. Các tín hiệu trọng lực nhỏ được phát hiện, đã mở ra những phương thức mới để phát hiện sớm các trận động đất tàn phá.Trước đây, mọi người đều biết rằng, những thay đổi nhỏ và “tĩnh” của trọng lực giới hạn ở khu vực có vết nứt địa chấn, xuất hiện trước một trận động đất.Nhưng thay đổi tầm xa của trọng lực, kéo dài trên một khoảng cách lớn hơn nhiều, cho đến nay vẫn hoàn toàn là giả thiết. Nhóm nghiên cứu đã chứng minh những thay đổi này tồn tại và có thể được phát hiện bằng một mạng lưới toàn cầu phức tạp gồm các thiết bị đo rất nhạy.Theo các nhà nghiên cứu, những thay đổi trọng lực nhất thời dự kiến ​​sẽ diễn ra ở mọi khoảng cách trong vết nứt của trận động đất, ngay cả trước khi các sóng địa chấn xuất hiện. Các tín hiệu của trọng lực được kích hoạt khi vết nứt của trận động đất thay đổi nhẹ cả hai bên “đường đứt gãy” của Trái đất - các đặc trưng này phân chia Trái đất, đánh dấu sự khởi đầu của nhiều trận động đất. Những thay đổi ồ ạt trên hành tinh nhiều đến mức có thể uốn cong trường hấp dẫn của Trái đất. Nhưng phương pháp mới có triển vọng lớn trong việc dự báo cấp độ của các trận động đất trong tương lai.N.P.D-NASATI (Theo Dailymail)   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480548951910.jpg",
    "date": "2016-12-01T06:39:00Z"
}