{
    "code": "d0fbc8376801d5bea318f5c9e9a1a77a7d367ef0",
    "title": "Những vụ kiện tụng đình đám nhất ngành công nghệ",
    "url": "http://vietbao.vn/Cong-nghe/Nhung-vu-kien-tung-dinh-dam-nhat-nganh-cong-nghe/150794609/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Cuộc chiến của Samsung và Apple trong suốt thời gian qua có lẽ là một trong những vụ kiện đình đám nhất ngành công nghệ thu hút sự quan tâm của nhiều người. Ảnh: BusinessKorea.Theo đó, Apple bắt đầu đệ đơn kiện Samsung về việc hãng này sao chép các chi tiết thiết kế trên iPhone 3 để đưa lên nhiều dòng Galaxy. Ảnh: Androidpolice.Đây có thể xem là vụ kiện rất phức tạp bởi có phán quyết cho rằng Samsung phải trả cho Apple 399 triệu USD. Tuy nhiên, mới đây Tòa án tối cao Mỹ đã thu hồi phán quyết này. Phán quyết giúp Samsung giảm bớt số tiền đền bù cho Apple. Ảnh: Androidpolice.Năm 2010 làng công nghệ thế giới chứng kiến cuộc tranh chấp bản quyền giữa Motorola và RIM. Motorola khẳng định RIM đã ăn cắp các sáng chế của hãng. Ảnh: WJC.Trong khi đó, RIM từ chối về lý do Motorola đưa vụ kiện lên Ủy ban Thương mại Quốc tế Mỹ (ITC). Ảnh: Mashable.Cũng trong năm đó, Apple kiện Motorola dùng trái phép công nghệ cảm ứng đa điểm trong loạt smartphone Droid, Cliq và Charm. Ảnh: Notebook.Vụ hãng viễn thông Lucent kiện Microsoft vi phạm bản quyền bằng sáng chế về bàn phím ảo kéo dài tới hơn 5 năm. Ảnh: Cnet.Tháng 6/2008, Toà án Liên bang Mỹ phán quyết Microsoft vi phạm 2 bằng sáng chế của Alcatel-Lucent và phải bồi thường một khoản tiền lên tới hơn 500 triệu USD. Ảnh: Tech.Những năm đầu thập niên 90 là thời kỳ cao trào trong vụ kiện giữa Apple và Microsoft về quyền sở hữu giao diện người dùng đồ họa trên máy tính. Ảnh: Cnet.Những năm đầu thập niên 90 là thời kỳ cao trào trong vụ kiện giữa Apple và Microsoft về quyền sở hữu giao diện người dùng đồ họa trên máy tính. Ảnh: Cnet.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161212-nhung-vu-kien-tung-dinh-dam-nhat-nganh-cong-nghe-1.jpg",
    "date": "2016-12-12T07:42:37Z"
}