{
    "code": "d26dbda2d9fbd22b288d448f82b0d8ca38af3163",
    "title": "Những công nghệ chính thức bị khai tử trong năm 2016",
    "url": "http://vietbao.vn/Cong-nghe/Nhung-cong-nghe-chinh-thuc-bi-khai-tu-trong-nam-2016/442682071/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Trên thực tế, với sự phát triển của công nghệ, mỗi năm đều có một số công nghệ mới được đưa vào và một số khác bị khai tử vì không ai sử dụng hoặc không còn tiện dụng với ngày nay. Sau đây là một số thiết bị công nghệ đã chính thức biến mất trong năm naySamsung Galaxy Note 7Đây là một trong những mẫu smartphone cao cấp để lại nhiều tiếc nuối nhất cho người dùng. Khi ra mắt, máy hội tụ đủ các công nghệ cao cấp nhất trong làng di động hiện nay với camera tốt nhất, phần cứng máy mạnh nhất, chống nước, sạc không dây và cảm biến mống mắt.Tuy nhiên chỉ vài tuần sau khi đến tay người dùng, hàng loạt chiếc Note 7 đã bốc cháy khi đang sạc pin, thậm chí để không cũng bốc cháy. Nguyên nhân hiện được cho là thiết kế pin quá mỏng nên lúc máy chịu lực bên ngoài tác động như để trong túi quần, 2 cực pin bị tiếp xúc khiến cho máy bốc cháy.Tại Việt Nam, Samsung cũng đưa ra chính sách thu hồi những chiếc Note 7 đã được bán cho khách hàng song song với việc đưa ra bản cập nhật nhằm “ép” người dùng phải trả lại máy. Mặc dù điều này xuất phát từ muốn người dùng an toàn nhưng nhiều khách hàng muốn tiếp tục sử dụng điện thoại của mình, dù có dễ cháy. Tại Mỹ, một số nhà mạng đã tung ra bản cập nhật khóa hoạt động của những máy Note 7 chưa trả lại.Điện thoại lắp ghép của Google Project AraNhiều người cho rằng đây chính là tương lai của điện thoại di động. Các chi tiết như vi xử lý, màn hình, camera của điện thoại có thể tháo ra, đổi cho nhau khi người dùng muốn nâng cấp. Tuy nhiên đến tháng 9/2016, sau nhiều thất bại khi thử nghiệm, Google tuyên bố hoãn dự án này vô thời hạn. Lý do được một số trang công nghệ thế giới cho rằng thiết kế các khớp nối linh kiện chưa tốt khiến cho toàn bộ máy bị tách thành các phần nhỏ khi rơi.Toshiba dừng làm laptop phổ thôngỞ cả thị trường quốc tế và thị trường Việt Nam, laptop của Toshiba thường được nhắc đến với độ bền, hiệu năng ở mức chấp nhận tốt. Tuy nhiên sau nhiều năm, khi các nhà sản xuất khác không còn làm máy tính xách tay bình thường mà chuyển sang các mẫu máy lai, Toshiba bắt đầu tỏ ra yếu thế và đến tháng 3, họ đã tuyên bố ngừng sản xuất những dòng máy phổ thông mà chỉ tập trung vào những mẫu máy cho doanh nhân hay có những nhu cầu chuyên dụng.Các nhà sản xuất dừng làm đầu videoNhững đầu phát video sử dụng băng từ nghe thì có vẻ quá lạc hậu nhưng thực tế vẫn có nhiều nhà sản xuất làm đầu phát và băng video. Những nhà sản xuất này mới chỉ chính thức dừng làm việc từ tháng 7 năm nay.BlackBerry không tiếp tục làm điện thoạiNhững mẫu smartphone mới ra mắt của BlackBerry hiện nay trên thực tế không phải là sản phẩm của RIM như trước mà chỉ là nhà sản xuất khác sử dụng thương hiệu của BlackBerry đưa ra thị trường. Những mẫu máy DTEK hiện nay mặc dù có chất lượng máy tốt, nhưng trên thực tế là của nhà sản xuất TCL Trung Quốc tạo ra với thương hiệu của BlackBerry. Hiện RIM đang tập trung vào mảng phần mềm vốn vẫn sinh lời cho hãng trong những năm gần đây.Đồng hồ thông minh Pebble bị khai tửĐây là điều cũng nhiều người dùng không mong muốn. Ưu điểm của Pebble là pin lâu, sử dụng được với cả Android và iOS với giá rẻ. Ngoài ra người dùng cũng dễ dàng tùy biến các loại dây cho đồng hồ và phát triển ứng dụng cho các loại Pebble khác nhau.Nhưng đến cuối năm 2016, do không cạnh tranh được với những tên tuổi lớn trong ngành di động cũng sản xuất thiết bị đeo thông minh Pebble bán lại mình cho một nhà sản xuất thiết bị đeo khác là Fitbit sau đó tuyên bố đóng cửa. Người dùng đã mua đồng hồ Pebble sẽ không được tiếp tục bảo hành.Theo Tùng LinhBizLIVE",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161213-nhung-cong-nghe-chinh-thuc-bi-khai-tu-trong-nam-2016-1.jpg",
    "date": "2016-12-13T11:00:54Z"
}