{
    "code": "d272a443d00ba387586eb05e67f46fb1270daeee",
    "title": "Cả gia đình bị đưa vào núi tuyết vì nghe theo định vị GPS ",
    "url": "http://vietbao.vn/Cong-nghe/Ca-gia-dinh-bi-dua-vao-nui-tuyet-vi-nghe-theo-dinh-vi-GPS/223146769/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Đừng bao giờ tin tưởng hoàn toàn vào bộ định vị GPS bởi chúng có thể khiến bạn bị mắc kẹt ở những khu vực hẻo lánh, hoặc tệ hơn nữa khiến bạn gây tai nạn nghiêm trọng.Bộ định vị GPS được nhiều người dùng cho là thiết bị \"không thể thiếu\" trong cuộc sống hiện đại ngày nay. Chúng giúp định vị, chỉ đường đi ở những khu vực xa xôi mà chúng ta không biết đến. Tuy nhiên, đã không có ít trường hợp GPS trở thành \"thủ phạm\" gây ra những tai nạn đáng tiếc thậm chí là chết người. Không nghiêm trọng đến mức đó, nhưng trường hợp với một gia đình đến từ Oregon (Mỹ) mới đây một lần nữa cảnh báo chúng ta rằng, đừng bao giờ tin tưởng hoàn toàn vào thiết bị công nghệ này. Theo trang ABC News, gia đình anh Ron Sanquist đến từ Portland, Oregon, cùng vợ, đứa con gái 9 tuổi và một chú chó - khi đang trên đường đến California đã bị lạc ở một vùng núi đang có tuyết lớn, chỉ vì nghe theo bộ định vị toàn cầu. GPS đã chỉ cho gia đình lộ trình ngắn nhất để đến California, và lộ trình đó đi qua đường Happy Camp, gần Page Mountain Sno-Park ở Oregon. Tuy nhiên, GPS không biết được rằng bây giờ đang là tháng 12 - tháng mà tuyết thường rơi trên núi.Gia đình anh Ron Sanquist.Không phải đường nào cũng được dọn dẹp tuyết, và Happy Camp là một trong số đó. Bởi vậy, gia đình anh Sanquist đã bị mắc kẹt. Họ cũng không có xẻng để dọn đường. Tệ hơn nữa là tại đây cũng không có sóng di động để liên lạc - một viễn cảnh khiến người ta có cảm giác công nghệ đã phản bội con người. \"Ngay cả khi có xẻng thì tôi cũng không chắc đã tìm ra đường thoát\" - Ron Sanquist cho biết trên ABC. Cả gia đình sau đó ngủ tạm trong xe. Ron Sanquist sau đó phải lết bộ hơn 3 km để gọi cứu hộ. Như đã nói, đây không phải lần đầu tiên GPS khiến con người \"lầm đường lạc lối\". Nó từng khiến một người phụ nữ bị bắn chết do đi nhầm vào khu ổ chuột đầy rẫy những tên tội phạm. Hồi năm ngoái, một người đàn ông đến từ quận Indiana (Mỹ) cũng khiến người vợ đi cùng xe với mình thiệt mạng do tin tưởng vào GPS và đi vào chiếc cầu hỏng. Bởi vậy, lời khuyên được đưa ra đó là đừng tin tưởng tuyệt đối vào thiết bị công nghệ. Chúng không hoàn hảo. Thiết bị được tạo ra bởi con người, và con người ai cũng có sai lầm.MT (Theo Cnet)MT (Theo Cnet)",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161212-ca-gia-d-236-nh-bi-dua-v-224-o-n-250-i-tuyet-v-236-nghe-theo-dinh-vi-gps-160-1.jpg",
    "date": "2016-12-12T12:57:40Z"
}