{
    "code": "d413b891a07c5b9223a423f55f5dfc453b88690b",
    "title": "Học tập giúp động vật thông minh",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/hoc-tap-giup-dong-vat-thong-minh-20161205061912459.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Thực tế là động vật có thể sử dụng các công cụ, có khả năng tự kiểm soát và có kỳ vọng nhất định về cuộc sống có thể được giải thích với sự giúp đỡ của một mô hình học tập mới về hành vi động vật.\r\nCác nhà nghiên cứu tại Đại học Stockholm và trường đại học Brooklyn đã kết hợp kiến ​​thức từ các lĩnh vực trí tuệ nhân tạo, phong tục học và tâm lý học để giải quyết một số vấn đề liên quan đến các hành vi và trí thông minh của động vật.Loài vật thường có những hành vi rất hiệu quả; một con chim mò sò có thể mở con sò/con trai một cách nhanh chóng, một con khỉ đầu chó có thể tận dụng mọi cơ hội để ăn cắp thực phẩm từ khách du lịch hoặc một con chuột điều hướng dễ dàng giữa các thùng rác trong một công viên. Trước đây những hành vi này đã được xem là thừa hưởng bản năng, mặc dù việc động vật có khả năng học tập tuyệt vời đã được biết đến rộng rãi.Các nhà nghiên cứu từ Đại học Stockholm và đại học Brooklyn hiện nay đã tạo ra một mô hình học tập kết hợp giải thích cách thức mà các hành vi hiệu quả có thể phát sinh. Điều này có nghĩa rằng một con vật không chỉ học được rằng bước cuối cùng của một chuỗi hành vi, trong đó con vật dành được “phần thưởng”, là rất có giá trị. Con vật có thể học được tất cả các bước hướng đến phần thưởng có giá trị.\"Mô hình học tập của chúng tôi cũng có thể giải thích cách thức mà những hành vi tiên tiến được tạo ra ở mức độ cá nhân. Những hành vi như tự kiểm soát, tinh tinh sử dụng công cụ cũng như các hiện tượng khác như động vật có những kỳ vọng nhất định về cuộc sống\", Magnus Enquist, giáo sư phong tục học tại Đại học Stockholm, cho biết. \"Mô hình tương tự cũng được sử dụng trong lĩnh vực trí tuệ nhân tạo, nhưng những mô hình này đã bị bỏ qua trong các nghiên cứu động vật trước đây.\"Từ những năm 1970 người ta đã biết rằng các con vật có thể so sánh giữa “chi phí” của một hành vi với lợi ích mang lại và các loài động vật, ở mức độ cao, có thể ra các quyết định tối ưu, mà được giả định là do di truyền. Mô hình mới của nhóm nghiên cứu có thể giải thích không chỉ với việc học, mà đồng thời có thể xem xét ý tưởng rằng những gì động vật có thể học được có thể được điều chỉnh về mặt di truyền.\"Động vật nhỏ tuổi thường có một chút vụng về, trong khi động vật trưởng thành lại rất lành nghề. Một con thú nhỏ thậm chí không xem một con chuột đồng như thực phẩm, trong khi một con cáo trưởng thành lại là một chuyên gia bắt chuột đồng\", Johan Lind giáo sư phong tục học tại Đại học Stockholm, cho biết. \"Mô hình của chúng tôi cho thấy cách mà các quy định về di truyền học có thể ảnh hưởng đến sự phát triển của hành vi loài cụ thể và trí thông minh bởi vì sự tiến hóa có thể ảnh hưởng đến sự tò mò và tốc độ học tập.\"Mô hình mới của các nhà nghiên cứu cũng có thể giải thích hành vi không hiệu quả trong môi trường nhân tạo.\"Nhiều mô hình có thể giải thích các hành vi tối ưu, nhưng để giải thích hành vi không hiệu quả sự hiểu biết về cơ chế của hành vi là cần thiết. Sử dụng mô hình của chúng tôi, chúng tôi có thể giải thích lý do tại sao động vật bị “mắc kẹt” trong hành vi phi tối ưu. Giống như một con chuột chạy trong bánh xe chuột của nó mặc dù có thức ăn ngay bên cạnh nó. Mô hình của chúng tôi đã nắm bắt các khía cạnh cơ bản của việc học tập \", Stefano Ghirlanda, giáo sư tâm lý học tại Đại học Brooklyn ở New York cho biết.Mô hình học tập và kết quả nghiên cứu được công bố gần đây trên tạp chí Royal Society Open Science.Nhã Khanh (Theo sciencedaily)  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480893388101.jpg",
    "date": "2016-12-05T06:18:00Z"
}