{
    "code": "d44283739825c245205ca3441209f9c89f7ba117",
    "title": "Vì sao loài khỉ không nói giống con người?",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/vi-sao-loai-khi-khong-noi-giong-con-nguoi-20161212151912278.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Nghiên cứu mới cho thấy, họng của loài khỉ có khả năng phát ra tiếng nói giống con người, tuy nhiên, chúng lại không có mạch não để tạo ra các từ.\r\n Gần bốn thập kỷ qua, các nhà khoa học nghĩ rằng những giới hạn giải phẫu ở vùng họng của các loài linh trưởng không phải con người gây ra sự bất lực trong việc tạo ra giọng nói giống con người của chúng. Các khám nghiệm được thực hiện trên các tử thi của loài khỉ dường như cho thấy âm vực của chúng rất hạn chế khi so sánh với con người.Tuy nhiên, một nghiên cứu mới được công bố trên tạp chí khoa học Science Advances cho thấy suy nghĩ này là sai, và có ít nhất một con khỉ sở hữu cấu trúc giải phẫu cơ quan phát âm có thể tạo ra tiếng nói rõ ràng dễ hiểu. Các nhà nghiên cứu tại viện Khoa học thần kinh Princeton đã chỉ rõ điều này trong nghiên cứu của họ, và bộ não của loài khỉ có nhiều quyền lực hơn trong việc giới hạn khả năng phát ra âm thanh giống con người của chúng.Để làm rõ điều này, nhà thần kinh học Asif Ghazanfar và các đồng nghiệp đã kiểm tra một loạt các xung động mà cấu trúc giải phẫu tiếng nói của khỉ có thể tạo ra. Nhà nghiên cứu đã sử dụng máy quay tia X để ghi lại và theo dõi sự chuyển động của các bộ phận khác nhau trong cấu trúc giải phẫu tiếng nói của loài khỉ, bao gồm: lưỡi, môi, và thanh quản khi đối tượng kiểm tra tạo ra các âm thanh và chuyển động mặt khác nhau. Các nhà khoa học tại Phòng thí nghiệm Trí thông minh nhân tạo VUB, Bỉ đã đưa những dữ liệu này vào một mô hình máy tính có thể dự đoán và sau đó mô phỏng âm vực của khỉ.Kết quả là, nếu khỉ có khả năng thần kinh để tạo ra lời nói, thì chúng sẽ không tạo ra được âm thanh chính xác như con người, nhưng chúng ta cũng có thể hiểu được âm thanh đó dễ dàng.Ngôn ngữ của con người được tạo bởi thanh quản – thứ thay đổi nhờ vị trí của các cơ quan giải phẫu tiếng nói khác, bao gồm môi và lưỡi. Khi bạn nói những từ khác nhau thì khuôn mặt bạn sẽ thay đổi, và nghiên cứu này cho rằng loại khỉ cũng có khả năng tương tự như vậy.Các nhà nghiên cứu cho rằng sự hiện diện của cuống họng giống như con người ở loài khỉ cho thấy các loài linh trưởng khác, kể cả vượn hay tinh tinh cũng có thể có cấu trúc này. Do đó, sẽ là một ý tưởng hay nếu nghiên cứu xem tinh tinh có mạng lưới thần kinh nào đó mà loài khỉ họ hàng với chúng lại không có hay không, và so sánh bất kỳ sự khác biệt nào với loài người. Kết quả là, động vật linh trưởng có thể dùng làm hình mẫu tìm hiểu sự phát triển và quá trình tiến hóa ngôn ngữ ở loài người từ xa xưa.“Bây giờ, không còn ai có thể nói rằng cấu trúc giải phẫu cơ quan tạo tiếng nói làm giới hạn khả năng nói chuyện của loài khỉ, mà là một thứ gì đó trong não bộ. Và câu hỏi thú vị là, thứ gì trong bộ não con người làm cho nó trở nên đặc biệt?” – nhà nghiên cứu Ghazanfar cho biếtTrả lời câu hỏi này không hề đơn giản. Ngôn ngữ của con người, cùng với các khả năng đi kèm ngôn ngữ, gồm có các năng lực lớn về mặt thần kinh, chẳng hạn như khả năng chuyển đổi một đối tượng hay một khái niệm thành một từ, áp dụng ngữ pháp, và khả năng ngôn ngữ đệ quy – có nghĩa là dùng một khái niệm để định nghĩa cho chính nó. Con người và các loài linh trưởng có rất nhiều điểm chung, nhưng nếu nói về việc sử dụng ngôn ngữ, chúng ta và linh trưởng hoàn toàn tách biệt.Đồng tác giả của nghiên cứu này, nhà khoa học Fitch cho rằng con người đã tiến hóa ở ít nhất 2 thay đổi quan trọng trong bộ não. Ông giải thích “chúng ta có các kết nối trực tiếp giữ vận động tế bào thần kinh và các tế bào thần kinh thực sự kiểm soát các cơ của cuống họng, đặc biệt là những cơ chịu trách nhiệm về thanh quản; và chúng ta còn có nhiều kết nối quan trọng hơn nữa: giữa thính giác và vỏ não thính giác – chịu trách nhiệm nghe âm thanh – và vỏ não vận động – chịu trách nhiệm tạo ra âm thanh”Anh Thư (Tổng hợp)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/khi-1481530591487.jpg",
    "date": "2016-12-12T15:18:00Z"
}