{
    "code": "d4a4ad72b52fbdd53a10d30042044cdcc443fd13",
    "title": "Có thể smartphone cong gập của Samsung ra mắt 2017",
    "url": "http://vietbao.vn/Cong-nghe/Co-the-smartphone-cong-gap-cua-Samsung-ra-mat-2017/442673952/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Samsung đang nghiên cứu và chế tạo hai mẫu smartphone cong gập và có thể tung ra thị trường trong năm 2017Những tin đồn về mẫu smartphone được trang bị màn hình cong gập ngày càng nhiều trên các trang công nghệ. Samsung là một trong những nhà sản xuất lớn nhất thế giới hiện đang phát triển hai mẫu smartphone có khả năng gập đôi, trong đó có một phiên bản hai màn hình riêng biệt sẽ phát hành vào năm 2017. Rất có thể mẫu smartphone có màn hình gập cong sẽ xuất hiện tại CES hoặc MWC vào đầu năm 2017.Theo nguồn tin của Slashgear cho biết, một sản phẩm có hai màn hình bằng đặt cạnh nhau và ngăn cách bằng một bản lề ở giữa. Thiết kế này khá giống với một sản phẩm thử nghiệm của hãng sản xuất màn hình Japan Display thuộc dự án Valley. Để làm được điều đó thì Samsung sẽ phải sản xuất được những thiết bị có kích thước siêu nhỏ và cũng phải xem phản ứng của thị trường liệu có phù hợp để tung ra thị trường hay không. Hiện tại thị trường smartphone đang dần bão hòa về thiết kế smartphone nên Samsung cần phải đưa những sản phẩm mới lạ, có tính đột phá trong thiết kế để có thể dẫn đầu thị trường.Về hai loại smartphone đang được Samsung nghiên cứu và chế tạo được mô tả là thiết kế có thể gập ra ngoài hoặc vào trong. Thiết kế gập được ra ngoài có thể coi là bước phát triển đột phá tiếp theo cho các dòng smartphone trong tương lai. Đây là sản phẩm có thiết kế cong gập đầu tiên trên thế giới nên Samsung cần phải lưu ý về thiết kế cũng như hoàn thiện được sản phẩm trước khi tung ra thị trường. Tránh trường hợp đáng tiếc như mẫu Galaxy Note7 mới tung ra thị trường hồi tháng 8 đã phải thu hồi trên toàn cầu khi bị phát hiện cháy nổ gây mất an toàn cho người dùng.Theo Xuân LâmĐTTD",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161211-co-the-smartphone-cong-gap-cua-samsung-ra-mat-2017-1.jpg",
    "date": "2016-12-11T12:39:24Z"
}