{
    "code": "d5cc595905d54a4957f3e13c26bd316c940f2071",
    "title": "Rắn độc xảo quyệt dùng \"tuyệt chiêu\" giả chết đánh lừa?",
    "url": "http://vietbao.vn/Cong-nghe/Ran-doc-xao-quyet-dung-tuyet-chieu-gia-chet-danh-lua/590346205/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": " Đoạn clip ghi lại hình ảnh một con rắn độc biết cách giả chết như thật, thân cứng đờ, mồm há hốc để để đánh lừa khiến người xem kinh ngạc.Clip được ghi lại tại Mission, Texas, Mỹ bởi ông Eric Johnson. Eric cho biết, khi ông tiếp cận con rắn, nó oặt cổ sang 1 bên, miệng há hốc như đã chết. Tuy nhiên, khi Eric bước đi, con rắn lại trở lại trạng thái bình thường và trườn đi.   console.log(\"run here - jadsVideo-vb-584ff54286319 - \",Date());    document.addEventListener(\"DOMContentLoaded\", function(){  console.log(\"ready - jadsVideo-vb-584ff54286319 -\",Date());  setTimeout(function(){  console.log(\"init video - jadsVideo-vb-584ff54286319 -\",Date()); $(\".jadsVideo-vb-584ff54286319\").jadsVideo({ file: 'http://media73.cdn2.vietnamnet.vn/vod/vnn/quoc-te/2016/12/13/15/20161213153909-snake-playdead.mp4', poster: '', title: 'Rắn độc xảo quyệt dùng \\\"tuyệt chiêu\\\" giả chết đánh lừa?' }); },500);  }); Play\"Tôi chưa bao giờ thấy điều tương tự ở loài rắn này trước đây. Không rõ đây có phải là một cơ chế phòng thủ kiểu mới của loài rắn này hay không\", ông Eric cho biết.Còn theo Kristen Wiley, Giám đốc Sở thú Kentucky Reptile thì hành vi của con rắn có thể là kết quả của bệnh tật hoặc do chấn thương,... chứ chưa hẳn đã là một cơ chế bảo vệ mà nó mới học được.H.NXEM THÊMQuả cầu lửa khổng lồ nổ rung chuyển Tây Ban NhaMây tròn kỳ quái khiến dân lo sợUFO khổng lồ xuất hiện trên Mặt trăng trong video trực tiếp?Vatican chuẩn bị họp báo tiết lộ về người ngoài hành tinh?Sóng thần khủng khiếp có thể tấn công Bờ Đông nước Mỹ bất cứ lúc nàoPhát hiện sinh vật lạ như chim bơi dưới biểnĐoạn video đặc biệt khiến cả thế giới cảm động10 clip \"nóng\": Cứu bạn thoát chết kỳ lạ của linh dương đầu bò",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161213-ran-doc-xao-quyet-dung-tuyet-chieu-gia-chet-danh-lua-1.jpg",
    "date": "2016-12-13T18:50:23Z"
}