{
    "code": "d6189486cac60cb3e9d2fe2d9ef6e3b9171840ec",
    "title": "Lý do khiến doanh nghiệp Việt áp dụng Kaizen không hiệu quả",
    "url": "http://vietbao.vn/Cong-nghe/Ly-do-khien-doanh-nghiep-Viet-ap-dung-Kaizen-khong-hieu-qua/186110082/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Kaizen là một cung cụ trong quản lý được áp dụng nhằm thúc đẩy, cải tiến, nâng cao năng suất chất lượng cho doanh nghiệp.Kaizen là cách tiếp cận mang tính triết lý và có hệ thống, được Nhật Bản phát triển sau chiến tranh thế giới thứ 2. Trong tiếng Nhật, Kaizen được ghép từ “Kai” - ”thay đổi” hay “làm cho đúng” và “zen” - “tốt”, nghĩa là “cải tiến liên tục”. Kaizen là sự tích lũy các cải tiến nhỏ thành kết quả lớn, tập trung vào xác định vấn đề, giải quyết vấn đề và thay đổi chuẩn để đảm bảo vấn đề được giải quyết tận gốc.Do đó, Kaizen còn hơn một quá trình cải tiến liên tục, với niềm tin rằng sức sáng tạo của con người là vô hạn. Qua đó, tất cả mọi thành viên trong tổ chức từ lãnh đạo đến công nhân đều được khuyến khích đưa ra đề xuất cải tiến dù là nhỏ xuất phát từ những công việc thường ngày.Việc áp dụng Kaizen hiệu quả giúp doanh nghiệp cải tiến, nâng cao năng suất chất lượng Trên thực tế, nhiều doanh nghiệp Việt thử nghiệm mô hình này cho biết kết quả thu được không được như mong muốn, số lượng đề xuất cải tiến của công nhân ít ỏi, không có giá trị thực tiễn và mâu thuẫn với qui định quản lý. Dù doanh nghiệp đã có chính sách khuyến khích bằng văn bản, có cơ chế khen thưởng rõ ràng, đã bố trí hòm thư góp ý để tiếp nhận đề xuất cải tiến nhưng người lao động không mấy hào hứng với công việc này.Lý giải về điều này, theo các chuyên gia kaizen Nhật Bản, nguyên nhân chính của tình trạng trên thường do các sai lầm như: Chỉ nhấn mạnh đến mục tiêu hiệu quả mà coi nhẹ mục tiêu động viên thu hút đông đảo mọi người tham gia cải tiến, coi nhẹ mục tiêu phát triển kỹ năng, nâng cao chất lượng công việc người lao động.Chiến lược và cơ chế cải tiến của doanh nghiệp không phù hợp với thực tế. Chẳng hạn như thủ tục đề xuất cải tiến quá cứng nhắc, phiền phức làm người lao động mất hứng thú, ngại đề xuất. Việc thường xuyên chỉ trích, thể hiện thái độ coi thường đề xuất cải tiến của người lao động nên gây ra phản ứng bất hợp tác từ phía họ.Các nhà quản lý thụ động chờ đợi đề xuất cải tiến của cấp dưới, trong khi đúng ra là họ phải tăng cường làm việc, trao đổi thường xuyên với cấp dưới để lắng nghe yêu cầu và tiếp thu ý tưởng đề xuất cải tiến của họ. Việc xem xét phê duyệt cũng như động viên khen thưởng cho vấn đề này chỉ quyết định ở cấp lãnh đạo cao nhất, nên nhiều khi không kịp thời và thiếu chính xác, trong khi đúng ra phải làm nhiều ở cấp cơ sở, gắn với công việc cụ thể.Cam kết của lãnh đạo cao nhất quyết định sự thành công trong việc áp dụng Kaizen tại doanh nghiệp  Một sai lầm khác mà các doanh nghiệp Việt hay mắc phải là thường tham vọng đề xuất cải tiến quá rộng, quá lớn, đề xuất cải tiến vì doanh nghiệp chung chung. Kết quả là doanh nghiệp chỉ nhận được vô số đề xuất thiếu cân nhắc, nặng về yêu cầu đòi hỏi, không rõ hiệu quả, chỉ làm tăng chi phí và chất thêm gánh nặng công việc cho người khác.Trong khi đúng ra doanh nghiệp phải tập trung vào những đề xuất cải tiến trực tiếp liên quan tới công việc và tại nơi làm việc của chính người đề xuất. Làm sao để cải tiến cho công việc tốt hơn, có thể thực hiện được ngay, phát huy nhiệt huyết, khả năng sáng tạo của người lao động.Một sai lầm nữa mà doanh nghiệp Việt thường mắc chính nằm ở khâu xem xét, đánh giá và hướng dẫn thực hiện cải tiến. Việc xem xét đánh giá chậm trễ, hoặc không phản hồi gì với ý kiến đề xuất sẽ làm người đề xuất sớm thất vọng và nản lòng. Một đánh giá nhận xét vô tình, không khách quan nhiều khi cũng có thể giết chết nỗ lực sáng kiến cải tiến của người lao động,…Hòa Lê (T/h)",
    "image_url": "http://a9.vietbao.vn/images/vn999/186/2016/12/vietnam_20161210-ly-do-khien-doanh-nghiep-viet-ap-dung-kaizen-khong-hieu-qua-1.jpg",
    "date": "2016-12-11T01:15:14Z"
}