{
    "code": "d6565d0b9ca10b61c7537bee8c4b780cb156d2a2",
    "title": "Asus G752VS OC: Laptop chơi game tốt nhất thị trường",
    "url": "http://vietbao.vn/Cong-nghe/Asus-G752VS-OC-Laptop-choi-game-tot-nhat-thi-truong/55841543/836/",
    "labels": "vietbao/Công Nghệ/Thiết bị số",
    "content": "Ưu điểm của sản phẩm nằm ở thiết kế gọn nhẹ, đồ họa “chất” và giá bán hợp lý – khoảng 2400 USD (tương đương 53,3 triệu đồng).Bật mí cách chọn mua laptop Dell phù hợpPhân tích lợi, hại khi sử dụng laptop 15 inchAlienware 13 R3 (OLED): Laptop chơi game tích hợp công nghệ thực tế ảo VRĐược trang bị thế hệ card đồ họa mới - GTX 1070 của Nvidia, hiệu suất của Asus ROG G752VS OC sẵn sàng đánh bại hàng trăm “đối thủ” chạy dòng chip đồ họa Nvidia GPU 9-- cũ. Ngoài ra, G752VS còn sở hữu bộ nhớ RAM lớn - 32GB, màn hình full HD cỡ 17,3 inch và thiết kế đẹp.Thiết kếKhoác một lớp vỏ màu xám và đồng, ROG G752VS OC nổi bật hơn hầu hết các mẫu máy tính xách tay chơi game màu đỏ và đen khác như trên Acer, Lenovo và MSI. Asus còn thiết kế riêng biểu tượng ROG trông khá đặc biệt.Thiết bị sở hữu thiết kế hầm hố.Ngoài ra, G752VS OC còn được tích hợp một hệ thống đèn đỏ phát sáng ở gáy phía sau, đem lại ngoại hình hầm hố như một chiếc Lamborghini Reventon. Bên trong sản phẩm là sự kết hợp của hai tông màu xám và đen, số và chữ trên bàn phím có đèn sáng màu đỏ.Sở hữu số đo 16,4 x 12,7 x 0,8-1,5 inch và nặng 8,9 pound (khoảng 4kg), thiết bị thuộc dòng laptop chơi game có trọng lượng nặng, tương đương với Origin Eon 17 SXL hay MSI GT72 Dragon Edition.Màn hìnhMàn hình Full HD cỡ 17,3 inch của máy đem lại chất lượng hiển thị hình ảnh khá sắc nét. Đặc biệt, bộ phận này có độ sáng tối đa đạt tới 326 nit, cao hơn nhiều so với các “đối thủ” cùng phân khúc khác như: Acer Predator 17X hay MSI GT72 Dragon Edition ( cùng đạt 288 nit độ sáng).Màn hình hiển thị chất lượng cao.Chưa hết, độ chính xác màu sắc Delta – E của G752v khá cao – 0,88 (càng gần 0 càng chính xác). Với con số này, màn hình của thiết bị đạt độ chính xác màu sắc cao hơn Eon 17 SLX (0,9) và Acer Predator 17X (1,13). Trên gam màu sRGB, sản phẩm đạt khoảng 114%.Hiệu suất chơi gameNhờ được tích hợp bộ xử lý đồ họa GPU Nvidia GTX 1070, G752VS có tốc độ chơi game cực “mượt”. Do được bổ sung bộ nhớ VRAM GDDR5 8GB, máy nhanh hơn so với bộ xử lý Nvidia 980 cũ từ 10 – 15%.Máy có hiệu suất chơi game mạnh, là \"người bạn đồng hành\" tuyệt vời với các game thủ.Trong thử nghiệm đồ họa ở game Fire Strike 3D Mark, G752VS đạt tới 13 916 điểm, cao hơn nhiều so với các mẫu sản phẩm hàng đầu về chơi game trước đây: Eon 17 SXL (12011 điểm) hay Acer Predator 17X (10970 điểm) và MSI GT72 (7667 điểm).Thêm vào đó, tốc độ khung hình của chiếc laptop này lên đến 187 khung hình/ giây. Trong bài kiểm tra hiệu suất VR Steam, G752VS đạt 10,5 điểm, vượt xa Predator 17X sử dụng GPU Nvidia 980 (8,1 điểm).Bàn phím và TouchpadVới độ dày mỗi phím là 2mm và trọng lượng 62 gram, bàn phím của máy đem lại trải nghiệm khá tuyệt vời. Điểm yếu duy nhất trên hệ thống bàn phím này là không có khả năng chuyển màu. Do đó, người dùng sẽ chỉ có thể bật đèn màu đỏ cho bàn phím.Bàn phím chỉ có đèn nền màu đỏ.Touchpad kích thước 4,7 x 2,6 inch rộng rãi và mịn hỗ trợ các tương tác nhanh và chính xác. Tuy nhiên, thử nghiệm nhấp chuột cho kết quả chưa trơn tru như mong đợi.Âm thanhÂm thanh của sản phẩm chỉ đạt mức trung bình.Tuy được trang bị riêng loa Sonic Studio nhưng thiết bị cho ra âm thanh không mấy chất lượng. Âm trống (bass) đem lại kém rõ ràng.Thời lượng pinQua kiểm tra thời lượng pin trên Laptop Mag, sản phẩm chỉ cung cấp thời gian sử dụng khoảng 3 giờ 42 phút (lướt web liên tục qua Wifi ở độ sáng 100 nit). Thời gian này mặc dù quá ngắn nhưng vẫn dài hơn MSI GT72 (3 giờ 31 phút) và Eon 17 SXL (2 giờ 54 phút).Phần mềmThời lượng pin trên S752VS chỉ đạt 3 giờ 42 phút.Khi mua Asus G752VS OC, người mua sẽ được cài đặt sẵn hệ điều hành Windows 10 cùng một số các ứng dụng và tiện ích khác. Đặc biệt, máy được cài đặt công cụ ROG Gaming Center, giúp người dùng sử dụng giao diện ép xung dễ dàng hơn. Ngoài ra, ứng dụng ROG Macro key sẽ hỗ trợ các game thủ chỉ định những phím lập trình khi nhấn. Mặt khác, ứng dụng Eye Care Switch giúp màn hình giảm bớt lượng ánh sáng xanh dư thừa, tránh tình trạng mỏi mắt khi dùng máy vào ban đêm.Các thông số chính của Asus G752VS OC:● Bộ xử lý: Intel Core i7 6820HK● Hệ điều hành: Windows 10 Home● Bộ nhớ RAM: 32GB● Ổ cứng: 256GB● Ổ cứng phụ: dung lượng lên tới 1T● Màn hình: 17,3 inch, độ phân giải 1920 x 1080 pixel● Card đồ họa: Nvidia GeForce GTX 1070● Bộ nhớ video: 8GB● Các cổng kết nối: 1 cổng HDMI 2.0, 1 giắc cắm tai nghe, 5 cổng USB, 1 khe cắm thẻ micro SD, 1 cổng Thunderbolt 3● Kích thước: 16,4 x 12,7 x 0,8-1,5 inch; Trọng lượng: 4kg● Giá bán: 2400 USD (trên 53,3 triệu đồng)",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161212-asus-g752vs-oc-laptop-choi-game-tot-nhat-thi-truong-1.jpg",
    "date": "2016-12-12T08:06:42Z"
}