{
    "code": "d696ec630c0948bab8fb36c1700e5a8360d3dc71",
    "title": "VNPT VinaPhone thông tin chính thức về kế hoạch đổi mã vùng điện thoại",
    "url": "http://vietbao.vn/Cong-nghe/VNPT-VinaPhone-thong-tin-chinh-thuc-ve-ke-hoach-doi-ma-vung-dien-thoai/65551588/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Theo VNPT VinaPhone, với quy hoạch mới, các tỉnh, thành phố liền kề sẽ được gom chung vào một nhóm mã vùng, giúp khách hàng thuận tiện, dễ dàng tra cứu, lưu giữ số điện thoại cố định.Thực hiện Quyết định số 2036/QĐ-BTTTT của Bộ Thông tin và Truyền thông, từ tháng 02/2017, 59 tỉnh, thành phố trên toàn quốc sẽ được quy hoạch chuyển đổi mã vùng điện thoại mới. Đây là hoạt động nhằm đảm bảo kho số viễn thông được sử dụng tiết kiệm, hiệu quả, phù hợp với sự phát triển của thị trường, công nghệ. Đồng thời, việc chuyển đổi mã vùng sẽ giúp độ dài mã vùng được nhất quán, đáp ứng thông lệ quốc tế.Việc chuyển đổi mã vùng được chia làm 3 giai đoạn:Giai đoạn 1:  bắt đầu từ 11/02/2017, áp dụng cho 13 tỉnh, thành phố. Thời gian quay số song song từ 11/2/2017 đến 12/3/2017. Thời gian duy trì âm báo từ 13/3/2017 đến 14/4/2017.Giai đoạn 2: bắt đầu từ 15/04/2017 áp dụng cho 23 tỉnh, thành phố. Thời gian quay số song song từ 15/4/2017 đến 14/5/2017. Thời gian duy trì âm báo từ 15/5/2017 đến 16/6/2017.Giai đoạn 3: từ 17/06/2017 áp dụng cho 23 tỉnh, thành phố cuối cùng. Thời gian quay số song song từ 17/6/2017 đến 16/7/2017. Thời gian duy trì âm báo từ 17/7/2017 đến 31/8/2017.Riêng 4 tỉnh Vĩnh Phúc, Phú Thọ, Hòa Bình và Hà Giang được giữ nguyên mã vùng.Tổng công ty Dịch vụ Viễn thông (VNPT VinaPhone) mong khách hàng thông cảm cho bất tiện có thể phát sinh và có sự chuẩn bị, thay đổi phù hợp với mã vùng mới, đảm bảo nhu cầu liên lạc hàng ngày cũng như hoạt động sản xuất kinh doanh của đơn vị.Trong trường hợp cần hỗ trợ, khách hàng liên hệ tổng đài 18001260 hoặc 800126.Hiền Mai",
    "image_url": "http://a9.vietbao.vn/images/vn999/65/2016/12/vietnam_20161211-vnpt-vinaphone-thong-tin-chinh-thuc-ve-ke-hoach-doi-ma-vung-dien-thoai-1.jpg",
    "date": "2016-12-11T06:42:21Z"
}