{
    "code": "d79d45ee92b5563f6c4132b6f4891d77eb6dadcb",
    "title": "Dân nhiếp ảnh mổ xẻ chiếc máy ảnh chụp nhanh nhất thế giới",
    "url": "http://vietbao.vn/Cong-nghe/Dan-nhiep-anh-mo-xe-chiec-may-anh-chup-nhanh-nhat-the-gioi/120705097/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Các nhiếp ảnh gia Khắc Hường, Lê Thế Thắng, Nguyễn Khánh cùng nhiều đồng nghiệp đã có buổi tranh luận về chiếc máy ảnh Olympus OM-D E-M1 Mark II tốc độ 60 hình/giây tại Hà Nội.Sáng 11/12, Olympus tổ chức lễ ra mắt chính thức chiếc máy ảnh OM-D E-M1 Mark II tại khách sạn Hilton (Hà Nội). Đông đảo giới nhiếp ảnh, phóng viên báo chí có mặt trải nghiệm dòng máy mới này.Đây là dòng máy ảnh có tốc độ chụp nhanh nhất thế giới hiện nay với 60 hình/giây khi khóa lấy nét và 18 hình/giây ở trạng thái lấy nét liên tục trong khi một chiếc máy chuyên nghiệp thông thường chỉ đạt 11 hình/giây ở chế độ crop. Bộ xử lý hình ảnh của E-M1 Mark II là loại TruePic VIII hoàn toàn mới, nhanh hơn thế hệ cũ 3,5 lần.Tại buổi ra mắt, ba nhiếp ảnh gia nổi tiếng Khắc Hường, Lê Thế Thắng và Nguyễn Khánh - những người dùng thử sản phẩm áp dụng vào công việc trước đó, đã mổ xẻ nhiều chi tiết về chiếc máy này. Anh Lê Thế Thắng nhận xét, kể từ khi biết đến Olympus OM-D E-M1 Mark II, anh đã bỏ hết các máy ảnh quen thuộc của mình để chuyển sang dùng. \"Có thể nó chưa phải là một chiếc máy ảnh xuất sắc, chưa thể so với dòng chuyên nghiệp nhưng bù lại, trọng lượng gọn nhẹ, công suất, công năng phù hợp, dễ dàng di chuyển mà không phải vác nặng tôi vẫn có được những tác phẩm đẹp\", nhiếp ảnh gia này nói.Anh Thắng cũng nhận định khả năng cân bằng trắng của E-M1 Mark II đẹp tuyệt vời. Các lỗi từng gặp ở một số dòng máy khác như răng cưa, nhiễu không bị đối với ánh sáng yếu mặc dù chụp buổi tối không được mịn như một số dòng máy khác.Trên thực tế, E-M1 Mark II ra đời hơi muộn, là kết quả của một quá trình khảo sát, nghiên cứu của nhóm chuyên gia Olympus, đã tổng hợp được nhiều mặt hạn chế, thăm dò nhu cầu người dùng để cho ra một chiếc máy ảnh phù hợp nhất có thể.E-M1 Mark II được nâng cấp rất nhiều tính năng đáng kể, sử dụng cảm biến micro-four-thirds độ phân giải 20,4MP, song hành cùng một hệ thống chống rung 5 trục Synchronous Image Stablization (hoạt động từ tính). Cảm biến này hỗ trợ quay video độ phân giải ultra-HD (4K). Hệ thống lấy nét lai được tăng lên 121 điểm, toàn bộ chúng đều thuộc kiểu chữ thập, cho tốc độ lấy nét nhanh nhất nhì hiện nay.Màn hình LCD của E-M1 Mark II có kích cỡ 3 inch, độ phân giải 1,04 triệu màu, hỗ trợ cảm ứng, ống ngắm EVF độ phân giải 2,36 triệu màu, tốc độ làm tươi lên tới 120fps. Đặc biệt, nhờ khả năng lấy nét và chụp nhanh, E-M1 Mark II được cho là sự lựa chọn lý tưởng khi chụp chuyển động đặc biệt là lĩnh vực thể thao.Bên cạnh đó, máy có hai khe cắm thẻ nhớ, hỗ trợ chuẩn thẻ SD tối đa UHS-II, khả năng quay video độ nét cao 4K tại 30fps và có thể chụp ảnh tĩnh High Res Shot Mode cho độ phân giải lên tới 50MP.Chia sẻ tại buổi lễ, phóng viên ảnh Nguyễn Khánh cho biết thời gian sử dụng Olympus OM-D E-M1 Mark II của anh cũng chưa được lâu (khoảng 1 tháng). Do vậy anh chưa thể khám phá hết những tính năng độc đáo của dòng máy ảnh này.Nhiếp ảnh gia 27 tuổi khẳng định anh có thể cảm nhận được 3 thế mạnh rất cần thiết và phù hợp là khả năng xử lý hình ảnh rất nhanh, chống chịu được nước, bụi bẩn và tính năng màn hình lật xoay 360 độ dễ ngắm ở các góc độ.\"E-M1 Mark II giúp tôi bắt trọn gần như mọi khoảnh khắc của chủ thể. Tôi không phải lo nghĩ về sự trục trặc kỹ thuật khi tác nghiệp trong điều kiện ngặt nghèo. Đây là một lợi thế rất lớn của dòng máy ảnh không gương lật so với các đối thủ cùng phân khúc. Tôi đã sử dụng nó trong các trận thi đấu bóng đá và điền kinh, kết quả mang lại rất khả quan\", anh Khánh nói.Tại buổi lễ, các nhiếp ảnh gia đều trưng bày các tác phẩm chụp thử của mình bằng E-M1 Mark II trước đó. Riêng Nguyễn Khánh ra mắt bức ảnh tại trận bán kết AFF Cup 2016 lượt về giữa hai đội tuyển Việt Nam và Indonesia trên sân vận động Mỹ Đình. Khoảnh khắc cầu thủ Vũ Minh Tuấn quỳ xuống ăn mừng sau khi ghi bàn thắng nâng tỷ số lên 2-1 ở phút 90+3 gây xúc động cho nhiều người.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161212-dan-nhiep-anh-mo-xe-chiec-may-anh-chup-nhanh-nhat-the-gioi-1.jpg",
    "date": "2016-12-12T12:00:24Z"
}