{
    "code": "d9ebb70e7aaa27924400cd4e441043f227a10aba",
    "title": "Lông đuôi khủng long mắc kẹt trong khối hổ phách 99 triệu năm trước",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/long-duoi-khung-long-mac-ket-trong-khoi-ho-phach-99-trieu-nam-truoc-20161209114416592.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Hổ phách thường được đánh giá cao không chỉ vì màu vàng đẹp mắt của nó, mà còn vì những sinh vật nhỏ mà nó thường chứa bên trong, rất nhiều trong số chúng có hàng triệu năm tuổi.\r\nMới đây, một mẫu nhựa cây hóa thạch được tìm thấy ở một khu chợ tại Myanmar thực ra lại chứa một kho báu quý hiếm bên trong: một mẩu lông đuôi mảnh mai của một con khủng long nhỏ 2 chân sống khoảng 99 triệu năm trước.Miếng hổ phách được tìm thấy ở miền bắc Myanmar này có chứa một trong những mảng đa dạng nhất về động vật từ kỷ Phấn trắng. Nhà cổ sinh vật học Lida Xing của Đại học Khoa học địa chất tại Bắc Kinh, Trung Quốc đang săn tìm những mẫu hổ phách có chứa côn trùng và thằn lằn tại một khu chợ hổ phách ở Myanmar, thì bị thu hút bởi một miếng hổ phách đặc biệt: ngoài các loài côn trùng thông thường, nó chứa một mẩu lông đuôi rất tốt và mềm dẻo dài khoảng 3,6cm. Ngay lập tức, anh đã biết đó là một thứ rất đặc biệt.Các nhà khoa học cho rằng phần đuôi này không phải của chim mà là thuộc về một con khủng long, thuộc nhóm khủng long 2 chân tên là Coelurosaurs (Những người yêu thích bộ phim Jurassic Park hãy lưu ý: Compsognathus – biệt danh “Compys” trong bộ phim chính là một thành viên của nhóm này)Các nhà khoa học đã xác định mẫu vật DIP – V – 15103 là một miếng hổ phách với một chóp đuôi khủng long ở bên trong. Phần đuôi này chạy theo đường chéo của miếng hổ phách, xung quanh là các con kiến, một con bọ cánh cứng và một mảnh láPhần chóp của đoạn đuôi được bảo quản cho thấy những màng tối bằng than đá nằm gần chỗ nó nhô lên khỏi bề mặt miếng hổ phách. Phần lông vũ mở rộng xuống cả hai bên của đuôi.Thân ống của lông (cấu trúc giống như phần thân giữa của lông) phát triển yếu trong mẫu hổ phách DIP – V – 15103. Có thể nhìn thấy mô hình thành sắc tố bên trong các sợi lông tơ nhỏ.Lông đuôi được kiểm tra trong môi trường ánh sáng tối để làm nổi bật cấu trúc mờ của ngạnh và lông tơ – cấu trúc phân nhánh của lông – cũng như việc thiếu một cuống – thân giữa lông của lông.Phần đuôi được bảo quản này được cho là thuộc về loài khủng long coelurosaur – nhóm khủng long có quan hệ gần gũi với dòng dõi tạo ra các loài chim hiện đạiCác nhà khoa học đã xử dụng máy quét vi chụp cắt lớp tia X synchotron để tạo ra một tái cấu trúc 3D của phần đuôi bị mắc kẹt trong miếng hổ pháchAnh Thư (Tổng hợp)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1481258336751.jpg",
    "date": "2016-12-09T11:43:00Z"
}