{
    "code": "da613f07935e1f6dcce9677aa6857c8f0205b155",
    "title": "Top 10 smartphone sẽ gây “bão” trong năm 2017",
    "url": "http://vietbao.vn/Cong-nghe/Top-10-smartphone-se-gay-bao-trong-nam-2017/55841393/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Năm 2016 đã sắp khép lại và 10 mẫu điện thoại dưới đây được dự kiến sẽ “làm mưa làm gió” thị trường công nghệ năm 2017.Chiếc iPhone 8 quá đẹp sẽ khiến bạn phải \"gom lúa\"iPhone 8 sẽ có doanh số kỷ lục, chìa khóa nằm ở công nghệApple đang thử nghiệm 10 mẫu iPhone 8Năm vừa qua, phân khúc điện thoại thông minh được các chuyên gia đánh giá không có nhiều sự bứt phá lớn. Những sản phẩm hiện nay không những cần có thiết kế đẹp, thông số kỹ thuật cao cấp mà còn phải có giá bán hợp lý, vừa túi người dùng phổ thông.Samsung và Apple vẫn là hai thương hiệu điện thoại lớn nhất thế giới.2017 được dự đoán sẽ là năm phát triển các xu hướng: loại bỏ hoàn toàn thiết kế vỏ nhựa rẻ tiền; bộ nhớ lưu trữ sẽ được mở rộng hơn bao giờ hết, bộ nhớ trong dung lượng 64GB dần trở thành tiêu chuẩn mới cho các thiết bị cao cấp.Dưới đây là 10 sản phẩm được các tín đồ công nghệ và người tiêu dùng mong đợi nhất trong năm 2017.1. Apple iPhone 8Apple iPhone – loại điện thoại bán chạy nhất thế giới sẽ tiến hành cách tân thiết kế lớn nhất từ trước đến nay cho dòng iPhone 8. Đây là loạt iPhone mới, sẽ được ra mắt vào khoảng tháng 09/2017 và là phiên bản kỷ niệm iPhone thứ 10 của hãng.Apple iPhone 8 sẽ có thiết kế cạnh ben zen siêu mỏng.Nhiều tin đồn cho hay, thiết bị sẽ sở hữu thiết kế cạnh ben-zen (benzel) siêu mỏng, giống như Xiaomi Mix đã xuất hiện trước đây. Bên cạnh đó, vỏ iPhone 8 cũng sử dụng bằng chất liệu mới – gốm ceramic chống xước cực hiệu quả.2. Samsung Galaxy S8 và S8 EdgeSau sự thất bại nặng nề của “siêu phẩm” Galaxy Note 7, nhà sản xuất Hàn Quốc sẽ phải tập trung thiết kế và sản xuất cho mẫu smartphone cao cấp tiếp theo – Galaxy S8 và Galaxy S8 Edge. Thời điểm ra mắt dự kiến của cặp điện thoại này là khoảng tháng 03 - 04/2017.Galaxy S8 sẽ có ngoại hình đẹp tinh tế như Galaxy S7.S8 được kỳ vọng sẽ thừa hưởng thiết kế thủy tinh – kim loại tuyệt đẹp từ phiên bản “tiền nhiệm” Galaxy S7; tích hợp bộ xử lý tân tiến nhất cùng camera có tốc độ nhanh, hỗ trợ công nghệ lấy nét Pixel kép; camera trước có khả năng lấy nét tự động.3. Google Pixel thế hệ thứ haiCặp Google Pixel và Pixel XL gây ấn tượng với cấu hình mạnh và sở hữu trợ lý ảo Assistant.Sự xuất hiện Google Pixel và Pixel XL (2016) mặc dù chưa thu được thành quả lớn như nhà sản xuất mong đợi nhưng cũng thu hút không ít sự chú ý nhờ tích hợp bộ xử lý Snapdragon 821 mạnh mẽ, camera “chất” và thiết kế hấp dẫn. Theo nhiều tin đồn, thế hệ Google Pixel kế nhiệm sẽ có cấu hình cao cấp hơn và được nâng cấp trợ lý ảo Assistant.4. Điện thoại NokiaNăm 2017 sẽ là thời điểm hồi sinh điện thoại Nokia huyền thoại.Thương hiệu Nokia huyền thoại sẽ đáp ứng sự mong mỏi của các fan hâm mộ vào năm sau bằng việc cho ra mắt hai mẫu điện thoại chạy hệ điều hành Android. Tuy rằng thiết kế và thông số của bộ đôi này vẫn chưa được tiết lộ nhưng giới công nghệ đang rất trông chờ “một phép màu” từ sản phẩm của hãng.5. LG G6LG sẽ thực hiện một cuộc đại tu với G6.G6 được đồn đoán sẽ thực hiện một cuộc đại tu hoàn chỉnh, khắc phục hoàn toàn những nhược điểm từ G5 trước đây: chống nước, hỗ trợ sạc không dây, RAM 6GB; bộ xử lý Snapdragon 830; camera trước và sau có chất lượng lần lượt là 7MP và 24MP; màn hình 4K.6. One Plus 5One Plus 5 sẽ được tích hợp cấu hình cao cấp.Theo đánh giá chung, One Plus 3 và One Plus 3T năm nay là sự trưởng thành nhất định của hãng với phần cứng cao cấp và giá cả phải chăng. One Plus 5 được “trình làng” vào năm sau được dự đoán sẽ có vỏ gốm và thông số kỹ thuật tiên tiến.7. Huawei P10Dự kiến, Huawei P10 sẽ sở hữu hệ thống camera sau kép chất lượng.Được xếp hạng là nhà sản xuất smartphone lớn thứ ba trên thế giới (chỉ sau Apple và Samsung), Huawei nắm giữ một thị trường nhất định và gây được tiếng vang lớn tại Châu Âu với tốc độ phát triển nhanh chóng. P10 sẽ kế nhiệm P9 với hệ thống camera sau kép tinh tế hơn, thiết kế kim loại sang trọng.8. Smartphone Moto mớiLượng phụ kiện Moto Mod sẽ tăng lên tới 20 thiết bị vào năm sau.Loạt sản phẩm Moto Z của Lenovo gây ấn tượng mạnh với khách hàng nhờ tích hợp bộ phụ kiện tiện lợi Moto Mod. Nhiều khả năng, thiết bị của hãng vào năm tới sẽ tăng số lượng Moto Mod (khoảng 20), trang bị chip và công nghệ cao cấp nhất.9. Sony Xperia mới (2017)Sony Xperia bán chạy ở cả thị trường châu Âu và châu Á.Được công nhận là thương hiệu điện thoại lớn trên thế giới nhưng đa số thiết bị Xperia của hãng bán chỉ chạy tại thị trường châu Âu và châu Á. Phiên bản Xperia năm tới được đồn đoán có thiết kế tinh tế hơn, tích hợp chip Qualcomm mới nhất.10. HTC OceanHTC đang ngày càng suy tàn sau khi doanh số bán HTC 10 bị ngưng trệ và tình hình tài chính ngày một khó khăn. Tuy nhiên, hãng vẫn không bỏ cuộc bằng cách dồn sức cho phiên bản điện thoại mới – HTC Ocean.HTC Ocean sẽ là thiết bị giúp HTC lấy lại được vị thế của mình.Các tính năng đồn đoán của sản phẩm bao gồm: lướt cạnh máy để điều chỉnh âm lượng, camera sau kép, trợ lý ảo của Google,.. Theo kế hoạch, chiếc điện thoại này sẽ được ra mắt vào mùa xuân năm sau.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161212-top-10-smartphone-se-gay-bao-trong-nam-2017-1.jpg",
    "date": "2016-12-12T08:12:50Z"
}