{
    "code": "e1a376881ad3127a501854eeb7d3f0c44a2bb3da",
    "title": "Bệnh đầu nhỏ tăng đột biến ở Colombia",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/benh-dau-nho-tang-dot-bien-o-colombia-2016121111295019.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Trong năm 2016, Colombia đã thấy một sự đột biến ở trẻ sơ sinh có đầu nhỏ - nhiều hơn gấp bốn lần số báo cáo trong năm trước đó.\r\nSự lẫy nhiễm Zika ở phụ nữ mang thai (đường nét liền) tăng vọt trong tháng 1 (tuần thứ 4 trong năm). Khoảng sáu tháng sau đó, cả nước đã tăng mạnh mẽ về số lượng trẻ sơ sinh và bào thai có đầu nhỏ (đường nét đứt) ở Colombia.Đất nước này đã ghi nhận 476 trường hợp các dị tật bẩm sinh suy nhược từ 31/1 đến 12/11, các nhà nghiên cứu đã đưa ra trong Báo cáo hàng tuần về bệnh tật và tử vong 09/12, được công bố bởi Trung tâm kiểm soát và ngăn ngừa dịch bệnh. Trong cùng thời gian vào năm 2015, con số này là chỉ 110 trường hợp.\"Điều này cung cấp bằng chứng rất thuyết phục rằng mọi quốc gia phải hứng chịu một đợt bùng phát Zika lớn nhiều khả năng sẽ dẫn tới những hậu quả tàn phá trên bào thai và trẻ sơ sinh\", theo nhà dịch tễ học Peggy Honein nói.Trường hợp đầu nhỏ trong năm 2016 đạt điểm cao nhất ở Colombia trong tháng bảy, khoảng 24 tuần sau khi nhiễm virus Zika đạt đỉnh điểm. Việc chậm trễ thời gian cho thấy Zika đặt ra nguy cơ lớn nhất đối với phụ nữ mang thai trong giai đoạn khoảng 4 tháng đầu thai kỳ, các tác giả viết.Sự gia tăng đáng kể các trường hợp đầu nhỏ ở Colombia theo sau một báo cáo ở Brazil, vào năm 2015, trong đó Brazil cũng trải qua một sự gia tăng gấp chín lần so với 14 năm trước về các ca bệnh đầu nhỏ. Các nhà khoa học đã kết luận rằng virus Zika là một yếu tố nguyên nhân.Một số nhà nghiên cứu đã tự hỏi về mức độ vai trò Zika trong các ca đầu nhỏ ở Colombia. Đầu năm nay, việc kiểm đếm những trường hợp mắc bệnh đầu nhỏ được ghi nhận là ít hơn so với dự đoán, do sự gia tăng các ca nhiễm Zika cùng thời kỳ.Tuy nhiên các báo cáo mới cho thấy rằng, cũng như ở Brazil, vi rút Zika phải chịu trách nhiệm cho dịch đầu nhỏ ở Colombia.Nhã Khanh (Theo sciencenews)   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1481430408121.jpg",
    "date": "2016-12-11T11:29:00Z"
}