{
    "code": "e2833e2a564a8c232ac71077b54b273e4c68882d",
    "title": "Samsung Galaxy C9 Pro sở hữu cấu hình \"cực mạnh\" sẽ ra mắt toàn cầu",
    "url": "http://vietbao.vn/Cong-nghe/Samsung-Galaxy-C9-Pro-so-huu-cau-hinh-cuc-manh-se-ra-mat-toan-cau/220549986/836/",
    "labels": "vietbao/Công Nghệ/Thiết bị số",
    "content": "- Samsung C9 Pro là một smartphone Android tầm trung khá tốt mà gần đây đã được phát hành tại Trung Quốc. Cho đến nay, nhiều người nghĩ rằng thiết bị này không phát hành ở bất cứ thị trường nào khác nữa, nhưng mới đây Samsung đã khẳng định sẽ đưa C9 Pro ra thị trường toàn cầu.Được biết Samsung sẽ phát hành một phiên bản quốc tế Galaxy C9 Pro trong vài tuần tới, vì smartphone này vừa nhận được giấy chứng nhận chuẩn Wifi. Với số hiệu SM-C900F, người ta càng chắc chắn C9 Pro sẽ có thêm một phiên bản quốc tế.Và sau khi nhận được chứng nhận Wifi, Samsung chắc chắn sẽ có kế hoạch phát hành smartphone này ra thị trường trong thời gian rất ngắn tới đây. Theo nhận định của các chuyên gia, mặc dù, Samsung vẫn chưa tiết lộ ngày phát hành chính thức của C9 Pro, nhưng không bao lâu nữa smartphone này sẽ xuất hiện ở các thị trường khác nhau trên thế giới.Một điều cũng cần nói đến ở đây là C9 Pro có sẵn ở thị trường Trung Quốc với giá khoảng 470 USD, nhưng khi ra mắt ở các thị trường khác thì có thể nó sẽ có giá đắt hơn (hoặc rẻ hơn).Như đã đề cập ở trên, Galaxy C9 Pro là smartphone tầm trung nhưng được nhà sản xuất trang bị nhưng tính năng tương đối mạnh, trong đó có hệ điều hành Android 6.0.1 Marshmallow. Tuy nhiên, không loại trừ khả năng smartphone này sẽ được nâng cấp lên phiên bản Android 7.0 Nougat, mặc dù Samsung đã hơi chậm khi cung cấp các bản cập nhật lớn.Đến đây, hẳn rất nhiều người muồn biết chính xác là C9 Pro được trang bị những tính năng gì đặc biệt. Đầu tiên phải kể đến là vi xử lý octa-core Qualcomm Snapdragon 653, cùng với RAM 6GB, bộ nhớ trong 64 GB. Đây là những tính năng thường được thấy trên các dòng smartphone cao cấp.Một điểm ấn tượng nữa trên C9 Pro là hệ thống màn hình cỡ lớn 6 inch với độ phân giải full HD (1080p). Bên cạnh đó, C9 Pro còn sở hữu camera chính 16 MP và camera trước phục vụ nhu cầu selfie là 16 MP.Samsung Galaxy C9 Pro được trang bị pin 4.000 mAh, khe cắm thẻ nhớ microSD và cảm biến dấu vân tay (dưới nút Home phía trước).Hoàng Thanh (theo Msoft)",
    "image_url": "http://a9.vietbao.vn/images/vn999/220/2016/12/vietnam_20161212-samsung-galaxy-c9-pro-so-huu-cau-hinh-cuc-manh-se-ra-mat-toan-cau-1.jpg",
    "date": "2016-12-12T06:03:06Z"
}