{
    "code": "e4a98e60f3187e62f8ec27486822596461ce9ba4",
    "title": "Camera trước iPhone 7, Galaxy S7 Edge, LG V20 và Xperia XZ tranh tài",
    "url": "http://vietbao.vn/Cong-nghe/Camera-truoc-iPhone-7-Galaxy-S7-Edge-LG-V20-va-Xperia-XZ-tranh-tai/55841387/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Cùng so sánh chất lượng camera trước của các mẫu điện thoại đình đám hiện nay như iPhone 7, Galaxy S7 Edge, LG V20 và Xperia XZ.Tin tặc có thể đánh cắp thẻ tín dụng trong 6 giâyĐộc đáo hệ thống loa giúp nghe nhạc ở vị trí không đặt loaDấu vết trên điện thoại cung cấp thông tin người dùngDường như chiếc smartphone hiện nay đã thay thế cho các máy ảnh lớn chuyên dụng trong mấy năm gần đây.  Để tìm ra điện thoại có camera phía trước tốt nhất, thử nghiệm sau đã tiến hành với các mẫu điện thoại đình đám hiện nay bao gồm iPhone 7 Plus, Samsung Galaxy S7 Edge, LG V20, và Sony Xperia XZ. Chúng ta sẽ không thảo luận về kỹ thuật, megapixel và kích thước điểm ảnh, vì những điều này có thể dễ dàng tìm được thông qua thông số kỹ thuật. Thay vào đó, hãy tập trung vào chất lượng thực tế và những thứ quan trọng như màu sắc, phạm vi hoạt động và chi tiết.1. Màu sắc bức ảnhKhông cần phân tích nhiều đối với những hình ảnh trong thử nghiệm thứ nhất. Rõ ràng ảnh chụp bằng chiếc iPhone 7 Plus cho màu sắc sống động hơn cả. Trong khi đó, Samsung Galaxy S7 Edge lại cho hình ảnh hoàn toàn ngược lại, màu sắc nhạt nhẽo.Với thử thách đầu tiên, vị trí thứ nhất thuộc về iPhone 7 Plus, các vị trí tiếp theo lần lượt thuộc về Xperia XZ, LG V20 và Galaxy S7 Edge.2. Cùng một chân dung, cùng một ánh sáng, nhưng lại cho sự khác biệt lớnDưới đây vẫn là bức ảnh tự sướng của một chàng thanh niên với điều kiện ánh sáng như nhau, nhưng kết quả cực kỳ khác nhau. Những hình ảnh đầu tiên từ iPhone một lần nữa dẫn đầu bảng xếp hạng. Nó đã cân bằng độ phơi sáng và chi tiết sắc nét.Samsung Galaxy S7 Edge tiếp tục gây thất vọng, nó trông như hình ảnh nhân tạo và xuất hiện nhiều vết loang lổ của làn da. LG V20 thực hiện khá tốt, nhưng làn da trắng hơi bất thường. Còn chiếc Xperia XZ với độ cân bằng trắng hơi quá đà.Với thử thách thứ hai, vị trí thứ nhất thuộc về iPhone 7 Plus, các vị trí tiếp theo lần lượt thuộc về Xperia XZ, Galaxy S7 Edge và LG V20.3. Sự khác biệt tùy theo quan điểmChiếc iPhone cho thấy một hình ảnh chụp ảnh tự sướng chân dung hoàn hảo. Nó tập trung vào khuôn mặt, điều quan trọng đối với việc chụp ảnh tự sướng.Còn với các điện thoại khác lần lượt thấy nhiều chi tiết thừa xung quanh bức ảnh như mặt đất, thậm chí bạn có thể nhìn thấy bóng đôi chân, liệu đó thực sự là một cái gì đó mà bạn muốn trong một bức ảnh tự chụp?Với thử thách này, cần tùy thuộc quan điểm của từng người để đưa ra kết quả chính xác nhất.4. Ảnh tự sướng của nhóm ngườiGalaxy S7 Edge cho chất lượng hình ảnh hơi tối, nhiều vết loang lổ. LG V20 trộn lẫn màu vàng với tông màu của da, phá hủy chi tiết trong những gương mặt. Sony Xperia XZ thực hiện khá tốt việc nhận diện khuông mặt, tuy nhiên hơi thiếu sáng và màu da chuyển sang hơi hướng màu cam. Chiếc iPhone 7 Plus cho hình ảnh hơi mờ, nhưng nó cho sự cân bằng sáng chuẩn, các chi tiết sắc nét.Với thử thách này, Apple vẫn dẫn vị trí đầu tiên, tiếp đến là các hãng Sony, Samsung và LG.5. Hình dạng bị biến đổiTất cả các điện thoại Android đều khiến đầu của nhân vật trong bức ảnh như bị biến dạng khi không thuộc trung tâm của khung hình. Chỉ có chiếc iPhone vẫn giữ nguyên tỷ lệ cân xứng của nhân vật.Với thử thách thứ 5, bảng xếp hạng lần lượt như sau, iPhone 7 Plus, Xperia XZ, V20 và cuối cùng là Galaxy S7 Edge.6. Trong nhàNhững bức ảnh ở ngoài trời đã thấy một số khác biệt thực sự gây sốc về chất lượng, còn những bức ảnh trong nhà có ít sự khác biệt hơn. Tất cả các điện thoại đều làm tốt hơn về vấn đề độ phơi sáng.Như vậy, qua các thử thách, chiếc iPhone 7 Plus của Apple nhận được những đánh giá tích cực nhất, nó cung cấp hình ảnh với màu sắc ấn tượng và chi tiết sắc nét.Tuy nhiên, chúng ta cần biết rằng, vấn đề chất lượng hình ảnh luôn luôn là chủ đề chủ quan và là cuộc tranh luận bất tận. Mỗi chúng ta đều có những quan điểm khác nhau. Điều quan trọng phụ thuộc vào các nhà sản xuất cần không ngừng nâng cao chất lượng hình ảnh của camera trước, đáp ứng nhu cầu thẩm mỹ ngày càng cao của xã hội.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161212-camera-truoc-iphone-7-galaxy-s7-edge-lg-v20-va-xperia-xz-tranh-tai-1.jpg",
    "date": "2016-12-12T13:24:51Z"
}