{
    "code": "e5e6be10c15336a9e0e0f2906caeb5dee334aa83",
    "title": "Vũ khí rocket bí mật vô đối của Nga khiến đối phương \"bạt vía\"",
    "url": "http://vietbao.vn/Cong-nghe/Vu-khi-rocket-bi-mat-vo-doi-cua-Nga-khien-doi-phuong-bat-via/186110498/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Vũ khí rocket không đối đất của Nga hiện được coi là một trong những vũ khí cơ bản của Không quân Nga khiến đối phương \"bạt vía\".Đủ loại rocket có độ chính xác tương đương tên lửaThông tin trên báo Kiến Thức, rocket hay còn gọi là đạn phản lực là loại đạn được phóng tới mục tiêu nhờ lực đẩy của động cơ phản lực. Rocket có thể được triển khai từ bệ phóng mặt đất, trên tàu chiến và trên không và nó được coi là một trong những vũ khí cơ bản của bất kỳ dòng máy bay chiến đấu phản lực hay trực thăng tấn công đa năng trên nào trên thế giới.Trong số các quốc gia trên thế giới sử dụng rocket không đối đất thì Nga tự tạo cho mình số lượng đạn rocket không đối đất đa dạng hơn cả. Trong khi các nước NATO và Mỹ chủ yếu sử dụng một loại đạn rocket cỡ 70mm Hydra hay 68mm.  Còn Nga thì có 4-5 loại đạn rocket đủ kích cỡ từ tầm gần tới tầm xa, triển khai trên các máy bay chiến đấu thế hệ 4-5. Trong ảnh, Su-34 phóng rocket S-5 57mm tấn công mục tiêu mặt đất.Vũ khí rocket của Nga có độ chính xác như tên lửa. Ảnh: Kiến ThứcMột số nguồn tin cho rằng, trên các máy bay chiến đấu, trực thăng Nga được tích hợp hệ thống máy tính ngắm bắn rất thông minh cho phép bắn rocket đạt độ chính xác tương đương tên lửa, rocket thông minh.Một số loại rocket không đối đất mà Không quân Nga và nhiều quốc gia khác trên thế giới (trong đó có Việt Nam) đang sử dụng gồm đạn rocket S-5 cỡ 57mm (hay còn gọi là ARS-5) được sản xuất từ đầu những năm 1950 trong chương trình phát triển vũ khí cho tiêm kích MiG-19.S-5 có khả năng triển khai trên tiêm kích MiG-21/23/27, Sukhoi Su-17/20/22/25 và trực thăng Mi-17/24. Đạn S-5 có thể lắp nhiều đầu đạn gồm: S-5K (đầu đạn nổ lõm chống tăng); S-5M/MO (đầu nổ phá mảnh), đạn khói...Tầm bắn từ 3-4km.Trong đó, đạn rocket không đối đất S-8 cỡ 80mm được phát triển vào những năm 1970, biên chế từ 1984. Nó có tầm bắn từ 2-4km, đạn có thể lắp nhiều loại phần chiến đấu gồm: đầu nổ xuyên giáp S-8KO xuyên 400mm thép đồng nhất RHA; đầu nổ xuyên boongke S-8B/BM xuyên 800mm kết cấu bê tông; đầu nổ nhiệt áp S-8D/DM/DF tạo ra vụ nổ sức công phá tương đương 5,5-6kg TNT... Các loại rocket của Nga. Ảnh: Kiến ThứcĐạn rocket S-13 cỡ 122mm được trang bị từ năm 1983, có thể triển khai trên các tiêm kích thế hệ 4 MiG-29 và Su-27. Đạn rocket đạt tầm bắn 3-6km tùy phiên bản mang đầu đạn khác nhau gồm: S-13T đầu nổ chống tăng kiểu tandem; S-13OF nổ phá mảnh chứa 450 mảnh nặng 23-25g có thể xuyên thủng giáp xe bọc thép; S-13D/DF nổ nhiệt áp tạo ra sức công phá tương đương 35-40kg TNT...Rocket hạng nặng S-24 cỡ 240mm được biến chế từ năm 1960. Nó có trọng lượng lên tới 235kg, dài 2,33m, lắp đầu nổ phá mảnh nặng 123kg, tầm bắn từ 2-3km. Đây được coi là một trong những loại đạn rocket không đối đất lớn nhất hiện nay còn được sử dụng.Đạn rocket không đối đất lớn nhất thế giới còn được sử dụng S-25 340mm, nó được trang bị từ năm 1975, có thể triển khai trên các máy bay cường kích Su-25, Su-34 và tiêm kích Su-27/35.Đạn có trọng lượng cực lớn 480kg, dài 3,31m, đầu đạn 190kg, tầm bắn 3km. Trong ảnh là phiên bản S-25-OFM chuyên dùng để tấn công mục tiêu kiên cố.Rocket S-80FP không đối thủNói tới kho vũ khí rocket tối tân của Nga, trước đó báo Đất Việt đưa tin, theo nhà sản xuất tiết lộ, hiện tại S-80FP là mẫu rocket được phát triển riêng cho Không quân Nga, nó được thiết kế với hai chế độ nổ gồm ngòi nổ tức thời và ngòi nổ chậm tùy vào nhu cầu sử dụng. Bên cạnh đó các tính năng kỹ chiến thuật của S-80FP được Không quân Nga đánh giá là khó có loại rocket không đối đất nào sánh kịp.Rocket S-80FP được trang bị động cơ đẩy có kích thước nhỏ hơn so với các phiên bản S-80 trước đó, điều này giúp tăng kích thước đầu đạn của nó lên 50% và tăng sức công phá lên từ 5 đến 10 lần. Theo đó S-80FP sẽ sớm trở thành loại vũ khí tấn công hiệu quả cho các loại máy trực tiến công đa năng của Không quân Nga.Tính năng tác chiến, kỹ thuật về hiệu quả tác động, độ tin cậy khai thác và an toàn của S-80FP cũng hiếm có. Rocket có thể tiêu diệt các mục tiêu đơn lẻ và mục tiêu diện (nhóm) lộ thiên, các đối tượng trong các công trình phòng ngự, cánh rừng, xe không bọc thép và bọc thép nhẹ, tàu nổi trong mọi điều kiện thời tiết và bất kể ngày đêm, cho phép thực hiện các hoạt động tác chiến các máy bay và trực thăng của không quân chiến thuật và không quân lục quân.S-80FP mang lượng nổ phá-xuyên, có tầm phóng 6 km, chiều dài 1,4-1,5 m, trọng lượng không quá 17 kg. Trong lượng phần chiến đấu là 9-9,5 kg. Rocket S-80FP có thể được trang bị trên hầu hết các loại trực thăng và máy bay chiến đấu do Nga chế tạo, trong đó bao gồm Su-24, Su-25, Su-27, MiG-23, MiG-27, MiG-29, Mi-8/17, Mi-28, Ka-50, Ka-52 và các loại máy bay khác.Đặc biệt, rocket S-80FP có thể mang theo nhiều loại đầu khác nhau nên là một trong những sản phẩm chủ lực của NPO Splav trong thị trường nội địa và xuất khẩu. An Dương (T/h)",
    "image_url": "http://a9.vietbao.vn/images/vn999/186/2016/12/vietnam_20161213-vu-khi-rocket-bi-mat-vo-doi-cua-nga-khien-doi-phuong-bat-via-1.jpg",
    "date": "2016-12-13T17:44:33Z"
}