{
    "code": "e6487f8c9b1f025897b6d903908a68d1f5e41781",
    "title": "Galaxy S8 có 2 kích thước, không dùng màn hình phẳng",
    "url": "http://vietbao.vn/Cong-nghe/Galaxy-S8-co-2-kich-thuoc-khong-dung-man-hinh-phang/223146819/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Galaxy S8 sẽ có 2 kích thước màn hình là 5,7 inch và 6,2 inch nhưng không có model nào có màn hình phẳng như Galaxy S6 hay S7 trước đây.Theo một nguồn tin từ trang Korea Herald, smartphone Galaxy S8 ra mắt đầu năm sau của Samsung sẽ chỉ có phiên bản dùng màn hình cong. Công ty Hàn Quốc sẽ tung ra 2 biến thể của S8, và sẽ chẳng có model nào dùng màn hình phẳng như Galaxy S7 hay các model dòng Galaxy trước đây. Trong 2 biến thể của S8, 1 biến thể có màn hình 5,7 inch còn model còn lại sẽ có màn hình 6,2 inch. Máy dùng thiết kế màn hình sát cạnh, viền cực nhỏ. Màn hình sẽ chiếm 90% diện tích mặt trước, thấp hơn một chút so với 91,3% của Xiaomi Mi MIX.1 concept Galaxy S8. Trong 2 năm trở lại đây, flagship của Samsugn có 1 model dùng màn hình phẳng và 1 model màn hình cong ở cả 2 cạnh. Bởi vậy, quyết định loại bỏ phiên bản phẳng trên S8 đang khiến giới phân tích lo lắng. Choo Dae-young, chuyên gia của Viện Kinh tế và Thương mại công nghiệp Hàn Quốc nói rằng nhu cầu màn hình cong không quá cao do chúng dễ khiến người dùng vô ý chạm vào vùng cảm ứng. Ông nói thêm rằng smartphone có viền màn hình nhỏ ít hữu dụng hơn trên smartphone so với trên TV màn hình lớn. \"Nhu cầu smartphone có màn hình cong ở cạnh không quá cao bởi một số người dùng vẫn thấy nó bất tiện khi mà họ dễ dàng chạm nhầm vào cạnh màn hình\" Choo Dae-young cho biết. Nhà phân tích Peter Lee của NH Investment & Securities thì nói rằng, Samsung cần giới thiệu các thiết bị có khả năng gập được của mình ra thị trường. Tin đồn về smartphone gập được của Samsung cũng đã xuất hiện gần đây, và máy có thể sẽ ra mắt vào cuối năm sau.Với Galaxy S8, máy được kỳ vọng sẽ ra mắt vào 26/2 năm sau tại Barcelona nhân sự kiện Samsung Galaxy Unpacked. Sự kiện này sẽ được tổ chức ngay 1 ngày trước khi triển lãm về di động MWC 2017 khai màn. MT (Theo Phonearena)MT (Theo Phonearena)",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161213-galaxy-s8-c-243-2-k-237-ch-thuoc-kh-244-ng-d-249-ng-m-224-n-h-236-nh-phang-1.jpg",
    "date": "2016-12-13T15:38:43Z"
}