{
    "code": "e733500cb01087cfe6f49f61c96c77589c36cbe2",
    "title": "Đã bắt được những tín hiệu lạ từ người ngoài hành tinh?",
    "url": "http://vietbao.vn/Cong-nghe/Da-bat-duoc-nhung-tin-hieu-la-tu-nguoi-ngoai-hanh-tinh/442672571/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Các nhà khoa học đã nghe được rất nhiều tín hiệu khác thường từ sâu trong không gian mà họ nghĩ rằng chúng đến từ những nền văn minh ngoài trái đất.Theo báo Independent (Anh), một phân tích mới về những giọng nói lạ từ một tập hợp nhỏ những vì sao chứng tỏ rằng chúng có thể đến từ trí thông minh ngoài trái đất đang muốn cảnh báo cho chúng ta về sự tồn tại của họ.Nghiên cứu mới đây từ phương pháp biến điệu tín hiệu (modulation) đã chú ý đến 234 trong 2,5 triệu ngôi sao được theo dõi trong một cuộc khảo sát về bầu trời. Quá trình này phát hiện ra rằng một phần nhỏ trong số chúng có cách cư xử rất lạ lùng.Dường như vẫn chưa có lời giải thích rõ ràng cho những gì đang xảy ra, chỉ là những trang giấy trắng các nhà khoa học dùng để kết luận rằng các thông điệp này đến từ ngoài hành tinh.\"Chúng tôi nhận thấy rằng các tín hiệu phát hiện chính xác hình dạng của một tín hiệu [thông minh ngoài trái đất] được dự đoán trong các bản công bố trước đó và do đó chúng tôi đồng tình với giả thuyết này.Thực tế mà chúng chỉ được tìm thấy trong một phần rất nhỏ các ngôi sao trong dải quang phổ hẹp nằm ở trung tâm gần các loại quang phổ của Mặt trời cũng hoàn toàn đồng tình với giả thuyết ETI\", hai nhà khoa học EF. Borra và E. Trottier từ Đại học Laval ở Quebec (Canada) cho biết trong một báo cáo mới đây.Nghiên cứu này cũng đã xuất hiện trong ấn phẩm tạp chí của Hiệp hội thiên văn Thái Bình Dương, với tiêu đề \"Phát hiện về biến điệu tín hiệu quang phổ đặc thù trong một tỉ lệ nhỏ các ngôi sao kiểu Mặt trời\" mà ban đầu được đề xuất với cái tên \"Tín hiệu có thể đến từ trí thông minh ngoài trái đất\".Công việc tiếp theo sẽ cần phải được thực hiện để xác nhận hoặc phủ nhận giả thuyết này bằng cách quan sát các tín hiệu tương tự trên các thiết bị khác nhau để tất cả những giải thích khác có thể được loại bỏ.Nghe ngóng đột phá (Breakthrough Listen) - một sáng kiến thành lập trong năm nay để tìm kiếm sự sống ngoài hành tinh, được hỗ trợ bởi Stephen Hawking và Mark Zuckerberg nói rằng thông điệp này khá hứa hẹn.Nhưng các chuyên gia nói rằng công việc tiếp theo sẽ phải được thực hiện trước khi chắc chắn chúng là do người ngoài hành tinh.Một trong 10.000 đối tượng với quang phổ khác thường do Borra và Trottier tìm thấy chắc chắn có giá trị với nghiên cứu bổ sung. Tuy nhiên, tuyên bố khác thường cũng đòi hỏi những bằng chứng khác thường.Hiện vẫn còn quá sớm để quy chụp các tín hiệu có mục đích này đến từ hoạt động của các nền văn minh ngoài trái đất. Những giao thức tìm kiếm bằng chứng sự sống tiên tiến ở ngoài trái đất (SETI) yêu cầu những người tham gia phải được xác nhận bởi các nhóm độc lập sử dụng kính viễn vọng để loại bỏ tất cả những lý giải tự nhiên trước khi dùng người ngoài trái đất như một lời giải thích.Các nhà nghiên cứu phải cẩn thận để tránh phát hiện nhầm, để loại trừ giải thích tự nhiên và quan trọng nhất, để xác nhận những phát hiện bằng cách sử dụng hai hoặc nhiều hơn kính thiên văn độc lập.Theo Trung HiếuVnReview",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161210-da-bat-duoc-nhung-tin-hieu-la-tu-nguoi-ngoai-hanh-tinh-1.jpg",
    "date": "2016-12-10T21:59:41Z"
}