{
    "code": "e9428b0549588a5eec78f2af0b0829cb97d942cd",
    "title": "Hươu cao cổ đứng trước nguy cơ tuyệt chủng",
    "url": "http://vietbao.vn/Cong-nghe/Huou-cao-co-dung-truoc-nguy-co-tuyet-chung/442680176/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Theo báo cáo các loài thú bị đe dọa tuyệt chủng, hươu cao cổ - động vật có vú trên cạn cao nhất Trái Đất - hiện đang trên đường đến bờ vực thẳm.Theo Livescience, trong 30 năm qua, số lượng hươu cao cổ đã giảm 40% trên toàn cầu, từ khoảng 151.702 cá thể năm 1985 xuống còn 97.562 vào năm 2015. Liên minh Bảo tồn Thiên nhiên Quốc tế (International Union for Conservation of Nature- IUCN) vừa lên tiếng cảnh báo các bên tham gia trong Hội nghị lần thứ 13 Công ước Đa dạng sinh học khai mạc ở Cancun, Mexico diễn ra từ ngày 4 - 17/12/2016.Hươu cao cổ (tên khoa học Giraffa Camelopardalis) sống ở miền nam và miền đông châu Phi, và một phần nhỏ tập trung ở phía tây và trung tâm lục địa già. Trước đây, hươu cao cổ được coi là một loài \"ít lo ngại\" trong sách đỏ của IUCN, một dấu hiệu cho thấy sự phân bố rộng rãi và phong phú của chúng. Tuy nhiên, \"mất môi trường sống, tình trạng bất ổn dân sự và săn bắn bất hợp pháp\" đã làm sụt giảm nghiêm trọng dân số của chủng loài này.Trong số 9 phân loài hươu cao cổ, IUCN thấy rằng 3 trong số đó dân số có xu hướng tăng, 5 phân loài phát hiện số lượng đang suy giảm và 1 phân loài vẫn duy trì sự ổn định .Để chống lại sự suy giảm nghiêm trọng này, Hội nghị Bảo tồn thiên nhiên Quốc tế của IUCN đã thông qua một nghị quyết với sự tham gia của các bên khác nhau, bao gồm cả các nước thành viên của IUCN, các quan chức Liên Hợp Quốc và nhiều tổ chức khác. Những hành động này bao gồm việc nâng cao nhận thức về sự giảm sút số lượng hươu cao cổ, khôi phục sự toàn vẹn các khu bảo tồn động vật, hỗ trợ các chiến lược và kế hoạch hành động bảo tồn hươu cao cổ đang được thực thi.Các quan chức cũng đánh giá thực trạng của 742 loài chim mới được công nhận, và thấy rằng 11% trong số chúng đang bị đe dọa. Ví dụ, một con đập được xây dựng có thể quét sạch một nửa môi trường sống của các giống chim hồng tước Antioquia (thryophilus sernai), và như vậy, chúng được IUCN liệt kê vào các loài có \"nguy cơ tuyệt chủng\". Một số loài chim còn ở tình trạng còn tồi tệ hơn, đã có thêm 13 loài chim được công nhận tuyệt chủng.\"Lần cập nhật sách đỏ IUCN này cho thấy quy mô cuộc khủng hoảng tuyệt chủng toàn cầu có thể còn lớn hơn chúng ta nghĩ. Các chính phủ đã tập trung tại hội nghị thượng đỉnh đa dạng sinh học của Liên hợp quốc tại Cancun phải có trách nhiệm to lớn trong việc đẩy mạnh những nỗ lực để bảo vệ đa dạng sinh học của hành tinh, không chỉ vì lợi ích riêng mà đó còn là yêu cầu thiết yếu của nhân loại để đảm bảo an ninh lương thực và phát triển bền vững\", Tổng Giám đốc IUCN, ông Inger Andersen, cho biết trong một tuyên bố.Theo James NguyenVnReview",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161212-huou-cao-co-dung-truoc-nguy-co-tuyet-chung-1.jpg",
    "date": "2016-12-12T21:47:00Z"
}