{
    "code": "e9a68636a16ac573bb4d0093c1ceb7a0fbf60651",
    "title": "MacBook Pro trang bị thanh cảm ứng có gì hấp dẫn?",
    "url": "http://vietbao.vn/Cong-nghe/MacBook-Pro-trang-bi-thanh-cam-ung-co-gi-hap-dan/65551777/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Phiên bản MacBook Pro với thanh cảm ứng của Apple đã ra mắt thị trường gần 1 tháng. Những cảm tưởng đầu tiên về mô hình này.Mô hình MacBook Pro của Apple có sẵn phiên bản 13-inch và 15-inch. Đây là một mô hình độc lạ, được trang bị Touch Bar với các nút cảm ứng trên bàn phím. Hơn nữa, le trackpad, bàn rê chuột của MacBook Pro nằm bên dưới bàn phím, tăng gấp đôi khối lượng và các loa mạnh mẽ hơn... Vì vậy, bạn nên chọn mô hình 15 inch với Touch Bar niêm yết giá trên 3.000 euro hay mô hình Mac, đã 42 tuổi, trong diện mạo hoàn toàn mới  (phiên bản Mac Pro 13 inch) ?Touch Bar đem đến điều ngạc nhiên gì ? Dải cảm ứng của màn hình OLED, cao 1 cm và rộng 26 cm, cho phép điều chỉnh âm lượng của video cũng như độ sáng của màn hình. Cho dù bạn đang ở trên trình duyệt Safari, trong GarageBand hoặc iBooks, Touche Bar sẽ hiển thị nhiều menu khác nhau. Người dùng có thể dễ dàng tùy biến thanh cảm ứng này, giúp họ “tiết kiệm” nhiều cú nhấp chuột. Bạn có thể chụp ảnh màn hình chỉ với một lần ấn duy nhất (và không cần phải làm động tác đó 3 lần), dễ dàng duyệt web thông qua lựa chọn các biểu tượng cảm xúc và thậm chí điều hướng giữa một số trang web mà người dùng có thể xem trước.Trackpad tận dụng bề mặtVề mặt tương tác, người dùng trackpad, không gian cảm ứng lớn này ở dưới cùng của máy tính, được tăng gấp đôi về khối lượng so với trackpad được trang bị cho MacBook Air. Tuy nhiên có một điểm yếu : người dùng không biết chính xác nơi đặt lòng bàn tay của mình.Sự khác biệt trong kết nốiCác cổng USB “cổ điển” biến mất nhường chỗ cho hai đến bốn cổng Thunderbolt 3 (USB-C) và một jack cắm cho tai nghe. Tóm lại, để kết nối với hầu hết các thiết bị điện tử hiện nay, bạn cần phải có một bộ chuyển đổi (adapter).Mảnh hơn, nhẹ hơn nhưng không có màn hình cảm ứngMô hình máy tính xách tay này nặng 1,37 kg (đối với phiên bản 13 inch) và 1,883 kg (đối với phiên bản 15 inch), mảnh hơn (khoảng 17%) so với các mô hình trước đó. Sự tương phản của màn hình Retina Display thật hấp dẫn, nhưng người dùng sẽ rất ngạc nhiên khi chạm vào nó mà không có tương tác gì và họ sẽ tự hỏi tại sao màn hình lại không cảm ứng toàn bộ ?Joker của trí tuệ nhân tạoMô hình mới này không những xuất hiện nút Touch ID mà còn xuất hiện trợ lí ảo (trợ lí cá nhân) Siri, đã có mặt từ lâu trên iPhone và máy tính bảng của Apple. Trợ lý giọng nói này, hiện lên chỉ sau một lần ấn của người dùng,  cung cấp cho bạn ngay lập tức thời gian cho các cuộc họp sắp tới cũng như danh sách các nhà hàng Ý ở quận đầu tiên của thành phố Marseille (Pháp).Kết luậnMô hình máy tính mới nhất của Apple đem đến cho người dùng ngạc nhiên về độ tương phản và khả năng tương tác của màn hình, độ bám tốt, tính linh hoạt của trackpad, tính hữu dụng và tùy biến của Touch Bar. Có 2 điểm khuyết: sự vắng mặt của đầu đọc thẻ Micro SD, có thể có ích khi người dùng không lưu tất cả các thông tin của mình trong đám mây, sự biến mất của các cổng USB-A thông thường.Cuối cùng, người dùng mơ đến vỏ bọc mặt trời như được trang bị cho sách điện tử Booking (điều này cho phép thiết bị tăng tuổi thọ pin của thiết bị) và mơ đến thiết bị chống choc (va chạm), hai lợi thế hấp dẫn cho các fan du lịch. Nhất là họ hy vọng một màn hình cảm ứng như máy tính bảng Surface Pro 4 của Microsoft hay như nhiều mô hình HP, Acer hay Lenovo.Quế Anh (Theo lepoint)",
    "image_url": "http://a9.vietbao.vn/images/vn999/65/2016/12/vietnam_20161213-macbook-pro-trang-bi-thanh-cam-ung-co-gi-hap-dan-1.jpg",
    "date": "2016-12-13T06:21:34Z"
}