{
    "code": "ea40585d73947e4997d642903bcb8724c437ed91",
    "title": "Tại sao công việc UX design lại có rào cản gia nhập ngành thấp?",
    "url": "http://techtalk.vn/tai-sao-cong-viec-ux-design-lai-co-rao-can-gia-nhap-nganh-thap.html",
    "labels": "techtalk/Cong nghe",
    "content": " Một độc giả tên Justin đến từ Boston, Massachusetts đã viết rằng:“Tôi rất hứng thú với công việc UX Design. Tôi sẽ tốt nghiệp với tấm bằng Business Management từ ĐH Northeastern năm nay. Tôi đọc được rằng UX Design có “rào cản gia nhập thấp”. Liệu tôi có thể gia nhập ngành UX Design này với 1 tấm bằng cử nhân Business Managment không?Thêm nữa, ĐH Northeastern cũng có ngành liên quan đến User Interface Design. Liệu bạn có thể cho tôi vài lời khuyên để cải thiện cơ hội kiếm việc và làm portfolio?Trân trọng,\n Justin”Ban đầu, tôi đã cười thầm ki đoạn đến câu “rào cản gia nhập thấp” vì đó chính xác là cụm từ mà chúng tôi sử dụng khi làm video What the @#$% is UX Design? (đoạn clip đã vượt qua 50,000 views trên YouTube). Bài viết dưới đây sẽ phân tích sâu hơn về thắc mắc trên.UX Design sẽ có rào cản gia nhập thấp với những ai đã có kinh nghiệm làm việc với dự án phần mềm (web, mobile, desktop…). Nếu bạn đang là lập trình, thiết kế đồ họa, project manager, digital producer, online marketer, content manager hoặc nghề nghiệp nào khác có liên quan đến tạo phần mềm, thậm chí dù chỉ mức độ rất nhỏ thì cũng rất dễ chuyển đổi thành UX designer. UX Designer có thể là vai trò “chung” cuối cùng đòi hỏi bạn phải hiểu và áp dụng được những kĩ năng liên quan đến tất cả những lĩnh vực trên.Bên cạnh quen thuộc với nhiều thuật ngữ, thì lý do lớn nhất để bạn chuyển sang UX Design từ 1 vai trò liên quan đến phần mềm là bạn có thể tiếp cận với dự án thực sự và từ đó có được kinh nghiệm từ việc áp dụng những kĩ thuật UX, cả chính thức hoặc các dự án riêng. Một kĩ thuật rõ ràng nhất mà bạn có thể bắt đầu chính là user test code mà bạn đã viết/ đã thiết kế/ đã được chỉnh sửa. Ai cũng có thể thực hiện user testing cơ bản nhờ những công cụ ít tốn kém và 1 ít sự chuẩn bị.Những người mới bắt đầu như học sinh cấp 3, sinh viên đại học hoặc mới tốt nghiệp ĐH thì sao?Lúc này, bạn nên thu nhặt các kiến thức ĐH có liên quan đến UX Design, bất kể là bằng Cử nhân Khoa học Máy tính hay Cử nhân kinh tế. Những năm tháng ĐH là khoảng thời gian để xây dựng những trải nghiệm đáng giá, nên hãy biến tấm bằng đó trở thành thứ gì đó mà bạn yêu thích.Với tôi, có 1 ngoại lệ trong lĩnh vực thiết kế trực quan: Cậu bạn Justin của tôi, hãy cố gắng đạt tấm bằng ĐH trong ngành Thiết kế Giao diện Người Dùng (User Interface Design). UX không giống UI, nhưng những kĩ năng thiết kế trực quan vững chắc sẽ giúp bạn trở nên nổi bật hơn so với các UX Designer khác – những người research và giao tiếp giởi nhưng lại không thể trình bày rõ ràng tầm nhìn của mình 1 cách trực quan.“Nhưng làm thế nào để tôi trở thành UX Designer?”Bạn không cần làm gì cả.Để tôi giải thích nhé, có 1 thực tế rằng các chuyên gia với vài kinh nghiệm gặt hái được là những người phù hợp nhất với vai trò UX Designer. Tuy nhiên, bạn cũng không cần phải nản lòng – thay vào đó nên nhắm đến mục tiêu kiếm 1 công việc giúp bạn tiếp cận gần hơn với mục tiêu cuối cùng. Ví dụ tiêu biểu nhất là 1 trong các công việc đã nêu ra ở trên, tester phần mềm, trợ lý dự án, visual designer thực tập… bất cứ cơ hội nào để bạn làm việc với 1 dự án phần mềm dù nhỏ hay lớn.Vậy làm cách nào để tôi đạt được công việc đó?Vâng, câu trả lời cho câu hỏi này cũng khá giống các câu khác, bất chấp bạn đang ấp ủ ngành nghề nào thì cũng nên: tạo dựng mối quan hệ, tâm huyết, có dự án riêng, bắt đầu viết blog, dành thời gian cho 1 dự án phi lợi nhuân. Tôi đã từng thực hiện những bước này và cảm thấy rất hiệu quả. Bạn có thể đọc thêm tại How To Get Started In UX Design.Tuy nhiên, 1 điểm quan trọng nữa đó là: đừng mong sẽ có được công việc mơ ước ngay từ ban đâu. One important point to make, however, is: don’t expect to land your dream job right off the bat. Hãy kiên nhẫn. Vài trò UX Research chuyên biệt không hề tồn tại và cũng hiếm khi được quảng cáo. Hãy chuẩn bị tinh thần phải hy sinh trong vai trò generalist: tạo hàng tá prototypes, hỗ trợ testing sessions nhiều hơn bao giờ hết, luyện tập các kĩ năng giao tiếp, học cách viết vài HTML và CSS cơ bản, quan sát cách hành xử của mọi người, đọc số liệu phân tích web và làm quen với Photoshop.Sau đó, khi bạn đã đạt được sự công nhận và các kĩ năng cốt lõi giúp bạn trở thành 1 nhân viên đa năng, toàn diện, bạn nên bắt đầu chuyên sâu vào bất cứ lĩnh vực nào đang thu hút sự quan tâm của bạn.Bạn sẽ nhận ra, thời điểm bạn đạt được cột mốc, mục tiêu của bạn đã thay đổi. Điều đẹp đẽ trong thế giới UX Design chính là: có rất nhiều lĩnh vực mới, thú vị để bạn mặc sức khám phá. Nguồn: Techtalk via UX Mastery",
    "image_url": "",
    "date": "2016-12-10T14:00:54Z"
}