{
    "code": "eb4f20f56139b88436da6fa94f765a1b9240a6b3",
    "title": "Honda công bố đầu tư vào Grab, đẩy mạnh dịch vụ \"xe ôm công nghệ\"",
    "url": "http://vietbao.vn/Cong-nghe/Honda-cong-bo-dau-tu-vao-Grab-day-manh-dich-vu-xe-om-cong-nghe/223146767/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Honda và Grab sẽ “hợp tác ở nhiều sáng kiến khác nhau để nâng cao các lợi ích cho người dùng cũng như tái xế GrabBike\" - theo thông cáo báo chí phát đi. Grab, đối thủ của dịch vụ gọi xe Uber tại Đông Nam Á, mới đây vừa chào mừng thêm một nhà đầu tư mang tên Honda. Theo công bố, Honda sẽ thực hiện đầu tư chiến lược vào Grab, tuy nhiên, mức góp vốn cụ thể là bao nhiêu thì không được tiết lộ. Trong thông cáo phát đi, hãng chỉ đơn thuần nói rằng, Honda và Grab sẽ “hợp tác ở nhiều sáng kiến khác nhau để nâng cao các lợi ích cho người dùng cũng như tái xế GrabBike\". Hồi tháng 9, Grab thu về 750 triệu USD đầu tư từ SoftBank giúp giá trị công ty đạt 3 tỷ USD. Thỏa thuận với Honda mới đây là một phần mở rộng của vòng góp vốn quy mô lớn Series F. Đây cũng là vụ đầu tư lớn thứ 2 của Grab ngay trong tháng này, sau khi hãng dịch vụ tài chính Tokyo Century hôm 1/12 công bố đổ tiền vào dịch vụ gọi xe đến từ Singapore - với số tiền cũng không được tiết lộ cụ thể. Dù Honda rõ ràng sẽ là một cái tên lớn trong danh sách các nhà đầu tư của Grab, thế nhưng hiện chưa rõ các công ty sẽ phối hợp với nhau như thế nào. Theo Techcrunch, ban đầu 2 bên sẽ tập trung vào các dịch vụ liên quan đến xe gắn máy (motorbike). Grab cung cấp khá nhiều dịch vụ tại 6 quốc gia Đông Nam Á, bao gồm dịch vụ gọi xe máy (GrabBike, hay có tên gọi thân mật là \"xe ôm công nghệ\" tại Việt Nam), ô tô riêng, hay taxi có đăng ký. Bởi vậy, Đông Nam Á là thị trường mà Honda - một trong những hãng sản xuất xe máy lớn nhất thế giới - hứa hẹn sẽ có chỗ đứng. Tuy nhiên, Honda cũng cần \"lưu ý\" rằng dịch vụ GrabBike chưa có mặt ở tất cả các thị trường mà Grab hiện đang hoạt động - ít nhất là tính đến thời điểm này. \"Nhiều mảng (để hợp tác) vẫn đang trong quá trình thảo luận, và một trong số đó sẽ bao gồm việc bán xe máy cho lái xe\" - một đại diện của Grab tiết lộ. Người đại diện nói thêm rằng, Honda sẽ tập trung vào các lĩnh vực như hệ thống thông tin telematics và trang thiết bị an toàn. Honda cũng có thể mở rộng để hợp tác với Grab ở cả các dịch vụ xe 4 bánh.  Dù Uber là địch thủ của Grab, thế nhưng hiện tại công ty đang tập trung đối phó với đối thủ Go-Jek tại Indonesia. Go-jek là startup gần đây được định giá tới 1,3 tỷ USD và là dịch vụ taxi xe máy đang nổi lên tại thị trường này. Jakara, thành phố thủ đô của Indonesia có dân số 10 triệu người và tình trạng tắc đường diễn ra thường xuyên. Bởi vậy, việc di chuyển bằng xe máy nhanh hơn nhiều so với taxi. Thỏa thuận với Honda có vẻ như là bàn đạp để Grab đối đầu Go-jek tại quốc gia có nền kinh tế lớn nhất Đông Nam Á (cũng như có dân số lớn thứ năm thế giới) này. Vụ đầu tư của Honda vào Grab, tương tự như với Tokyo Century, có vẻ như được xúc tiến bởi Ming Maa, một cựu lãnh đạo của SoftBank. Ming Maa từ SoftBank về làm Chủ tịch của Grab hồi tháng 10, và vai trò của ông bao gồm cả quản lý tài chính tại Grab. Ông cũng đảm nhận nhiều trách nhiệm từ cựu CFO của Grab là Linda Hoglund. Quá khứ của Ming Maa tại SoftBank khiến vai trò mới của ông tại Grab rất được chú ý, và người ta thậm chí nghĩ ra viễn cảnh Ming Maa sẽ là \"đạo diễn\" cho một vụ IPO cho Grab trong tương lai. Grab hiện có mặt ở 34 thành phố tại 6 quốc gia Đông Nam Á. Hãng này công bố có trên 24 triệu lượt tải ứng dụng và có đội ngũ lái xe hơn 500.000 người. MT (Theo Techcrunch)MT (Theo Techcrunch)",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161212-244-ng-bo-dau-tu-v-224-o-grab-day-manh-dich-vu-quot-xe-244-m-c-244-ng-nghe-quot-1.jpg",
    "date": "2016-12-12T11:10:32Z"
}