{
    "code": "eca465bc40871440c26b7fc475de90190b1d4e2c",
    "title": "Italia chi hơn 50 triệu EURO tắt 61 tần số gây can nhiễu các nước láng giềng",
    "url": "http://vietbao.vn/Cong-nghe/Italia-chi-hon-50-trieu-EURO-tat-61-tan-so-gay-can-nhieu-cac-nuoc-lang-gieng/223146751/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Để thực hiện toàn bộ tiến trình tắt 61 tần số trên và phân bổ lại tần số, Chính phủ Italia đã phải chi 50,826 triệu EURO. Đến ngày 29/11/2016, toàn bộ 61 tần số PT-TH gây can nhiễu cho các đài PT-TH của các nước khác đã được Italia tắt hoàn toàn.Italia đã giải quyết xong vấn đề can nhiễu tần số phát thanh truyền hình.Theo thông cáo báo chí của Liên minh Viễn thông thế giới (ITU), ngày 30/11/2016, Bộ Phát triển Kinh tế của Italia đã thông báo với rằng nước này đã tắt hoàn toàn 61 tần số phát thanh, truyền hình gây can nhiễu nghiêm trọng đến hệ thống PT-TH của các nước láng giềng. Chấm dứt 11 năm tranh tụng ở các cấp độ khác nhau: Tổ chức chính sách phổ tần phát thanh châu Âu, Ủy Ban Thể lệ vô tuyến điện của ITU, Hội nghị thông tin vô tuyến thế giới. Đây là một trong những vụ xử lý can nhiễu PT-TH kéo dài và phức tạp nhất trong lịch sử phát triển của ITU.Từ hồi tháng 8/2005, Slovenia là nước đầu tiên gửi kháng nghị can nhiễu lên ITU, đề nghị Cục Thông tin vô tuyến - ITU hỗ trợ giải quyết. Slovenia cho biết trong 2 năm 2003 và 2004 đã có 229 vụ can nhiễu từ các đài PT-TH của Italia đến các đài PT-TH của Slovenia. Thực tế can nhiễu đã có từ năm 1994, Slovenia đã gửi báo cáo can nhiễu cho Italia, nhưng sự việc không được giải quyết thành công.Vấn đề can nhiễu này hết sức phức tạp, liên quan tới thủ tục đăng ký tần số quốc tế và Thỏa thuận phát thanh, truyền hình khu vực (GE06), Cục Thông tin vô tuyến  không giải quyết được, nên đã báo cáo lên Ủy Ban Thể lệ vô tuyến điện (RRB). Vấn đề can nhiễu của Italia đã được thảo luận trong một thời gian dài qua tất cả các kỳ họp của RRB. Đặc biệt trong gian đoạn từ 2005-2009, RRB gặp khó khăn trong việc yêu cầu Italia hợp tác giải quyết can nhiễu. Các văn bản của Cục thông tin vô tuyến gửi cơ quan quản lý Italia đều không nhận được phản hồi. Nhiều giải pháp tình thế được RRB đặt ra như đưa vấn đề ra Hội nghị thông tin vô tuyến 2007 (WRC-07), Hội đồng vô tuyến ITU Council để báo cáo lên Hội nghị toàn quyền PP-10, báo cáo lên Tổng thư ký ITU, thông báo rộng rãi trên website của ITU về trường hợp không tuân thủ các qui định quốc tế của Italia, không đăng ký tần số quốc tế cho Italia. Tuy vậy, một số giải pháp không được áp dụng và một số áp dụng không hiệu quả.Tình hình can nhiễu không được cải thiện, thậm chí ở một vài tần số còn gia tăng can nhiễu cho nhiều quốc gia láng giềng khác như Pháp, Croatia, Malta, Slovenia và Thụy Sỹ, đến mức phải đưa ra xem xét tại 2 kỳ Hội nghị thông tin vô tuyến thế giới liên tiếp (năm 2012 và năm 2015).Tình hình bắt đầu có tiến triển kể từ năm 2014, khi Chính phủ mới của Italia được thành lập, Thứ trưởng Antonello Giacomelli chịu trách nhiệm về mảng viễn thông đã đề xuất một loạt các biện pháp về lập pháp, chính sách quản lý và tài chính nhằm đảm bảo việc sử dụng tần số của các đài phát thanh, truyền hình của Italia sẽ phù hợp với các điều ước quốc tế mà Italia đã ký kết (Thể lệ vô tuyến điện quốc tế và Thỏa thuận phát thanh, truyền hình khu vực GE06). Năm 2015, các chính sách này mới bắt đầu được Bộ Phát triển Kinh tế và cơ quan quản lý viễn thông Italia (AGCOM) thực hiện.Đến ngày 29/11/2016, toàn bộ 61 tần số PT-TH gây can nhiễu cho các đài PT-TH của các nước khác đã được Italia tắt hoàn toàn. Để thực hiện toàn bộ tiến trình tắt 61 tần số trên và phân bổ lại tần số, Chính phủ Italia đã phải chi 50,826 triệu EURO.Tổng thư ký ITU- Houlin Zhao phát biểu chúc mừng ông Antonello Giacomelli vì sự chỉ đạo quyết liệt của ông trong việc đưa ra kế hoạch, áp dụng và thực hiện thành công tiến trình phức tạp tắt sóng phát thanh, truyền hình gây can nhiễu, khắc phục và vượt qua các thách thức chính trị và tài chính. Ông tin tưởng rằng tiến trình tắt sóng phát thanh, truyền hình gây can nhiễu của Italia sẽ là một kinh nghiệm và là tài liệu tham khảo cho các quốc gia khác trong việc phân bổ lại phổ tần số vô tuyến điện hiệu quả.Ông François Rancy, Cục trưởng Cục Thông tin vô tuyến của ITU, cũng đã có những khen ngợi, ghi nhận đối với bà Eva Spina, Cục trưởng Cục Tần số vô tuyến điện và ông Angelo Marcello Cardani, Chủ tịch cơ quản quản lý viễn thông của Italia, vì những đóng góp của họ để đưa hệ thống truyền dẫn phát thanh, truyền hình Italia phù hợp với khuôn khổ pháp lý quốc tế, qua đó giúp cải thiện việc cung cấp truyền hình kỹ thuật số và di động băng rộng ở châu Âu . Nguyễn Huy Cương (Theo ITU)Nguyễn Huy Cương (Theo ITU)",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161211-ia-chi-hon-50-trieu-euro-tat-61-tan-so-g-226-y-can-nhieu-cac-nuoc-lang-gi-234-ng-1.jpg",
    "date": "2016-12-11T19:03:05Z"
}