{
    "code": "ed6b814b1835b571ebea81d94d49df7fe0853b50",
    "title": "Google phát hành bàn phím Gboard cho Android: Tìm kiếm tiện lợi, có dãy phím số ...",
    "url": "http://vietbao.vn/Cong-nghe/Google-phat-hanh-ban-phim-Gboard-cho-Android-Tim-kiem-tien-loi-co-day-phim-so-co-dinh/223146813/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Bàn phím Gboard cho Android sẽ thay thế cho bàn phím Google Keyboard cũ và được bổ sung tính năng tìm kiếm tiện lợi.6 tháng kể từ khi ra mắt cho iOS, ứng dụng bàn phím Gboard của Google mới đây vừa chính thức cập bến Android. Gboard là một dạng bàn phím tổng hợp được Google tích hợp cả Google Search trong đó. Trên Android, Gboard sẽ thay thế bàn phím mặc định Google Keyboard, tức người dùng Android sẽ có một bước chuyển từ Google Keyboard 5.2 lên Gboard 6.0. Tương tự Gboard cho iOS, phiên bản cho Android cũng có logo Google phía trên bàn phím. Khi chạm vào đó, bạn có thể nhập từ khóa để tìm kiếm trên Google Search. Bạn có thể thực hiện việc tìm kiếm nhanh này từ bất kỳ ứng dụng nào. Kết quả tìm kiếm sẽ thế các phím chữ cái trên bàn phím. Bạn có thể chạm vào kết quả tìm kiếm để thả nó vào vùng soạn thảo. Tính năng này khá tiện lợi khi bạn cần kiểm tra nhanh 1 thông tin nào đó mà không muốn rời ứng dụng, thoát ra ngoài trình duyệt để mở Google Search.  Bàn phím Gboard cũng cho phép tìm emoji trên Android. Bạn chỉ cần chọn nút emoji và phía trên giao diện emoji thông thường sẽ có 1 trường tìm kiếm. Như vậy, người dùng sẽ không phải cuộn qua nhiều trang hay thẻ để tìm emoji phù hợp cho cuộc trò chuyện của mình. Người dùng còn có thể tìm ảnh động GIF. Khi đang chat, bạn có thể tìm ảnh động rồi thả nó ngay vào cửa sổ chat của mình. Google còn bổ sung một số tính năng hữu ích cho Gboard 6.0 trên Android. Những tính năng này bạn có thể tìm thấy trong phần cài đặt Settings (Settings -> Languages & Input -> Virtual Keyboard -> Gboard). Theo đó, hãng tìm kiếm cho phép bạn bật tùy chọn để hàng phím số xuất hiện cố định, 1 tính năng mà nhiều người dùng đã yêu cầu từ lâu. Hệ thống tự động sửa lỗi giờ đây hỗ trợ thêm nhiều ngôn ngữ. Gboard sẽ thay thế bàn phím Google Keyboard, bởi vậy đường link trên Play Store đến ứng dụng này sẽ là tại đây. Tuy nhiên, đến thời điểm hiện tại Google vẫn đang giữ tên gọi cũ. Nhiều khả năng phiên bản 6.0 này sẽ được update cho những ai đang dùng Google Keyboard trong ít ngày tới. Nếu không muốn chờ đợi, bạn có thể tải về file APK để cài thủ công tại đây. Đây là một nguồn rất đáng tin cậy để tải file APK và bạn có thể yên tâm rằng mình không download phiên bản đã bị hacker can thiệp để đánh cắp dữ liệu. Một số hình ảnh bàn phím Gboard trên Android:      MT (Theo Arstechnica)MT (Theo Arstechnica)",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161213-237-m-gboard-cho-android-t-236-m-kiem-tien-loi-c-243-d-227-y-ph-237-m-so-co-dinh-1.jpg",
    "date": "2016-12-13T15:17:19Z"
}