{
    "code": "edb925c28d26b09d6e3f27998827600a713986d9",
    "title": "Nút bấm của người Việt đoạt giải keycap đẹp nhất thế giới 2016",
    "url": "http://vietbao.vn/Cong-nghe/Nut-bam-cua-nguoi-Viet-doat-giai-keycap-dep-nhat-the-gioi-2016/223146805/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Xin được chúc mừng đội ngũ sản xuất keycap Việt Jelly Key với giải thưởng danh giá này đến từ cộng đồng bàn phím cơ thế giới Deskthority Ra mắt cộng đồng game thủ nói chung và những người hâm mộ bàn phím cơ tại Việt Nam cũng như trên thế giới nói riêng từ hồi tháng 03, ngay lập tức Jelly Key, dự án sản xuất các nút bấm dành cho bàn phím cơ của người Việt Nam đã bùng nổ và nhận được rất nhiều sự ủng hộ và quan tâm của toàn thế giới chứ chẳng hề gói gọn trong khuôn khổ làng game Việt.Mới đây nhất, trong cuộc bầu chọn để tìm ra keycap sản xuất thủ công (artisan keycap) xuất sắc nhất năm 2016 của cộng đồng diễn đàn Deskthority, quy tụ những người đam mê bàn phím trên toàn thế giới vừa kết thúc vào ngày 10/12 vừa qua, Jelly Key đã giành được giải thưởng danh giá, ghi nhận công sức của toàn bộ đội ngũ phát triển và sản xuất nút bấm bàn phím cơ đến từ thành phố Hồ Chí Minh, Việt Nam này. Đáng chú ý, cuộc bình chọn được thực hiện lấy ý kiến của chính những thành viên đang hoạt động trong diễn đàn, chính vì thế ý kiến của họ là trung lập, khách quan và đáng tin cậy nhất.Nhìn lại những \"đối thủ\", những mẫu keycap được sản xuất thủ công cạnh tranh giải thưởng với Jelly Key đều có ngoại hình và chất lượng vô cùng ấn tượng. Tuy nhiên với chất lượng, ngoại hình và cả số lượng mẫu mã đa dạng đã khiến Jelly Key thời gian qua trở thành một cơn sốt đúng nghĩa với cộng đồng bàn phím toàn cầu. Trong khi đó, mời các bạn cùng theo dõi những cái tên được xướng danh trong cuộc bình chọn mang tên DTA 2016 này:Kosmonavt là sản phẩm hợp tác giữa KeyCollectiv và Booper, hai cái tên sản xuất keycap khá nổi trên thế giới. Mang đậm phong cách \"lạc lối ngoài không gian\", những chiếc nút với hình các anh chàng phi hành gia vũ trụ nhưng bên trong chiếc mũ tiếp dưỡng khí là những chiếc đầu lâu vừa khiến người sử dụng ám ảnh và ấn tượng vì mức độ chi tiết của chúng.Fugu của Eat_the_food thực sự là một sản phẩm ấn tượng cả bề ngoài lẫn chất lượng hoàn thiện. Lấy tên món cá nóc cực độc nhưng lại là một trong những món quốc hồn quốc túy của người Nhật Bản, mẫu keycap này vừa cảm giác nguy hiểm lại vừa... đáng yêu.Bạn hẳn còn nhớ Back to the Future chứ? Lò phản ứng Flux Capacitor chắc chắn không bao giờ nhỏ nhắn xinh xắn như trong chiếc keycap này đâu. Thậm chí bên trong keycap, ba \"lõi\" của lò phản ứng được Clank Factory sản xuất này còn biết tự phát sáng trong đêm nữa, quá chất!Những cô nàng game thủ hay những người yêu thiên nhiên chắc chắn sẽ mê tít những mẫu keycap mang tên Fruit Reboot này của Key Kollective. Trước đó hãng đã tung ra series keycap mang tên Snackeys, thế nhưng sau khi chứng minh được độ hot của chúng, họ buộc phải \"hồi sinh\" và tạo ra những phiên bản mới tuyệt đẹp như thế này.Cuối cùng không ai khác chính là Jelly Key của người Việt Nam. \"Nhồi nhét\" cả dải ngân hà lung linh vào bên trong một chiếc keycap có kích thước bề mặt chỉ bằng đầu ngón tay cái là điều không hề dễ dàng. Thế nhưng họ đã làm được, và không chỉ dừng lại ở đó, những mẫu keycap được giới thiệu trong thời gian qua đã tạo ra cơn sốt đúng nghĩa đen trong cộng đồng người yêu bàn phím cơ trên toàn thế giới.Bạn có thể bỏ cả triệu Đồng mua một nút bấm của HolyOops bằng nhôm, tinh xảo và ấn tượng, với những thiết kế đẹp đến rớt tim, điều đó không quan trọng bằng việc chiếc keycap mà chúng tôi từng giới thiệu tới các bạn độc giả trong bài viết trước được anh Hùng cùng đồng sự bỏ những hạt đá quý thường dùng để làm tranh đá vào bên trong. Kết quả là, khi kết hợp với đèn LED của phím cơ, chiếc keycap trở nên lung linh, như một món trang sức trong cửa hàng được rọi đèn vào khoe ra những đường nét đẹp nhất vậy.Jelly Key không đi vào lối mòn của những chiếc keycap xuyên LED hay những bộ cap màu sắc sặc sỡ PBT hay ABS mà người ta hay tìm mua ngoài cửa hàng gear. Họ làm keycap đúng với mục tiêu sống của bản thân. Họ không chạy theo thị trường, mà trái lại, tạo ra những món đồ độc, không làm số lượng lớn, nhưng mỗi chiếc cap đều được làm vô cùng tỉ mỉ với nhiều công đoạn hoàn thiện.Nhìn vào chiếc keycap galaxy là thấy, chẳng riêng gì chúng ta, không chỉ có những người mê phím cơ Việt, mà ngay cả cộng đồng thế giới cũng phát cuồng lên vì sản phẩm mà anh tạo ra, sắp bán ngoài thị trường. Chưa bao giờ, cần phải nhắc lại để nhấn mạnh bất chấp lỗi lặp từ mà tôi rất ghét, chưa bao giờ cộng đồng phím cơ Việt lại sôi động và được nhiều người chơi mech trên toàn thế giới biết đến như khi dự án Jelly Key. Ai cũng muốn sở hữu cho mình những món đồ độc chưa từng có bất chấp cái giá trên trời của một chiếc keycap do anh làm thủ công.Một lần nữa, xin được chúc mừng Jelly Key với giải thưởng danh giá này. Hy vọng rằng nó sẽ tiếp sức cho đội ngũ phát triển sản phẩm có được thêm thật nhiều những dự án, những mẫu keycap bàn phím cơ ấn tượng nữa để chứng minh bằng hành động, bằng sản phẩm cụ thể với thế giới rằng, người Việt Nam có đôi bàn tay, khối óc và sức sáng tạo chẳng hề thua kém gì nước ngoài, nếu không muốn nói là hơn.Cuối cùng, mời các bạn chiêm ngưỡng những mẫu keycap ấn tượng trong thời gian qua của Jelly Key: Theo Trí thức trẻTheo Trí thức trẻ",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161213-n-250-t-bam-cua-nguoi-viet-doat-giai-keycap-dep-nhat-the-gioi-2016-1.jpg",
    "date": "2016-12-13T13:36:11Z"
}