{
    "code": "f112f48b93cb0ea24cdd09ef9d99de97fa011560",
    "title": "Cách dễ dàng để iPhone chụp ảnh đẹp hơn nhiều",
    "url": "http://vietbao.vn/Cong-nghe/Cach-de-dang-de-iPhone-chup-anh-dep-hon-nhieu/442676882/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Các thiết lập mặc định trên iPhone và iOS 10 vốn dĩ đã giúp bạn chụp ảnh rất đẹp, nhưng nó sẽ đẹp hơn nữa nếu bạn áp dụng thủ thuật được cung cấp bởi BGR dưới đây.iPhone 7 và 7 Plus được Apple trang bị những chiếc camera rất tuyệt. Thật vậy, chúng được đánh giá là những chiếc camera tốt nhất Apple từng đưa lên điện thoại.Thậm chí, nếu biết cách tận dụng chúng (tay máy vững, ánh sáng chuẩn), bạn hoàn toàn có thể tạo ra những bức ảnh đẹp không kém gì các bức ảnh được chụp từ máy ảnh DSLR.Bên cạnh các cải tiến về phần cứng, Apple còn bổ sung hàng loạt các thay đổi vào phần mềm trên iOS 10, và theo BRG, bạn không nhất thiết phải mua một chiếc iPhone mới để đạt được những bức ảnh đẹp như kỳ vọng mà chỉ cần đặt iPhone ở chế độ chụp ảnh RAW.Đa số các nhiếp ảnh gia hiện nay đều chọn chụp ảnh ở định dạng RAW. Nếu bạn chưa biết, định dạng trong nhiếp ảnh được chia thành hai loại: ảnh nén và ảnh thô. JPG và PNG là các định dạng ảnh nén phổ biến nhất trên web. Khi chụp ảnh ở định dạng JPG, máy ảnh thay vì lấy dữ liệu trực tiếp từ cảm biến để tạo ra ảnh ngay, nó sẽ trải qua một quá trình xử lý, ở đó các thông tin không cần thiết, mắt người không nhìn thấy được, sẽ bị loại bỏ.Đối với hầu hết người dùng, ảnh nén là một phát minh tuyệt vời. Nó giúp các file ảnh kỹ thuật số có kích thước nhỏ, gọn hơn. Thế nhưng, nó đồng thời \"giết chết\" các dữ liệu có lợi cho việc chỉnh sửa ảnh chụp về sau.Đó là lý do ảnh RAW ra đời. RAW là một từ trong tiếng Anh, nó không phải các ký tự viết tắt, và nó có nghĩa là: thô, chưa xử lý. Định dạng RAW là định dạng ảnh kỹ thuật số, nó lưu tất cả những thông tin cảm biến máy ảnh nhận được, không hề trải qua bất kỳ quá trình xử lý nào.Ảnh RAW có kích thước lớn hơn ảnh JPG rất nhiều, thông thường ảnh RAW trên iPhone sẽ có kích thước dao động từ 7 – 15 MB. Bù lại, chất lượng ảnh RAW tốt hơn ảnh JPG, rất phù hợp nếu bạn muốn chỉnh sửa ảnh sau khi chụp.Trên iOS 10, Apple đã tích hợp sẵn khả năng chụp ảnh RAW. Nó không được bật trên ứng dụng camera mặc định, nhưng với một ứng dụng bên thứ ba, bạn có thể dễ dàng kích hoạt nó. Để chụp ảnh RAW, bạn cần một chiếc iPhone 7 hay 7 Plus, 6S hay 6S Plus, hoặc 5 SE. Về mặt kỹ thuật, iPad Pro 9.7-inch cũng có thể chụp ảnh RAW, nhưng việc sử dụng iPad cho việc chụp ảnh thường không thuận tiện.Ứng dụng bên thứ ba tốt nhất hiện giờ cho việc chụp và xử lý ảnh RAW là Adobe Lightroom. Adobe là cái tên đình đám trong lĩnh vực phần mềm chỉnh sửa ảnh, và Lightroom cho iOS không những có thể thực hiện các công việc của một ứng dụng camera cơ bản, nó còn bao gồm hàng tấn khả năng cho phép chỉnh sửa ảnh sau khi chụp.Nếu bạn có đăng ký sử dụng Adobe Creative Cloud, Lightroom cho iOS thậm chí cho phép bạn đồng bộ dữ liệu với phiên bản Lightroom dành cho Desktop, nơi bạn có thể chỉnh sửa những file ảnh RAW đó theo những gì bạn mong muốn.Nếu bạn không muốn đăng ký sử dụng Adobe, ProCamera là tùy chọn thay thế rất tốt cho việc chụp và xử lý ảnh RAW ngay trên iPhone 7. Khoản đầu tư 7 USD cho ứng dụng này thật sự là không lớn nếu bạn muốn theo đuổi nhiếp ảnh điện thoại một cách nghiêm túc.TheoVnreview",
    "image_url": "",
    "date": "2016-12-12T12:18:20Z"
}