{
    "code": "f1f13fe9ca48f23cb9fc9561ffbb9c96c2ad57b6",
    "title": "Một nhà mạng Mỹ từ chối tung bản cập nhật “kết liễu” Note 7",
    "url": "http://vietbao.vn/Cong-nghe/Mot-nha-mang-My-tu-choi-tung-ban-cap-nhat-ket-lieu-Note-7/223146757/836/",
    "labels": "vietbao/Công Nghệ/Thiết bị số",
    "content": "Nhà mạng Mỹ Verizon sẽ không tung bản cập nhật được thiết kế để những chiếc điện thoại Galaxy Note 7 không thể sạc được. Theo công ty này, bản cập nhật là một bước đi quá xa. Trong một tuyên bố, nhà mạng hàng đầu của Mỹ cho biết quyết định của công ty này đưa ra là do cho sự an toàn của những khách hàng có thể không có điện thoại sử dụng nếu chiếc Note 7 không thể sạc được.“Verizon sẽ không tham gia vào việc tung bản cập nhật này bởi điều này sẽ làm tăng thêm nguy cơ rủi ro đối với người sử dụng Galaxy Note 7, những người không có chiếc điện thoại nào để chuyển sang. Chúng tôi sẽ không đẩy bản cập nhật phần mềm khiến Note 7 không thể hoạt động như một chiếc điện thoại ngay trong đúng lúc cao điểm của mùa nghỉ lễ. Chúng tôi không muốn những người này không thể liên lạc với gia đình, người đầu tiên họ liên hệ hay nhân viên y tế khi có tình trạng khẩn cấp xảy ra”. Galaxy Note 7 vẫn là chiếc điện thoại bị các hãng hàng không cũng như nhiều dịch vụ vận chuyển công cộng cấm sử dụng.  Có vẻ, Verizon cho rằng công tác truyền thông của họ đã đủ hiệu quả và hết sức để yêu cầu khách hàng đem trả lại những chiếc Note 7. Thế nhưng nhà mạng này cũng tin rằng bản cập nhật kể trên là một bước đi quá xa, thậm chí cả với chiếc điện thoại được cho là rất nguy hiểm.Phóng viên trang The Verge đã tìm đến các nhà cung cấp khác của Mỹ để xem các công ty này dự kiến tung bản cập nhật cho các khách hàng còn lại của Note 7 như thế nào. Theo đó, hãng Sprint sẽ chờ tới 8/1 mới tung bản cập nhật, tức là khi mùa nghỉ lễ đã kết thúc. AT&T cũng quyết định như vậy nhưng sẽ bắt đầu sớm hơn, vào ngày 5/1.Còn hàng T-Mobile sẽ tung bản cập nhật sớm nhất, vào ngày 27/12, vậy là chỉ sau Giáng sinh nhưng vẫn trước Giao thừa. Đại diện công ty khẳng định: “Chúng tôi luôn muốn làm điều đúng đắn và đảm bảo khách hàng được an toàn, thế nên vào ngày 27/12, chúng tôi sẽ tung bản cập nhật phần mềm mới nhất của Samsung để khiến tất cả số Note 7 còn lại không thể sạc pin”.LK (Theo The Verge)LK (Theo The Verge)",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161212-mot-nh-224-mang-my-tu-choi-tung-ban-cap-nhat-ket-lieu-note-7-1.jpg",
    "date": "2016-12-12T08:33:39Z"
}