{
    "code": "f2880daad632e47ab72d01a6b9ecd9224f53952a",
    "title": "Hươu cao cổ ở châu Phi lần đầu tiên đứng bên bờ vực tuyệt chủng",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/huou-cao-co-o-chau-phi-lan-dau-tien-dung-ben-bo-vuc-tuyet-chung-20161209064901727.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\r\n    Theo Sách Đỏ do Liên minh Bảo tồn Thiên nhiên quốc tế (IUCN) biên soạn được công bố ngày 8/12, số lượng loài hươu cao cổ đã giảm tới 40% kể từ năm 80 của thế kỷ 20 do các hoạt động săn bắn trái phép và việc mở rộng diện tích nông trại tại châu Phi.\r\nẢnh minh họa. (Nguồn: phenomena.nationalgeographic.com)Tính đến nay, số lượng loài này đã giảm xuống chỉ còn 98.000 con từ ước tính 152.000-163.000 con trong năm 1985.Đây là lần đầu tiên, IUCN xếp hươu cao cổ vào danh sách loài động vật \"dễ tổn thương\" có nguy cơ tuyệt chủng, đi ngược với mức đánh giá \"không đáng quan ngại\" trước đó khi việc giảm đáng kể số lượng loài này tại nhiều vùng rộng lớn thuộc khu vực phía Nam sa mạc Sahara hầu như không được chú ý tới.Theo IUCN, loài hươu cao cổ đối diện với nguy cơ tuyệt chủng do việc mở rộng diện tích nông trại để đáp ứng nhu cầu thực phẩm cho số lượng người dân đang ngày càng gia tăng và do bị giết hại để xẻ thịt, thường ở các khu vực xung đột như Nam Sudan. Bên cạnh đó, nguy cơ này còn xuất phát từ nguyên nhân hạn hán và biến đổi khí hậu.Ngoài hươu cao cổ, loài vẹt xám châu Phi cũng được đưa vào Sách Đỏ ở mức \"có nguy cơ tuyệt chủng,\" thay vì mức \"dễ tổn thương\" như đánh giá trước đó, khi việc dùng cạm để bẫy loài này vì mục đích thương mại đã khiến số lượng vẹt xám châu Phi giảm xuống đáng kể.Không chỉ có vậy, 11% trong hơn 700 loài chim khác cũng được đưa vào Sách Đỏ bởi có nguy cơ tuyệt chủng, chẳng hạn như loài hồng tước Colombia, bị đe dọa do mất môi trường sống xuất phát từ việc xây dựng đập thủy điện.IUCN cũng liệt gấu trắng Bắc Cực vào danh sách các loài dễ bị tổn thương khi tổng số cá thể của loài này trên Trái Đất hiện chỉ còn khoảng 26.000 con. Trong khi đó, theo dự báo của Hiệp hội Khoa học Hoàng gia ngày 7/12, số lượng loài gấu trắng Bắc Cực thậm chí còn có thể giảm đi 1/3 trong vòng 35 năm tới, do biến đổi khí hậu.Thống kê trong Sách Đỏ còn cho thấy khoảng 24.307 trong tổng số 85.604 loài được đưa vào danh sách đánh giá trong những thập kỷ gần đây đều đứng bên bờ vực tuyệt chủng.IUCN cảnh báo các mối đe dọa do con người gây ra, trong đó hàng đầu là việc làm mất đi môi trường sống tự nhiên, có thể báo trước cuộc khủng hoảng tuyệt chủng tồi tệ nhất kể từ khi loài khủng long biến mất hoàn toàn trên Trái Đất cách đây 65 triệu năm.Tuy vậy, tổ chức này cũng ghi nhận sự phục hồi của một số loài chim nhờ các nỗ lực bảo tồn thiên nhiên, chẳng hạn như loài chim sẻ ức đỏ ở quần đảo Azores thuộc Bồ Đào Nha, loài chim choi choi ở đảo núi lửa St. Helena ở phía Nam Đại Tây Dương và loài chim khuyên ở Cộng hòa Seychelles./.Theo Vietnam+",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/giraffesstandoff-1481240801867.jpg",
    "date": "2016-12-09T06:48:00Z"
}