{
    "code": "f3f461fc9503e6379e13aee790c83ddd6fe24a91",
    "title": "Hình ảnh tàn khốc tại những nơi nuôi chồn để cắt lông làm mũ",
    "url": "http://vietbao.vn/Cong-nghe/Hinh-anh-tan-khoc-tai-nhung-noi-nuoi-chon-de-cat-long-lam-mu/442672923/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Để làm ra những chiếc áo khoác, mũ hay găng tay lông chồn ấm áp, đắt tiền là khung cảnh ghê rợn tại những nơi nuôi chồn để cắt lông.Ảnh chụp thực tế những trang trại chồn tại Ba Lan mới đây đã gây sốc trên cộng đồng mạng. Những con chồn còn bé đã bị tiêm thuốc mê, nửa tỉnh nửa mơ trong lồng cho đến một ngày, chúng sẽ bị giết, bị lột da để bán cho những nhà sản xuất áo khoác, mũ hay găng tay. Trung bình mỗi năm, trang trại này giết khoảng 80.000 con chồn để lấy lông.Những con chồn bị tiêm thuốc mê trên giá để vặt lông.Công việc của công nhân vặt lông chồn là: Đập đầu chồn vào tường để chúng choáng váng, sau đó công nhân vặt lông. Nếu con chồn nào định bỏ chạy, chúng sẽ bị đánh tiếp.Sau khi hoàn thành công việc, công nhân cầm đuôi chồn ném vào lồng. Những con chồn, mới chỉ bị cắt một phần da sẽ dần bị hoại tử, sinh ra giòi bọ và chết dần. Hàng ngày, tại trại có khoảng vài chục con chồn chết.Nhân viên sẽ đập chồn vào tường khiến chúng choáng váng, ngất hẳn trước khi ra tay.“Khốn khổ nhất là ở đây là việc thấy các con vật chết dần từng ngày một cách vô nghĩa. Chúng bị nhốt trong lồng, gào rú. Vậy mà nhiều người còn thấy thích nữa”, người nhân viên quay video kể lại.Khi những con chồn bị bệnh, nhân viên sẽ đưa chúng đến lồng và phun thuốc khử trùng. Họ chỉ cần giữ chồn sống để vặt lông, ngoài ra không có mục đích gì khác.Lông chồn là một nguyên liệu đắt tiền trên thế giới dùng để làm đồ thời trang. Một chiếc áo khoác lông chồn đắt tiền có thể có giá lên đến 10.000 bảng.Những con chồn bị khoét dần từng mảng lông.Thông thường, lông chồn phải được sử dụng trong một khoảng thời gian ngắn sau khi cắt. Nếu để lâu, lông chồn sẽ không dùng được.Trước đây, tại Hà Lan có một trang trại chuyên nuôi chồn lấy lông cực lớn. Tuy nhiên, kể từ khi Hà Lan ra lệnh cấm việc nuôi động vật lấy lông, các doanh nghiệp, nhà máy sản xuất lông thú chuyển hết sang Ba Lan và Lithuania.Mất lông, lộ da, chồn dễ bị hoạt tử và sẽ chết dần.Lông chồn rất được ưa chuộng làm áo khoác, mũ, găng tay,…Chồn bệnh chỉ được mang đi xịt thuốc rồi lại tiếp tục nuôi là lông.Mỗi năm có khoảng hơn 80.000 con chồn bị vặt hết lông và chết dần chỉ trong một trang trại ở Ba Lan.TheoPhụ Nữ News/Trí thức trẻ",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161211-hinh-anh-tan-khoc-tai-nhung-noi-nuoi-chon-de-cat-long-lam-mu-1.jpg",
    "date": "2016-12-11T07:39:08Z"
}