{
    "code": "f42e6de2ecba716d1bf5184e6f502b77fe1a49bf",
    "title": "Ông Nam Đỗ: Việt Nam sáng giá hơn cả Singapore trong cuộc đua trở thành vệ ...",
    "url": "http://vietbao.vn/Cong-nghe/Ong-Nam-Do-Viet-Nam-sang-gia-hon-ca-Singapore-trong-cuoc-dua-tro-thanh-ve-tinh-khoi-nghiep-DNA-nhung-lai-chua-muon-dua/223146790/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Đông Nam Á đang có một cuộc chiến rất mạnh để giành vị trí vệ tinh khởi nghiệp trong khu vực. Singapore dù mạnh về tài chính, nhưng nguồn lực kém, thị trường nhỏ - 2 yếu tố mà Việt Nam đang cực mạnh trong khu vực. Mặc dù có ưu thế số 1 nhưng chúng ta đang đứng ngoài cuộc đua này…Ông Nam Đỗ - Chủ tịch Up Coworking Space.Thế giới đang có sự thay đổi trong trật tự về khởi nghiệp, đặc biệt là khởi nghiệp trong khoa học công nghệ. Thung lũng Silicon tương lai sẽ là thủ đô khởi nghiệp của thế giới và bên cạnh là các vệ tinh (hub) khởi nghiệp ở các châu lục khác nhau, ông Nam Đỗ, Chủ tịch Up Coworking Space – cho biết.Tại một số khu vực, vị thế hub khởi nghiệp đã được định vị như Châu Âu có London, Đông Bắc Á có Thượng Hải, Hồng Kông...Trong khi đó, theo ông Nam, tại khu vực Đông Nam Á, một cuộc chiến đang xảy ra rất mạnh để giành vị trí hub khởi nghiệp của khu vực.“Singapore đang ở vị trí có vẻ là dẫn đầu nhưng Singapore chỉ mạnh về tài chính do là nơi tập trung các quỹ đầu tư. Tuy nhiên, 2 yếu tố còn lại là Nguồn lực và Thị trường lại kém”, ông Nam nhận định.“Phần lớn các nước trong khu vực Đông Nam Á đang tham gia cuộc chạy đua này, trừ nhóm Campuchia, Lào, Myanmar và Việt Nam. Chúng ta đang ở vị thế rất tốt nhưng lại đang đứng ngoài cuộc đua”.* Vì sao ông cho rằng Việt Nam có vị thế rất tốt nếu tham gia cuộc đua trở thành hub khởi nghiệp tại khu vực Đông Nam Á?Tại thị trường Đông Nam Á, Việt Nam là quốc gia đứng thứ 2 về dân số. Như vậy, chúng ta có một thị trường rất lớn, chỉ sau Indonesia trong khu vực.Về nguồn lực, đặc biệt trong lĩnh vực khoa học công nghệ, chúng ta cũng có vị thế tốt hơn rất nhiều.Như vậy, Việt Nam đã có 2 yếu tố mạnh, và chúng ta chỉ thiếu yếu tố Tài chính.Trong khi đó, Singapore lại yếu cả yếu tố Nguồn lực lẫn Thị trường, chỉ mạnh về Tài chính.* Trong cuộc đua này, ngoài Singapore đang ở trong cuộc đua và Việt Nam hiện tại chưa muốn đua, còn có những cái tên sáng giá nào nữa, theo ông?Hiện phần lớn các nước trong khu vực Đông Nam Á đang lao vào cuộc chạy đua đấy. Singapore đang dẫn đầu bởi là nơi tập trung các quỹ đầu tư và có môi trường xã hội tương đồng nhất với hệ thống của Mỹ.Bên cạnh đó, Malaysia rất mạnh. Indonesia đã tham gia cuộc đua. Thái Lan đang nắm bắt với cuộc chơi rất nhanh.Chỉ duy nhất nhóm Campuchia, Myanmar, Lào và Việt Nam, đang không tham gia cuộc chơi này. Các nước còn lại đã nhìn ra việc này và đang đầu tư rất mạnh.Cá nhân tôi rất mong đợi Việt Nam tham gia cuộc đua này. Tuy nhiên, việc này phụ thuộc hoàn toàn vào nhận thức của chính phủ có đủ nhanh để tham gia cuộc chơi hay không?Cứ đứng bên lề cuộc đua, Việt Nam sẽ bị chảy máu nhân tài!* Ông tin nếu tham gia cuộc chơi, Việt Nam sẽ có cơ hội rất lớn?Trong tất cả các nước Đông Nam Á, tôi tin nếu xuất phát điểm bằng nhau, Việt Nam chiếm ưu thế số 1. Chúng ta có nguồn lực con người và có thị trường.Khi có 2 yếu tố trên, như thường lệ với Startup, thì tiền sẽ đi vào. Tuy nhiên, dòng tiền vào các Startup đang vướng mắc do cơ chế.Cơ chế chính sách của Nhà nước đang không đủ độ mở, minh bạch để các quỹ nước ngoài rót tiền vào. Cơ chế thành lập doanh nghiệp, đặc biệt là cơ chế thoái vốn… đang rất kém.* Chuyện gì xảy ra nếu Việt Nam không tham gia cuộc đua này?Nếu Nhà nước tập trung vào yếu tố cơ chế, thu hút được các quỹ đầu tư vào thì Việt Nam có cơ hội trở thành hub khởi nghiệp và kết nối trực tiếp với Thung lũng Silicon.Đấy là điều Việt Nam bắt buộc phải làm vì nếu không, câu chuyện kéo hết nhân tài thế giới về Thung lũng Silicon sẽ lặp lại. Khi Singapore trở thành hub khởi nghiệp khu vực Đông Nam Á, đất nước này sẽ thu hút toàn bộ nhân tài Việt Nam về quốc gia họ.* Xin cảm ơn ông! Theo cafebiz.vnTheo cafebiz.vn",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161212-trong-cuoc-dua-tro-th-224-nh-ve-tinh-khoi-nghiep-dn-193-nhung-lai-chua-muon-dua-1.jpg",
    "date": "2016-12-12T19:45:03Z"
}