{
    "code": "f4398fe8f7f80621ced9ba21b5310462a0245341",
    "title": "Vi khuẩn sống trong đường ruột ảnh hưởng đến bệnh Parkinson",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/vi-khuan-song-trong-duong-ruot-anh-huong-den-benh-parkinson-20161209063649451.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Trong một nghiên cứu được công bố trên Tạp chí Cell, các nhà nghiên cứu cho thấy những thay đổi về các vi khuẩn sống trong ruột ở chuột mắc bệnh Parkinson dẫn đến những bất thường của não và thâm hụt cơ vận động đặc trưng của bệnh.\r\nPhát hiện này có thể mang chúng ta đến gần pháp đồ điều trị mới cho bệnh Parkinson, một rối loạn vận động ước tính ảnh hưởng tới 1 triệu người ở Hoa Kỳ.Tác giả nghiên cứu Sarkis Mazmanian thuộc Viện Công nghệ California ở Pasadena cho biết, chúng tôi lần đầu tiên phát hiện sự liên kết sinh học giữa các vi khuẩn sống trong ruột và bệnh Parkinson. Nghiên cứu này cho thấy rằng căn bệnh thoái hóa thần kinh có nguồn gốc từ trong ruột và không chỉ ở não như người ta vẫn nghĩ trước đây.Sarkis Mazmanian và nhóm nghiên cứu đã tăng cường liên kết ruột - não với nghiên cứu mới của họ. Các nghiên cứu trước đây đã chỉ ra rằng các vi khuẩn sống trong ruột bị thay đổi ở những bệnh nhân mắc bệnh Parkinson và bệnh nhân thường xuyên bị táo bón và dạ dày–ruột những vấn đề gặp phải trước khi khởi phát các vấn đề về cơ vận động. Đáng chú ý, 70% các tế bào thần kinh trong hệ thần kinh ngoại vi không phải não hoặc tủy sống mà là trong ruột và hệ thống thần kinh của ruột được kết nối trực tiếp đến hệ thần kinh trung ương thông qua các dây thần kinh phế vị. Bởi vì vấn đề dạ dày-ruột thường có các triệu chứng trước nhiều năm và hầu hết bệnh Parkinson được gây ra bởi các yếu tố môi trường, chúng tôi đưa ra giả thuyết rằng vi khuẩn trong ruột có thể đóng góp cho bệnh Parkinson.Để kiểm tra giả thuyết, Sarkis Mazmanian và các đồng nghiệp sử dụng những con chuột đã được biến đổi gen có loại protein gọi là alpha-synuclein, được cho là có đóng góp vào sự phát triển của bệnh Parkinson. Kết quả là, loài gặm nhấm biểu hiện các triệu chứng vận động và tập hợp alpha-synuclein đó là đặc trưng của bệnh. Một số trong những con chuột này không có mầm bệnh; chúng đã được nuôi trong một môi trường hoàn toàn vô trùng, khiến chúng thiếu các vi khuẩn đường ruột. Những con chuột còn lại được nuôi trong môi trường bình thường, chúng đã có một sự phong phú của các vi khuẩn đường ruột phức tạp. Khi cả hai nhóm chuột thực hiện kiểm tra kỹ năng vận động như chạy trên máy chạy bộ và đi qua xà, nhóm nghiên cứu thấy rằng những con chuột không có mầm bệnh thực hiện tốt hơn nhiều so với những con chuột với các vi khuẩn đường ruột.Những con chuột được di truyền giống hệt nhau; cả hai nhóm đã tạo ra quá nhiều alpha-synuclein (αSyn). Điều khác biệt duy nhất là sự hiện diện hay vắng mặt của hệ vi sinh vật đường ruột khi loại bỏ các vi khuẩn sống, những con chuột có kỹ năng vận động bình thường ngay cả với sự dư thừa của αSyn.Tiếp theo, các nhà nghiên cứu cấy vi sinh vật đường ruột của con người từ một trong hai người lớn khỏe mạnh hoặc người lớn bị bệnh Parkinson, được phân lập từ các mẫu phân vào những con chuột không có mầm bệnh. Những con chuột được cấy ghép các vi khuẩn đường ruột của bệnh nhân Parkinson đã bắt đầu có triệu chứng của bệnh bao gồm các vấn đề về cơ vận động, tập hợp alpha-synuclein và viêm, trong khi những con chuột nhận được các vi khuẩn đường ruột từ người lớn khỏe mạnh thì không.Ngoài ra, những con chuột không có mầm bệnh cho thấy các triệu chứng Parkinson cũng có mức độ cao hơn của các axit béo chuỗi ngắn (SCFAs) trong phân của chúng. Các tác giả giải thích rằng các nghiên cứu trước đó có SCFA hiển thị có thể kích hoạt phản ứng miễn dịch trong não. Như vậy, sự mất cân bằng trong mức SCFA gây viêm não. Điều này có thể dẫn đến tổn thương tế bào thần kinh và tử vong, gây ra các triệu chứng của bệnh Parkinson.Các nhà nghiên cứu tin rằng nghiên cứu của họ chỉ ra rằng các vi khuẩn sống trong ruột có thể đóng một vai trò quan trọng trong bệnh Parkinson.Đ.T.V-NASATI (Theo Medical News Today)  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1481239965421.jpg",
    "date": "2016-12-09T06:35:00Z"
}