{
    "code": "f459eaaef06836544a50b1bf6a1b9b705d2315ce",
    "title": "Bkav ra mắt bộ thiết bị chống các cuộc tấn công có chủ đích APT",
    "url": "http://vietbao.vn/Cong-nghe/Bkav-ra-mat-bo-thiet-bi-chong-cac-cuoc-tan-cong-co-chu-dich-APT/442677839/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "GD&TĐ - Lễ ra mắt sản phẩm mới vừa diễn ra ở Hà Nội của Bkav không chỉ thu hút sự quan tâm của giới công nghệ thông tin mà cả các tổ chức, doanh nghiệp có nhu cầu về bảo mật trong nước.Cùng với việc ra mắt thiết bị Firewall BIF là bộ thiết bị chống tấn công có chủ đích APT gồm thiết bị phát hiện và cảnh báo tấn công BNI và thiết bị kiểm soát chính sách an ninh thông tin BTN.Các chuyên gia an ninh mạng đều có chung nhận định, tấn công mạng đang ngày càng gia tăng, đặc biệt các cuộc tấn công có chủ đích APT đang là mối đe dọa thường trực cho các cơ quan, tổ chức.Firewall và bộ thiết bị chống tấn công có chủ đích APT là giải pháp toàn diện giúp cơ quan, tổ chức, doanh nghiệp phát hiện sớm, cảnh báo và ngăn chặn nguy cơ bị tấn công. Sản phẩm bao gồm: Thiết bị Firewall thế hệ mới BIF (Bkav IPS Firewall Next Generation), thiết bị phát hiện và cảnh báo tấn công BNI (Bkav Network Inspector) và thiết bị kiểm soát chính sách an ninh thông tin BTN (Bkav Total NAC).Tấn công APT (Advanced Persistent Threat) là hình thức tấn công có chủ đích, nhằm vào một cơ quan, tổ chức để đánh cắp thông tin quan trọng. Trong các cuộc tấn công này, hacker thường sử dụng virus đặc chủng có khả năng vượt qua tường lửa và các phần mềm diệt virus để nằm vùng trong hệ thống.Ông Vũ Ngọc Sơn, Phó Chủ tịch phụ trách mảng Chống mã độc (Anti Malware) của Bkav cho biết: “Nhiều năm hoạt động trên cả 2 lĩnh vực sản xuất phần mềm diệt virus và an ninh mạng, chúng tôi có đủ công nghệ và kinh nghiệm để chống lại những kỹ thuật tinh vi của các cuộc tấn công APT. Bộ thiết bị chống tấn công APT là sản phẩm toàn diện và nổi trội hơn hẳn các giải pháp đang có trên thị trường hiện nay”.Cụ thể, theo giới thiệu của Bkav, BNI là thiết bị phòng vệ vòng ngoài, giúp phát hiện và cảnh báo tấn công. Bên cạnh việc giám sát tính sẵn sàng của các dịch vụ quan trọng trong hệ thống, BNI còn có khả năng phát hiện sớm kiểu tấn công nằm vùng, đặc trưng của các cuộc tấn công APT. Từ đó cảnh báo để quản trị hệ thống cách ly, xử lý các máy tính đã bị xâm nhập, ngăn chặn hacker có thể thọc sâu vào hệ thống.Thiết bị kiểm soát chính sách an ninh thông tin BTN chuẩn hóa chính sách an ninh mạng, chặn tấn công APT bằng mã độc. Hiện nay, các giải pháp NAC phổ biến trên thị trường có tính năng đảm bảo các máy tính được cài đầy đủ phần mềm diệt virus. Tuy nhiên, biện pháp này không chống được loại virus đặc chủng sử dụng trong tấn công APT. BTN là một giải pháp NAC toàn diện được tích hợp tính năng cao cấp chống các loại virus đặc chủng tấn công APT.Bên cạnh bộ thiết bị chống tấn công có chủ đích APT, Bkav cũng ra mắt thiết bị Firewall BIF. Đây là một trong những Firewall thế hệ mới hiếm hoi trên thế giới hiện nay được trang bị đầy đủ tính năng chống tấn công từ chối dịch vụ DDoS và chống tấn công xâm nhập web.Phó Chủ tịch phụ trách an ninh mạng của Bkav, ông Ngô Tuấn Anh cho hay: “Bên cạnh mục tiêu góp phần đảm bảo an ninh cho các hệ thống mạng trong nước, chúng tôi tin tưởng Firewall và bộ sản phẩm chống tấn công có chủ đích APT sẽ đưa thương hiệu về an ninh mạng của Việt Nam ra thế giới, tạo được uy tín trên toàn cầu như cuộc thi an ninh mạng WhiteHat Grand Prix”.Cũng theo đại diện lãnh đạo Bkav, thiết bị Firewall BIF và bộ thiết bị chống tấn công có chủ đích APT Firewall BIF được nhà sản xuất chia thành các dòng phù hợp với quy mô của từng cơ quan, doanh nghiệp.A.N",
    "image_url": "",
    "date": "2016-12-12T17:09:29Z"
}