{
    "code": "f5b2062d4f771229698be7e81a1f01a48e60731e",
    "title": "Giải nhì Nhân tài Đất Việt 2016: “Chúng tôi sẽ tạo bước đột phá cho du lịch Việt”",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/giai-nhi-nhan-tai-dat-viet-2016-chung-toi-se-tao-buoc-dot-pha-cho-du-lich-viet-20161201112638318.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí “Được Giải thưởng Nhân tài Đất Việt 2016 vinh danh là một sự khích lệ và ghi nhận rất lớn cho những nỗ lực của toàn bộ đội ngũ Tripi trong thời gian vừa qua. Đây có thể sẽ là tiền đề để chúng tôi khởi nghiệp thành công, tạo ra một bước đột phá cho du lịch Việt” - Trần Bình Giang, đại điện cho nhóm tác giả đạt giải chia sẻ.\nXuất phát từ nhu cầu du lịch của khách hàng Việt Nam đang có xu hướng chuyển dịch từ đi theo đoàn và sử dụng sản phẩm tour trọn gói sang đi theo gia đình, nhóm nhỏ và tự lên kế hoạch cho chuyến đi của mình. Các thành viên đến từ Công ty cổ phần phát triển công nghệ thương mại du lịch TETTO đã quyết tâm xây dựng sản phẩm “Sàn du lịch trực tuyến đầu tiên tại Việt Nam - Tripi.vn ( https://www.tripi.vn)”. Tripi dựa trên nền tảng Data Science tự động gợi ý gói du lịch “thông minh” trong khoảng thời gian khởi hành khách hàng mong muốn, giúp cân bằng các yếu tố: Ngày khởi hành phù hợp; Vị trí khách sạn phù hợp; Vé máy bay phù hợp; Thời tiết trong thời gian du lịch; Giá cả hấp dẫn… Nhờ những ý tưởng sáng tạo này mà sản phẩm Tripi đã được Ban giám khảo Giải thưởng Nhân tài Đất Việt 2016 đánh giá khá cao và quyết định đề cử Giải nhì ở lĩnh vực sản phẩm CNTT triển vọng. Bộ trưởng Bộ KH&CN Chu Ngọc Anh trao Giải nhì lĩnh vực CNTT cho các tác giả của Sản phẩm “Sàn du lịch trực tuyến đầu tiên tại Việt Nam - Tripi.vn” tại đêm trao Giải thưởng Nhân tài Đất Việt 2016. “Giải thưởng Nhân tài Đất Việt (NTĐV) là một trong những giải thưởng danh giá được khởi đầu từ năm 2005 nhằm tôn vinh các công ty, sản phẩm đột phá đem lại được nhiều lợi ích cho người dùng. Vượt qua nhiều sản phẩm trong vòng chung khảo năm nay, Tripi được vinh danh giải nhì hạng mục công nghệ triển vọng. Đây là một sự ghi nhận đối với công ty của chúng tôi đồng thời chứng minh được Tripi đang là một lựa chọn tối ưu cho mọi đối tượng du khách và góp phần không nhỏ trong việc phát triển du lịch nước nhà” – Bình Giang chia sẻ niềm tự hào khi nhận được Giải thưởng NTĐV.Giải thưởng Nhân tài Đất Việt sẽ là tiền đề như thế nào cho các bạn trong tương lai? Trần Bình Giang: Giải thưởng Nhân tài Đất Việt 2016 là sự khích lệ và ghi nhận rất lớn cho những nỗ lực của toàn bộ đội ngũ Tripi trong thời gian vừa qua. Sự ghi nhận này sẽ góp phần không nhỏ trong việc tạo ra sự tin tưởng cho khách hàng trong việc mua sản phẩm gói du lịch online, đây cũng là vấn đề mà Tripi nói riêng cũng như cộng đồng Start-up Việt nói chung đang nỗ lực từng ngày để giải quyết và tạo ra trải nghiệm tốt nhất cho khách hàng.Trần Bình Giang khẳng định Giải thưởng Nhân tài Đất Việt sẽ là \"bệ phóng\" để nhóm có thể thực hiện thành công các mục tiêu đề ra.Mục tiêu Tripi sẽ là sàn du lịch hữu ích nhất Việt Nam, không chỉ về mặt nhiều sản phẩm cho khách hàng lựa chọn mà còn thực sự mang lại sự thuận tiện, tiết kiệm thời gian và chi phí. Giải thưởng NTĐV sẽ là “bệ phóng” để chúng tôi thực hiện thành công mục tiêu này.Các bạn đánh giá như thế nào về thị trường du lịch Việt Nam? Trần Bình Giang: Thị trường du lịch Việt Nam đang phát triển rất nhanh với hơn 20% mỗi năm và du lịch được đánh giá là một trong các ngành kinh tế mũi nhọn của đất nước. Tuy nhiên, trong khi thị trường mua bán các sản phẩm du lịch trực tuyến trên khu vực Châu Á, Thái Bình Dương (APAC) đang phát triển gần đến 40% thì của chúng ta còn rất thấp.Theo thống kê của hiệp hội Thương mại Du lịch VN, thanh toán online cho du lịch của chúng ta mới đạt 10%. Thực tế là rất ít các doanh nghiệp du lịch bán sản phẩm của mình qua hình thực thanh toán online. Điều này dẫn đến tình huống khách hàng khó tiếp cận thông tin về các sản phẩm du lịch và lựa chọn sản phẩm du lịch để ra quyết định mua bán được dễ dàng. Đây cũng chính là lý do cho sự ra đời của Tripi.vn.Tripi đứng trên vai trò là giải pháp công nghệ kết nối các công ty du lịch với người có nhu cầu, đồng thời hướng tới sự thuận tiện, giá rẻ và dịch vụ tốt. Khách hàng có thể so sánh giá cả, chọn công ty bán giá tốt nhất cho cùng một sản phẩm. Tripi cũng đưa ra các gợi ý tư vấn tự động như thời điểm đặt vé, khách sạn hay kết hợp vé máy bay khách sạn mà có giá tốt nhất hoặc khuyến mại sâu nhất.Hiện nay cũng có rất nhiều dự án trong và ngoài nước đang thực hiện theo hình thức giống như các bạn. Điểm khác biệt nhất ở đây là gì? Trần Bình Giang: Điểm khác biết nhất ở đây là Tripi, đứng trên góc độ sàn du lịch sẽ cung cấp nhiều nguồn hàng từ nhiều nhà cung cấp, kết hợp với công nghệ so sánh giá, người sử dụng sẽ luôn tìm thấy nơi bán cùng một sản phẩm với giá thấp nhất mà vẫn đảm bảo tính xác thực ngay (instant booking) - cái mà nhiều website du lịch trong nước không có được.Tripi cũng là công ty tiên phong ở Việt Nam có thể triển khai được dịch vụ Holidays combo vé máy bay + khách sạn + xe đi lại một cách linh hoạt với giá hấp dẫn. Đặc biệt hơn cả, chúng tôi tích hợp công nghệ tìm kiếm thông mình để đưa ra gợi ý thời điểm mà giá combo Tripi Holidays tốt nhất, các việc này có thể giúp khách hàng tiết kiệm ít nhất 10% và có thể đến 30%.So với các gã khổng lồ trong so sánh giá khách sạn, vé máy bay, chúng tôi tập trung nhiều hơn tới thị trường Đông Nam Á và muốn trở thành công ty lớn nhất về gói sản phẩm combo - đây là mảng mà các công ty như Skyscanner, Trivago không xây dựng. Với lợi thế là công ty với nền tảng công nghệ mạnh, chúng tôi hướng tới sự tiện lợi và tiết kiệm cho người sử dụng, đặt lợi ích của người đi du lịch lên hàng đầu. Tham vọng của tripi.vn là sẽ trở thành sàn du lịch hữu ích nhất Việt NamMột điểm nhỏ là ngoài các công nghệ lõi trên, chúng tôi cũng là một trong số ít các doanh nghiệp du lịch của Việt Nam có ứng dụng di động thuận tiện, đặt tour, vé máy bay, khách sạn, gói combo holidays chỉ bằng một vài thao tác trên ứng dụng di động.Nhiều chuyên gia đều khẳng định, để bắt đầu Startup thì luôn gặp những khó khăn nhất định. Đối với các bạn thì sao? Trần Bình Giang: Đúng như vậy, mọi sự khởi nghiệp đều gặp nhiều khó khăn. Ngay từ khi bắt đầu với tên gọi BitDealo, chúng tôi đã được giới chuyên môn đánh giá cao bởi công nghệ tìm kiếm và so sánh giá - chúng tôi là nhóm tiên phong có thể xây dựng hệ thống như vậy tại Việt Nam, dù chưa được hoàn thiện như các tập đoàn khổng lồ như Skyscanner, Trivigo hay Kayak.Sau khi thành lập với mô hình kết hợp sàn, chúng tôi nhận được rất nhiều quan tâm từ hiệp hội du lịch và các công ty hoạt động trong lĩnh vực hàng không, du lịch, khách sạn.Tuy nhiên, khó khăn của Tripi đó là hành vi tiêu dùng và thanh toán của người Việt vẫn ảnh hưởng nhiều bởi các hoạt động tiêu dùng và thanh toán trực tiếp, nên đó cũng là rào cản rất lớn cho định hướng khách hàng tới các hoạt động online của Tripi.Đặc thù của các gói sản phẩm du lịch là cần thanh toán ngay để giữ chỗ và thường có giá trị lớn, đôi khi có thể đến 20 triệu đồng hoặc hơn nữa, khách hàng sẽ lo ngại khi phải thanh toán một số tiền lớn như vậy qua mạng Internet.Để giải quyết những khó khăn này, Tripi đang tăng cường các hoạt động truyền thông thương hiệu để tạo ra sự tin tưởng cho khách hàng cũng như tiến hành xây dựng thêm hình thức thành toán đặt cọc – khách hàng sẽ thanh toán online một phần giá trị gói hàng để đảm bảo giữ chỗ và sẽ thanh toán toàn bộ giá trị gói hàng khi Tripi tiến hành bàn giao dịch vụ.Xin cảm ơn bạn, chúc các bạn sẽ thành công!Nguyễn Hùng (Thực hiện)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/giang-1480565532975.jpg",
    "date": "2016-12-01T11:23:00Z"
}