{
    "code": "f5f9610ef6fd79a784ef03711abc2778990a8349",
    "title": "Phút đối mặt của em bé với sư tử đực điên cuồng",
    "url": "http://vietbao.vn/Cong-nghe/Phut-doi-mat-cua-em-be-voi-su-tu-duc-dien-cuong/590346236/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Một đoạn clip đang gây sốt trên các trang mạng ghi lại khoảnh khắc em bé mặc bộ đồ sư tử con đối mặt với một con sư tử đực trong sở thú.Bé Aryeh được người cha đỡ đầu mặc cho bộ váy sư tử con và đưa đến thăm vườn thú  Atlanta, tại Mỹ.Ngay lập tức, em bé đã thu hút sự chú ý của một con sư tử đực lớn. Nó tiến lại gần và liên tục đưa móng vuốt cào xé vào tấm kính bảo vệ và bước theo khi Aryeh bò dọc theo gờ cửa sổ. Bé Aryeh ban đầu hơi bối rối trước hành động của con sư tử, nhưng em không hề tỏ ra sợ hãi.   console.log(\"run here - jadsVideo-vb-5850018566956 - \",Date());    document.addEventListener(\"DOMContentLoaded\", function(){  console.log(\"ready - jadsVideo-vb-5850018566956 -\",Date());  setTimeout(function(){  console.log(\"init video - jadsVideo-vb-5850018566956 -\",Date()); $(\".jadsVideo-vb-5850018566956\").jadsVideo({ file: 'http://media73.cdn2.vietnamnet.vn/vod/vnn/quoc-te/2016/12/13/16/20161213164326-baby-lion.mp4', poster: '', title: 'Phút đối mặt của em bé với sư tử đực điên cuồng' }); },500);  }); PlayCha đỡ đầu cô bé đã đăng tải đoạn clip lên trang Live Flare. Nhiều người tin rằng, đoạn clip này sẽ là khoảnh khắc đáng nhớ của em bé trong lần đi sở thú đầu tiên của cuộc đời.H.NXEM THÊMQuả cầu lửa khổng lồ nổ rung chuyển Tây Ban NhaMây tròn kỳ quái khiến dân lo sợUFO khổng lồ xuất hiện trên Mặt trăng trong video trực tiếp?Vatican chuẩn bị họp báo tiết lộ về người ngoài hành tinh?Sóng thần khủng khiếp có thể tấn công Bờ Đông nước Mỹ bất cứ lúc nàoPhát hiện sinh vật lạ như chim bơi dưới biểnĐoạn video đặc biệt khiến cả thế giới cảm động10 clip \"nóng\": Cứu bạn thoát chết kỳ lạ của linh dương đầu bò",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161213-phut-doi-mat-cua-em-be-voi-su-tu-duc-dien-cuong-1.jpg",
    "date": "2016-12-13T19:45:05Z"
}