{
    "code": "f603cb264ee2b8435ea2b7f6182a40abc0790512",
    "title": "13 thói quen khoa học sẽ giúp bạn ngủ nhanh và ngủ ngon hơn",
    "url": "http://dantri.com.vn/khoa-hoc-cong-nghe/13-thoi-quen-khoa-hoc-se-giup-ban-ngu-nhanh-va-ngu-ngon-hon-20161213132342388.htm",
    "labels": "Dân trí/Khoa học - Công nghệ",
    "content": "\nDân trí Nhưng nếu không ngủ, ngoài việc bạn sẽ trở nên căng thẳng và làm việc kém hiệu quả hơn, thì đó còn là một điều khủng khiếp đối với sức khỏe của bạn\r\n Nhưng nếu không ngủ, ngoài việc bạn sẽ trở nên căng thẳng và làm việc kém hiệu quả hơn, thì đó còn là một điều khủng khiếp đối với sức khỏe của bạnHiện nay, trung bình mỗi người Mỹ ngủ 6,8 tiếng mỗi đêm, giảm xuống so với năm 1942. Cứ trong 10 người Mỹ thì có 4 người không ngủ đủ thời gian tối thiểu là 7 tiếng mỗi ngày như lời khuyên của bác sĩ. Đó là một vấn đề khẩn cấp đối với sức khỏe cộng đồng. Mệt mỏi sẽ dấn đến các vấn đế về sức khỏe tâm thần và thể chất ngắn và dài hạn.Dưới đây là những nghiên cứu tốt nhất nói về những gì bạn có thể làm để giúp mình chìm vào giấc ngủ.1. Làm ánh sáng trong phòng tối điĐây có vẻ là một điều hiển nhiên, nhưng cần phải nhắc lại rõ ràng: một trong những điều tồi tệ nhất mà bạn làm với bản thân mình là để đèn sáng vào ban đêm. Ánh sáng – đặc biệt là ánh sáng xanh – làm cho não bạn nghĩ rằng vẫn đang là ban ngày và ngăn việc phát ra các hóa chất quan trọng đối với giấc ngủ, chẳng hạn như melatonin.Melatonin là một loại hoóc-môn tự nhiên được tạo bởi tuyến tùng của cơ thể. Đây là một tuyến có kích thước bằng hạt đậu nằm ngay phía trên vùng giữa não. Vào ban ngày, tuyến tùng không hoạt động. Khi mặt trời lặn và bóng tối lan tỏa, tuyến tùng được “bật lên” và bắt đầu hoạt động để sản xuất ra melatonin đưa vào trong máu, hoạt động này thường xảy ra vào lúc 9 giờ tối. Kết quả là, nồng độ melatonin trong máu tăng mạnh và khiến bạn bắt đầu thấy thiếu cảnh giác và giấc ngủ trở nên hấp dẫn hơn. Nồng độ melatonin trong máu giữ ở mức cao trong suốt 12 tiếng đồng hồ - xuyên đêm – và trước khi trời sáng thì nồng độ này lại thấp trở lại như nồng độ ban ngày. Nồng độ melatonin ban ngày thấp đến mức gần như không thể phát hiện được.Các nhà nghiên cứu từ Trường Y khoa Harvard khuyên rằng, ngược lại, việc sử dụng đèn đỏ mờ vào buổi tối sẽ giúp bạn điều chỉnh lịch trình giấc ngủ.2. Tránh xa điện thoạiChúng ta thấy bất ngờ, và rồi hứa hẹn, nhưng nếu chúng ta không thực hiện thì chẳng lời khuyên nào có hiệu quả cả. Nhiều nghiên cứu đã chỉ ra rằng, nhìn vào màn hình trước khi đi ngủ sẽ là một việc kinh khủng đối với giấc ngủ của bạn - bất kể đó là màn hình ti vi, máy tính bảng, hay điện thoại. Vì thế, nếu bạn muốn ngủ nhanh, thì hãy tránh xa khỏi các loại màn hình.3. Bỏ thói quen uống cà phêCà phê có thể giúp bạn giải quyết các triệu chứng với các vấn đề về giấc ngủ, nhưng nó cũng đóng một vai trò quan trọng gây ra các vấn đề đó. Caffein làm thay đổi nồng độ melatonin trong não của bạn, làm bạn tốn nhiều thời gian để ngủ hơn, và làm cho bạn mất ngủ - kể cả bạn không uống cà phê ngay trước giờ ngủ.4. Từ bỏ thói quen uống rượuĐã đến lúc bạn phải nhận thức được sự thật: Rượu là thứ tồi tệ nhất, đặc biệt là đối với những người bị mất ngủ (bỏ qua những điều lạ lùng mà bạn đọc được về rượu vang đỏ). Viện Y tế Quốc gia Hoa Kỳ đã xem xét các nghiên cứu qua nhiều thập kỷ và thấy rằng, uống rượu có tác động xấu đến giấc ngủ của bạn. Kể cả những người uống các loại rượu nhẹ cũng sẽ mất thời gian đi vào giấc ngủ lâu hơn, hoặc là mất ngủ, ngủ ít hơn so với những người tỉnh táo. Và rượu thậm chí còn làm tăng tỷ lệ các bệnh liên quan đến giấc ngủ, chẳng hạn như ngạt thở.5. Chấm dứt ngủ cùng những người kinh khủngHay nói theo cách khác là: Hãy chắc chắn rằng người ngủ cùng với bạn sẽ làm bạn vui vẻ. Trong khi các nhà nghiên cứu cho rằng vẫn còn nhiều điều để nghiên cứu về việc các cặp đôi ngủ cùng giường như thế nào, thì phần lớn các bằng chứng thu thập được cho thấy, các cặp đôi hạnh phúc thì ngủ với nhau tốt hơn, và những người ngủ với nhau tốt hơn thì cũng là các cặp đôi hạnh phúc hơn6. Phát triển một thói quen trước khi ngủChúng ta đã biết rằng những thói quen đóng một vai trò to lớn trong nhiều khía cạnh của cuộc sống. Vì thế, chúng cũng có một vai trò quan trọng trong việc giúp bạn ngủ - và nhiều bác sĩ khuyên bạn nên phát triển một thói quen nhất quán. Thật không may, dường như các nghiên cứu đều cho thấy nó không có tác động nhiều đến giấc ngủ của người lớn, nhưng lại rất hữu ích với trẻ em.(Còn tiếp)Anh Thư (Theo BI, Sleep)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/img20161213131854436.jpg",
    "date": "2016-12-13T13:21:00Z"
}