{
    "code": "f66de5fb48b521734cd8956f1a3e07472ad6a7ae",
    "title": "Apple sẽ sản xuất iPhone gập?",
    "url": "http://vietbao.vn/Cong-nghe/Apple-se-san-xuat-iPhone-gap/590345563/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Apple vừa được cấp một bằng sáng chế nữa về điện thoại gập. Điều này làm dấy lên những đồn thổi rằng, hãng có thể đang chuẩn bị cho ra mắt một loại thiết bị hoàn toàn mới.Một số ý kiến cho rằng, iPhone trong tương lai có thể chịu ảnh hưởng từ các điện thoại nắp gập hồi những năm 1990. Bằng sáng chế mới nhận được của Apple minh họa cách một bản lề ở giữa màn hình của thiết bị sẽ giúp nó gập đôi như thế nào. Tài liệu này cũng mô tả chất nitinol mềm dẻo, hỗn hợp của nickel và titanium, được dùng làm kết cấu đỡ cho máy ở một trong số các phiên bản của thiết bị. Một phiên bản thiết kế khác trong bằng sáng chế có màn hình ẩn giấu khi điện thoại được gập đôi, tương tự như \"điện thoại vỏ sò\" trong quá khứ. Một phiên bản thứ ba cho thấy rõ màn hình đã bị giảm một nửa kích thước.Theo trang Patently Apple, thiết kế mới trên nằm trong số 39 bằng sáng chế Cục Thương hiệu và bản quyền Mỹ vừa cấp cho Apple ngày 8/12.Thông tin về việc Apple được cấp bằng sáng chế cho ý tưởng về iPhone gập bắt đầu xuất hiện hồi đầu tháng 12. Táo khuyết đã bắt đầu nghiên cứu về công nghệ này từ năm 2013, nhưng bằng sáng chế mới ám chỉ, công ty vẫn đang ấp ủ dự định biến ý tưởng về điện thoại gập được thành hiện thực trong tương lai. Trang Patently Apple cho biết thêm, Apple đã có thể giữ bí mật về bằng sáng chế nói trên bằng cách sử dụng tên của một kỹ sư trong quá trình xin chứng nhận. Song, bản thân bằng sáng chế lại dùng tên iPhone và cho thấy nhiều hình ảnh khắc họa thiết kế đã trở thành biểu tượng của iPhone, kể cả nút Home đặc trưng.Bằng sáng chế dường như ám chỉ, iPhone tương lai sẽ được chế tạo từ thủy tinh, gốm, sợi xơ, nhôm hoặc nhựa - các vật liệu đều đang được dùng trong các thiết bị mang thương hiệu Táo khuyết. Ngoài ra, công ty cũng giới thiệu một chất liệu mới dưới dạng \"các ống nano carbon\", cho phép thiết bị gập đôi ở giữa.Tuấn Anh",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161212-apple-se-san-xuat-iphone-gap-1.jpg",
    "date": "2016-12-12T06:36:01Z"
}