{
    "code": "f87c898fabdadeb0db7f2793bca2fdb5fd7d8be5",
    "title": "9 sản phẩm công nghệ bị khai tử trong năm 2016",
    "url": "http://vietbao.vn/Cong-nghe/9-san-pham-cong-nghe-bi-khai-tu-trong-nam-2016/150794822/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Samsung Galaxy Note 7 được coi là câu chuyện đáng chú ý nhất trong dòng sản phẩm công nghệ bị khai tử 2016. Ảnh: Cnet.Dù có nhiều nỗ lực khắc phục các vấn đề trên Note 7 nhưng cuối cùng Samsung vẫn phải chính thức thông báo thu hồi và ngừng sản xuất sản phẩm trên toàn cầu. Ảnh: Cnet.Sau 5 năm xuất hiện, Apple đã chính thức công bố ngừng bán ra màn hình Thunderbolt Display 27 inch. Apple không đưa ra lý do mà chỉ khuyên người tiêu dùng có thể mua từ các nhà sản xuất thứ ba khi có nhu cầu về màn hình Thunderbolt Display. Ảnh: Amazon.Sau 5 năm xuất hiện, Apple đã chính thức công bố ngừng bán ra màn hình Thunderbolt Display 27 inch. Apple không đưa ra lý do mà chỉ khuyên người tiêu dùng có thể mua từ các nhà sản xuất thứ ba khi có nhu cầu về màn hình Thunderbolt Display. Ảnh: Amazon.Sau 10 năm ra mắt, Microsoft đã chính thức ngừng sản xuất máy chơi game Xbox 360 hồi tháng 4/2016. Lý do nhà sản xuất đưa ra là sản phẩm có tuổi đời quá lâu. Ảnh: Absolute Xbox.Đầu tháng 3/2016, Sony chính thức khai tử máy chơi game PlayStation TV vì sản phẩm này bị lu mờ trước PS Vita và PS4 tại thị trường Nhật Bản. Ảnh: Cnet.Pebble là một trong những thương hiệu đồng hồ thông minh được yêu thích nhất trên thị trường thế giới nhờ thiết kế đơn giản và tính năng mạnh mẽ. Tuy nhiên, mới đây Pebble đã chính thức khai tử thiết bị này do vấn đề về tài chính. Ảnh: Fortune.Chiếc đồng hồ theo dõi sức khỏe và giấc ngủ Basis Peak đã chính thức bị Intel thu hồi vì nguy cơ gây phồng rộp hoặc bỏng da người đeo. Cùng với đó, công ty sẽ hoàn lại toàn bộ số tiền người dùng đã mua sản phẩm. Ảnh: Android Central.Công ty Funai Electric, nhà sản xuất đầu băng video đã cuối cùng còn lại, đã ngừng hoạt động vào tháng 7/2016. Sự trỗi dậy mạnh mẽ của DVD và dịch vụ streaming video là nguyên nhân dẫn đến đầu băng VCR bị thay thế. Ảnh: Cnet.Tháng 9/2016, BlackBerry thông báo đóng cửa mảng di động, thuê công ty ngoài sản xuất thiết bị và sống nhờ phẩn mềm và dịch vụ. Ảnh: Cellphone.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161213-9-san-pham-cong-nghe-bi-khai-tu-trong-nam-2016-1.jpg",
    "date": "2016-12-13T09:00:07Z"
}