{
    "code": "fa96e580dea9f640280e3d2cbd661ce9070a1be9",
    "title": "Tăng tần suất tuyên truyền trước ngày tắt sóng truyền hình analog",
    "url": "http://vietbao.vn/Cong-nghe/Tang-tan-suat-tuyen-truyen-truoc-ngay-tat-song-truyen-hinh-analog/223146820/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Bộ TT&TT đề nghị UBND 8 tỉnh sắp sửa tắt sóng truyền hình analog phải tăng dần tần suất thông tin tuyên truyền số hóa truyền hình vào 2 tuần cuối tháng 12/ 2016 và cao điểm vào trước, trong và sau ngày 30/12/2016.Bộ TT&TT yêu cầu 8 tỉnh sắp tắt sóng truyền hình analog giaid doạn 2 phải tăng tần suất tuyên truyền. Ảnh minh họaNgày 13/12/2016, Thứ trưởng Bộ TT&TT Phan Tâm đã ký ban hành công văn số 4414/BTTTT-PTTH&TTĐT gửi UBND các tỉnh: Bắc Ninh, Bình Dương, Hà Nam, Hải Dương, Hậu Giang, Hưng Yên, Vĩnh Long và Vĩnh Phúc đề nghị tăng cường chỉ đạo tuyên truyền số hóa truyền hình mặt đất tại các địa phương này. Đây là 8 tỉnh sẽ tắt sóng truyền hình analog và chuyển sang phát sóng truyền hình số mặt đất vào 0 giờ ngày 30/12/2016.Bộ TT&TT đề nghị UBND các tỉnh tăng cường chỉ đạo tuyên truyền số hóa truyền hình mặt đất tại địa phương, tập trung vào những nội dung chủ yếu sau đây:Chỉ đạo các Đài PT-TH liên tục chạy chữ, phát sóng các đoạn chương trình thông báo ngày, giờ ngừng phát sóng các kênh truyền hình tương tự mặt đất tại địa phương vào các khung giờ có nhiều người xem truyền hình buổi sáng, buổi trưa, buổi tối. Sau ngày 30/12/2016, tiếp tục duy trì phát sóng trên kênh sóng truyền hình tương tự mặt đất nội dung thông báo thông tin về chuyển đổi số hóa, hướng dẫn thu xem các kênh truyền hình địa phương đã được phát trên sóng truyền hình số mặt đất để đảm bảo người dân không bất ngờ, bị động.Chỉ đạo các Sở TT&TT đẩy mạnh phổ biến thông tin về thời điểm tắt sóng các kênh truyền hình tương tự và các hướng dẫn liên quan trên các phương tiện thông tin đại chúng tại địa phương, đặc biệt là hệ thống truyền thanh cơ sở tại các địa bàn huyện, xã, thôn, bản để đảm bảo người dân trên toàn tỉnh biết thông tin về số hóa truyền hình trên địa bàn. Yêu cầu các Đài PT-TH và Sở TT&TT tăng dần tần suất thông tin tuyên truyền số hóa vào 2 tuần cuối tháng 12/ 2016 và cao điểm vào trước, trong và sau ngày 30/12/2016. Thông báo rộng rãi đến người dân về tổng đài hỗ trợ thông tin về số hóa truyền hình 0511 1022.Yêu cầu các Đài PT-TH và Sở TT&TT liên tục cập nhật thông tin mới nhất về vùng phủ sóng truyền hình số mặt đất DVB-T2 và kết quả hỗ trợ đầu thu truyền hình số tại 8 tỉnh trên trang thông tin điện tử www.sohoatruyenhinh.vn hoặcwww.mic.gov.vn/shth. Đồng thời, bố trí nhân lực trực tại cơ quan để giải đáp thắc mắc của người dân về số hóa truyền hình trước, trong và sau ngày 30/12/2016. Trong quá trình triển khai thực hiện nếu có khó khăn, vướng mắc đề nghị các cơ quan liên quan của 8 tỉnh liên hệ trực tiếp với Cục Tần số Vô tuyến điện - Văn phòng Ban chỉ đạo Đề án số hóa Truyền hình Việt Nam để phối hợp giải quyết.Đình AnhĐình Anh",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161213-ang-tan-suat-tuy-234-n-truyen-truoc-ng-224-y-tat-s-243-ng-truyen-h-236-nh-analog-1.jpg",
    "date": "2016-12-13T16:08:29Z"
}