{
    "code": "faece12db45a3020ae87bd68bb6ab0d84e3e7746",
    "title": "Phát hiện trang web mạo danh Zalo đánh cắp thông tin người dùng",
    "url": "http://vietbao.vn/Cong-nghe/Phat-hien-trang-web-mao-danh-Zalo-danh-cap-thong-tin-nguoi-dung/223146797/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Theo thông tin từ Công ty CyRadar, hệ thống của đơn vị này đã thông báo tên miền nghi ngờ zaloapp.mobi mới đăng ký ngày 12/12 là 1 \"ổ bệnh\", chứa toàn website lừa đảo, nhiều tên miền cũng mới tạo ra trong vài ngày gần đây.Đại diện CyRadar cho biết, hầu hết các website lừa đảo này đều chưa được biết đến bởi các phần mềm bảo mật khác nhau. Tuy nhiên, do CyRadar đã phát triển thuật toán theo công nghệ \"predictive analytics\", dự đoán trước đâu là cuộc tấn công phishing, bằng cách, đánh giá một tên miền và website ngay khi nó vừa được đăng ký và dựng lên. Chính vì thế, CyRadar đã phát hiện ra trang web lừa đảo mạo danh Zalo trong số hơn 150.000 tên miền mới được đăng ký ngày hôm qua (12/12).Theo tìm hiểu của phóng viên ICTnews, ngay khi truy cập địa chỉ zaloapp.mobi, người dùng sẽ được “dụ” nhập thông tin số điện thoại và mật khẩu đăng nhập Zalo. Sau đó sẽ dẫn người dùng vào trang web trúng giải thưởng của Zalo bao gồm một xe SH, một phiếu quà tặng trị giá 100 triệu đồng, một phiếu đổ xăng trị giá 5 triệu đồng nhân dịp kỉ niệm 5 năm ra mắt ứng dụng. Ngoài ra, người dùng còn phải nhập các thông tin cá nhân bao gồm họ tên, địa chỉ, số điện thoại, chứng minh nhân dân…Thậm chí, để thêm phần tin tưởng, trang web mạo danh này còn ghi rõ địa chỉ “ Tập Đoàn Công Ty Cổ Phần VNG, Social Networks. Trụ Sở Làm Việc: Tòa Nhà Hành Chính, 24 Trần Phú, Đà Nẵng, VIỆTNAM”.Trong thời gian qua, trên mạng rất nhiều thông tin lừa đảo về việc trúng thưởng của Zalo, tuy công an đã vào cuộc, xử lý một số đối tượng giả danh hệ thống nhà mạng Zalo để lừa đảo nhưng hiện vẫn có không ít người tiếp tục mất tiền oan cho các trò lừa đảo này.Ngay từ khi truy cập, người dùng sẽ bị đánh cắp thông tin tài khoản Zalo qua số điện thoại và mật khẩu.Trang web  lừa đảo còn bắt người dùng nhập các thông tin cá nhân để nhận giải.Trang web cung cấp các giải thưởng nhân dịp Zalo kỉ niệm 5 năm, trong khi ứng dụng này mới chỉ ra đời cuối năm 2012. NKNK",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161213-ph-225-t-hien-trang-web-mao-danh-zalo-d-225-nh-cap-th-244-ng-tin-nguoi-d-249-ng-1.jpg",
    "date": "2016-12-13T09:03:38Z"
}