{
    "code": "fe67140a5f9eae73501cfca2be0869ab13409d66",
    "title": "Khách hàng hưởng lợi từ loạt ưu đãi viễn thông cuối năm hấp dẫn",
    "url": "http://vietbao.vn/Cong-nghe/Khach-hang-huong-loi-tu-loat-uu-dai-vien-thong-cuoi-nam-hap-dan/65551848/217/",
    "labels": "vietbao/Công Nghệ/Tin Tổng Hợp",
    "content": "Hàng loạt các chương trình khuyến mãi và tri ân khách hàng sâu rộng đang được VNPT VinaPhone triển khai dịp cuối năm, đem tới những lợi ích không nên bỏ qua với khách hàng của nhà mạng.Giảm đến 30% cước các dịch vụ Chuyển vùng Quốc tếDịch vụ Chuyển vùng quốc tế sẽ được VinaPhone đặc biệt ưu đãi “Giảm cước nghe Tặng phút gọi” nhân dịp Giáng Sinh và Năm Mới 2017. Kể từ ngày 24/12/2016 đến hết ngày 02/01/2017, nhiều cuộc gọi quốc tế sẽ được giảm cước đáng kể với chương trình khuyến mãi mới của VinaPhone chào đón Giáng Sinh và Năm Mới 2017.Chương trình áp dụng cho các Quốc gia có đông người Việt định cư và lưu trú, cũng là những điểm đến hấp dẫn với du khách Việt dịp cuối năm bao gồm Mỹ, Pháp, Đức, Ý, Bỉ, Hà Lan, Luxemburg. Tại những khu vực này, cước nhận cuộc gọi sẽ giảm mạnh đến 30%, chỉ từ 5.600đ/phút (châu Âu) và 9.100đ/phút (Mỹ), thấp nhất tại Việt Nam hiện nay.Đồng thời, cuộc gọi chuyển vùng quốc tế từ các quốc gia trên về Việt Nam sẽ được miễn phí phút gọi thứ 4, tiết kiệm đến 25%. Dịch vụ Data cũng được khuyến mãi 30%, cụ thể chỉ từ 2.450đ/10Kb (châu Âu) và 2.100đ/10Kb (Mỹ).Từ sự thấu hiểu nhu cầu liên lạc của khách hàng tới gia đình, người thân trong thời khắc đón năm mới, VinaPhone khẳng định mong muốn mang tới những cuộc gọi trọn vẹn, lời chúc ý nghĩa và khoảnh khắc đoàn tụ vô giá cho mọi thuê bao dù phải cách xa đến nửa vòng trái đất.Khuyến mại “khủng” kích cầu nạp thẻ trả trướcChào đón Giáng Sinh và Năm Mới 2017, VNPT VinaPhone tung khuyến mãi khủng quay số mỗi ngày trúng 1 xe máy Honda Vision cho tất cả thuê bao trả trước nạp thẻ với tổng giá trị giải thưởng lên đến 1,5 tỷ đồng.Các dịp lễ cuối năm luôn là thời điểm vàng để khách hàng tiêu dùng khi nhiều thương hiệu lớn đồng loạt tung ra những chương trình khuyến mại bom tấn. Với thuê bao VinaPhone, đây cũng là lúc các thẻ nạp được nhân giá trị shock đến 300 lần cùng chương trình “Nạp thẻ ngay hôm nay, trúng Honda mỗi ngày”.Từ nay đến hết ngày 04/01/2017, với mỗi thẻ nạp giá trị 100.000đ trở lên, thuê bao VinaPhone sẽ lập tức có ngay 1 mã số trúng thưởng. Nhà mạng sẽ tiến hành quay số mỗi ngày để tìm ra chủ nhân của giải thưởng giá trị là 1 chiếc Honda Vision 2016 thời thượng có giá niêm yết 30 triệu đồng. Như vậy, tổng cộng sẽ có tới 45 xe máy được trao tới các thuê bao may mắn.Chương trình được áp dụng cho tất cả thuê bao trả trước khi nạp thẻ với mức quy đổi là mỗi 100.000đ được 1 mã dự thưởng, không giới hạn giá trị tối đa. Vào thời điểm nhận giải, số thuê bao trúng thưởng phải đang ở trạng thái hoạt động cả 2 chiều.Sau khi có kết quả quay số, VinaPhone sẽ thực hiện gọi điện và gửi tin nhắn cho các thuê bao may mắn đồng thời cập nhật danh sách trúng thưởng trên website của chương trình tại địa chỉ http://khuyenmai.vinaphone.com.vn. Việc trao thưởng sẽ được tổ chức tại các phòng giao dịch của VNPT tỉnh/thành phố.Tặng laptop cho khách hàng đăng ký DataTiếp nối chuỗi các hoạt động ưu đãi dịp cuối năm, nhà mạng VinaPhone tung ra khuyến mãi mới Đăng ký Data khủng Trúng Laptop mỗi tuần. Đáp ứng nhu cầu data ngày càng gia tăng của khách hàng, VinaPhone đã triển khai nhiều gói Data sử dụng trong ngày có tốc độ cao, dung lượng vượt trội.Trong đó gói D2 khá được ưa chuộng khi mang đến 2GB Data chỉ với cước phí cực rẻ 10.000đ, giúp khách hàng có 24h lướt net vô tư, cập nhật mọi thông tin đa phương tiện.Được biết, kể từ ngày 18/11/2016, D2 càng được các tín đồ 3G thích thú trải nghiệm khi bổ sung thêm khuyến mãi “Đăng ký Data khủng -Trúng Laptop mỗi tuần”. Theo đó, thuê bao VinaPhone khi đăng ký hoặc gia hạn gói D2 sẽ lập tức nhận thêm 1 mã dự thưởng. Mỗi tuần nhà mạng sẽ tiến hành quay số và chọn ra khách hàng may mắn nhất nhận được 1 laptop Dell Inspiron 3459 trị giá trên 11 triệu đồng. Chương trình hấp dẫn này sẽ kéo dài đến ngày 31/12/2016 và mang đến cơ hội trúng thưởng lên tới 8 laptop, trong đó tuần cuối sẽ quay thưởng cho tất cả thuê bao chưa trúng giải của 7 tuần trước đó.Sở hữu cấu hình mạnh mẽ, pin bền bỉ và đa nhiệm tốt, Dell Inspiron 3459 là một trong những mẫu laptop được các bạn sinh viên và giới văn phòng ưa chuộng. Kết hợp với khả năng lướt net như bay của D2, bộ đôi lần này của VinaPhone sẽ cùng khách hàng bứt phá ngoạn mục trong mọi hoạt động làm việc, giải trí dịp cuối năm.Khách hàng đã có thể đăng ký D2 và chờ đón món quà bất ngờ laptop Dell Inspiron 3459 dễ dàng bằng cách soạn DK D2 gửi 888 (10.000đ/ngày). Gói cước sẽ tự động gia hạn hàng ngày và khách hàng có thể hủy gói hoặc chọn gói data khác bất cứ lúc nào tùy theo nhu cầu sử dụng.Hiền Mai",
    "image_url": "http://a9.vietbao.vn/images/vn999/65/2016/12/vietnam_20161213-khach-hang-huong-loi-tu-loat-uu-dai-vien-thong-cuoi-nam-hap-dan-1.jpg",
    "date": "2016-12-13T12:23:58Z"
}