{
    "code": "052b5c9677300835c217a34c807f2a02c3ae33b1",
    "title": "Trao tặng hơn 1.000 mũ bảo hiểm đạt chuẩn cho trẻ em",
    "url": "http://dantri.com.vn/giao-thong/trao-tang-hon-1000-mu-bao-hiem-dat-chuan-cho-tre-em-20161209164456861.htm",
    "labels": "Dân trí/Xã hội/Giao thông",
    "content": "\r\n    Sáng 9/12, Lễ phát động đội mũ bảo hiểm cho trẻ em và trao tặng hơn 1.000 mũ bảo hiểm đạt chuẩn cho các em học sinh và giáo viên của trường tiểu học Nguyễn Văn Thệ và trường chuyên biệt Ánh Dương thuộc Quận 12 - TPHCM đã được tổ chức.\r\n Hoạt động do Công ty tài chính TNHH MTV Ngân Hàng Việt Nam Thịnh Vượng (FE CREDIT) phối hợp với Quỹ Phòng Chống Thương Vong Châu Á (AIP) và Ban An toàn giao thông TPHCM, Sở Giáo dục và Đào tạo TPHCM thực hiện. Đây cũng là một trong những hoạt động hưởng ứng Kế hoạch hành động “Thực hiện quy định của pháp luật về đội mũ bảo hiểm đối với trẻ em năm 2015” do Ủy ban An toàn Giao thông Quốc gia phát động.Bà Mrijam Sidik – Tổng Giám Đốc điều hành Quỹ AIP cho biết: “Cả hai trường tiểu học Nguyễn Văn Thệ và trường chuyên biệt Ánh Dương đều nằm trên tuyến đường rất nguy hiểm và phần lớn các em học sinh đều nằm trong diện các gia đình có thu nhập thấp trong khu vực. Do đó, giúp các em học sinh được an toàn hơn khi lưu thông trên đường qua việc tặng các em những chiếc mũ bảo hiểm đạt chuẩn và kiến thức an toàn giao thông là những giải pháp mang lại hiệu quả cao, giúp bảo vệ tính mạng cho các em và nâng cao ý thức trong cộng đồng khi tham gia giao thông.”Theo bà Vũ Hà My - Đại diện phát ngôn FE CREDIT, mặc dù pháp luật đã quy định cả người lớn và trẻ em trên 6 tuổi đều phải đội mũ bảo hiểm khi đi xe máy nhưng trên thực tế, tỉ lệ trẻ đội mũ bảo hiểm lại thấp hơn người lớn rất nhiều. Thực tế này cho thấy sự nhận biết chưa đầy đủ của người lớn về an toàn giao thông (ATGT) cho con em mình, trong đó có việc không chấp hành nghiêm chỉnh hoặc cố tình vi phạm các quy định của pháp luật về trật tự ATGT, đe dọa lớn đối với tính mạng của trẻ, đặc biệt là khi tai nạn giao thông là một trong những nguyên nhân hàng đầu dẫn đến tử vong ở trẻ em Việt Nam.Lễ phát động đội mũ bảo hiểm cho trẻ em là một trong những hoạt động vì cộng đồng, với thông điệp “Đồng hành vì an toàn giao thông của trẻ em Việt Nam” nhằm kêu gọi cộng đồng thực hiện đội mũ bảo hiểm cho con em gia đình mình khi tham gia giao thông để bảo vệ thế hệ tương lai.C.N.Q",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/90fe8e733d/2016/12/09/hinh-le-3-resize-1481273373815.jpg",
    "date": "2016-12-09T16:45:20Z"
}