{
    "code": "08519e07cb208672d66a4714cdc2bde1f7bb035e",
    "title": "Nhiều cá thế gấu quý hiếm được giải cứu",
    "url": "http://dantri.com.vn/xa-hoi/nhieu-ca-the-gau-quy-hiem-duoc-giai-cuu-20161207201310885.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Chỉ một tháng sau khi một cá thể gấu ngựa tại Đông Anh (Hà Nội) được chuyển giao cho Trung tâm cứu hộ, một trường hợp nuôi nhốt gấu bất hợp pháp khác trên địa bàn tỉnh Hải Dương lại được phát hiện nhờ tin báo của người dân tới Trung tâm Giáo dục Thiên nhiên (ENV).\r\nSáng ngày 7/12, Trung tâm Giáo dục Thiên nhiên (ENV) đã chứng kiến quá trình chuyển giao một cá thể gấu ngựa chưa gắn chíp cho Trung tâm cứu hộ động vật hoang dã Hà Nội.  Ngày 26/10, đường dây nóng 1800-1522 của ENV đã nhận được một cuộc gọi từ người dân thông báo về một hộ gia đình tại huyện Gia Lộc, tỉnh Hải Dương hiện đang nuôi nhốt một cá thể gấu ngựa. Chỉ một ngày sau khi nhận được những thông tin này từ cán bộ ENV, ngày 27/10, một đoàn kiểm tra gồm Chi cục Kiểm lâm tỉnh Hải Dương phối hợp cùng Phòng cảnh sát Môi trường, Công an tỉnh Hải Dương đã có mặt tại hộ gia đình này để tiến hành xác thực thông tin. Qua kiểm tra, các cán bộ đã xác nhận việc hộ gia đình này có nuôi nhốt một cá thể gấu ngựa nặng khoảng 100kg. Chủ hộ cho biết cá thể gấu này đã được ông mua ở Quảng Ninh và nuôi từ năm 2008 nhưng chưa đăng kí gắn chíp.Bà Nguyễn Thị Phương Dung, Phó Giám đốc ENV hoan nghênh sự vào cuộc nhanh chóng và kịp thời của các cơ quan chức năng tỉnh Hải Dương và cho biết: “Hoạt động nuôi nhốt gấu không những không đem lại lợi ích cho người dân mà còn là gánh nặng quản lý Nhà nước. Việc chấm dứt tình trạng nuôi nhốt gấu tại Việt Nam là một nhu cầu tất yếu. Chính vì vậy, việc tịch thu mọi cá thể gấu bất hợp pháp không những là hành động thực thi pháp luật kiên quyết mà còn đảm bảo nhanh chóng chấm dứt tình trạng nuôi nhốt gấu lấy mật tại Việt Nam.”  Trước đó, vào ngày 5/12, một chủ trại gấu tại Đắk Lắk đã tự nguyện chuyển giao 6 cá thể gấu ngựa (đã được đăng ký quản lý và gắn chíp) cho cơ quan chức năng sau thời gian dài nuôi nhốt. Sau khi nhận được tin báo qua đường dây nóng, ENV đã liên lạc với chủ gấu là ông Nguyễn Tấn Long và làm việc chặt chẽ với cơ quan chức năng địa phương để thúc đẩy quá trình chuyển giao. Đây là một trong rất nhiều trường hợp tự nguyện chuyển giao gấu rất đáng được tuyên dương trong thời gian gần đây.\"Vẫn còn hơn 1,000 cá thể gấu đang bị nuôi nhốt tại các trang trại. Hầu hết các cá thể này đều có nguồn gốc từ tự nhiên. Tuy nhiên, với cam kết và những thành tựu các cơ quan quản lý Nhà nước và các tổ chức, cá nhân đã đạt được trong 10 năm qua, chúng tôi tin rằng tình trạng nuôi nhốt gấu lấy mật sẽ sớm chấm dứt hoàn toàn ở Việt Nam.  Bà Dung cho biết thêm.Nguyễn Dương",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7e82ff25e6/2016/12/07/image004-1481115673106.jpg",
    "date": "2016-12-07T11:00:00Z"
}