{
    "code": "0df780b3ea67239b98ab597daf771d5d2a7f107d",
    "title": "Đại sứ quán Việt Nam tại Campuchia thăm hỏi cháu bé bị bạo hành",
    "url": "http://dantri.com.vn/xa-hoi/dai-su-quan-viet-nam-tai-campuchia-tham-hoi-chau-be-bi-bao-hanh-20161211203801507.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\r\n    Mẹ của cháu bé bị Nguyễn Thanh Dũng bạo hành bày tỏ sự cảm ơn đến Đại sứ quán Việt Nam, Tổng hội người Campuchia gốc Việt Nam.\nHôm nay (11/12), Đại sứ quán Việt Nam tại Campuchia và Tổng hội người Campuchia gốc Việt Nam tổ chức thăm hỏi, động viên và tặng quà gia đình cháu bé bị bạo hành mới đây. Vụ việc thu hút sự quan tâm của dư luận hai nước thời gian qua. Đoàn đã đến thăm gia đình cháu bé tại một nông trường của Thượng nghị sỹ Mong Rithy thuộc huyện Keo Phos, tỉnh Preah Sihanouk, Tây Nam Campuchia. Tham gia cùng Đoàn của Đại sứ quán Việt Nam có đại diện chính quyền địa phương và Tổng cục Công an Quốc gia Campuchia.Thay mặt Đại sứ quán Việt Nam, Tham tán Nguyễn Mạnh Cường đã thăm hỏi, động viên, chia sẻ những nỗi đau của cháu bé và gia đình trong vụ bạo hành. Ông Nguyễn Mạnh Cường nói: \"Việc làm hôm nay của Đại sứ quán thể hiện sự quan tâm trong việc bảo vệ quyền lợi của trẻ em. Không chỉ Việt Nam, Campuchia mà cả thế giới nói chung đều lên án những hành động xâm hại trẻ em, xã hội nào cũng lên án\".Hiện các lực lượng chức năng Việt Nam đang tích cực phối hợp với lực lượng chức năng Campuchia để sớm giải quyết vụ việc theo đúng quy định của pháp luật.Mẹ cháu bé, chị Neng Chin và gia đình đã bày tỏ sự cảm ơn đến Đại sứ quán Việt Nam, Tổng hội người Campuchia gốc Việt Nam đã quan tâm thăm hỏi, động viên và chia sẻ kịp thời nỗi đau của cháu bé và gia đình; đồng thời bày tỏ mong muốn lực lượng chức năng hai nước sớm xử lý vụ việc theo quy định của pháp luật. Chị cho biết thêm, hiện cuộc sống của cháu bé và gia đình đã dần ổn định. Thượng nghị sỹ Oknha Mong Rithy và đại diện Tổng cục Công an quốc gia Campuchia đánh giá cao sự phối hợp tích cực của lực lượng chức năng Việt Nam nói chung và sự quan tâm, chia sẻ kịp thời của Đại sứ quán Việt Nam và Tổng hội người Campuchia gốc Việt Nam nói riêng đối với cháu bé và gia đình; khẳng định vụ việc là hành vi phạm tội của cá nhân; lực lượng chức năng Campuchia sẽ tích cực phối hợp với phía Việt Nam để sớm xử lý vụ việc theo quy định pháp luật.Trước đó, ngày 6/12, trên mạng xã hội lan truyền đoạn video clip về cảnh bạo hành một cháu bé người Campuchia. Sự việc nhanh chóng thu hút sự quan tâm và lên án của dư luận nhân dân hai nước. Ngay sau đó, lực lượng chức năng hai nước đã tích cực phối hợp truy bắt các đối tượng liên quan. Tối ngày 7/12, lực lượng công an Việt Nam đã bắt giữ nghi phạm tên Nguyễn Thành Dũng. Hiện lực lượng chức năng hai nước đang tích cực phối hợp giải quyết vụ việc theo quy định pháp luật.Theo PV \nVOV",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/tang-qua-cho-gia-dinh-chau-be-vov-1-prie-1481464118591.jpg",
    "date": "2016-12-11T20:35:53Z"
}