{
    "code": "14a6d46ba251870f463d0355d632078e8fc620ae",
    "title": "“Sự cố môi trường biển vẫn để lại hậu quả hết sức nặng nề”",
    "url": "http://dantri.com.vn/chinh-tri/su-co-moi-truong-bien-van-de-lai-hau-qua-het-suc-nang-ne-20161212143955388.htm",
    "labels": "Dân trí/Xã hội/Chính trị",
    "content": "\nDân trí Trong năm 2017, dự báo nền kinh tế, xã hội địa phương phát triển chậm do chất lượng tăng trưởng, sức cạnh tranh của nền kinh tế còn thấp, sự cố ô nhiễm môi trường biển ảnh hưởng nặng nề đến đời sống nhân dân. Đó là nhận định được đưa ra tại kỳ họp thứ 3, HĐND tỉnh Quảng Trị khóa VII.\r\nNgày 12/12, HĐND tỉnh Quảng Trị khóa VII đã khai mạc kỳ họp thứ 3, nhiệm kỳ 2016-2021, nhằm đánh giá toàn diện kết quả thực hiện nhiệm vụ phát triển kinh tế-xã hội, quốc phòng, an ninh trong năm 2016, quyết định kế hoạch phát triển KT – XH năm 2017. Phát biểu khai mạc kỳ họp, ông Nguyễn Văn Hùng, Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh Quảng Trị, nêu rằng: Mặc dù gặp nhiều khó khăn do bối cảnh kinh tế trong nước và thế giới có nhiều thay đổi, thiên tai, bão lũ xảy ra liên tiếp, đặc biệt là ảnh hưởng của sự cố môi trường biển nhưng các chỉ tiêu phát triển của tỉnh vẫn đạt kế hoạch.Trong những chỉ tiêu kinh tế, xã hội đặt ra, có 18/26 chỉ tiêu kinh tế - xã hội vượt và đạt kế hoạch, kinh tế tăng trưởng 6,5%; thu ngân sách nội địa vượt 10,5% dự toán Trung ương giao và bằng 100% dự toán địa phương. Giá trị sản xuất nông–lâm-nghiệp và thuỷ sản đạt 6.379 tỷ đồng, tăng 1,6% so với năm trước. Sản xuất công nghiệp đạt trên 7 nghìn tỷ đồng, tăng 10,1% so với năm 2015…Ông Nguyễn Văn Hùng, nhấn mạnh: Bên cạnh những kết quả đạt được trong năm 2016 vẫn còn một số khó khăn, hạn chế, như: thu ngân sách nhà nước, kim ngạch nhập khẩu đạt thấp so với kế hoạch. Còn lúng túng, chậm tổ chức thực hiện các cơ chế chính sách mới, nhất là về Luật Đầu tư công, đầu tư theo hình thức đối tác công tư PPP, nên ảnh hưởng đến công tác huy động nguồn lực đầu tư. “Bên cạnh đó, việc triển khai các giải pháp nâng cao hiệu quả khai thác Hành lang kinh tế Đông- Tây chưa thực sự hiệu quả; Công tác lãnh đạo, chỉ đạo, điều hành của một số cấp uỷ đảng, chính quyền, nhất là người đứng đầu chưa thực sự quyết liệt; một số chương trình, đề án quan trọng vẫn chưa hoàn thành. Trước tình hình đó đòi hỏi các ngành, các cấp phải đổi mới tư duy phát triển, khắc phục những tồn tại, hạn chế và có các giải pháp căn cơ, đồng bộ để thực hiện thắng lợi nhiệm vụ phát triển kinh tế-xã hội năm 2017, tạo thế và lực phát triển cho giai đoạn 5 năm 2016-2020”, ông Hùng nói.Trình bày kế hoạch phát triển kinh tế-xã hội năm 2017, ông Nguyễn Đức Chính, Chủ tịch UBND tỉnh Quảng Trị thẳng thắn nhìn nhận, năm 2017 kinh tế tỉnh Quảng Trị vẫn gặp nhiều khó khăn, thách thức. Chất lượng tăng trưởng, sức cạnh tranh của nền kinh tế còn thấp, các cân đối kinh tế vĩ mô chưa vững chắc. Thiên tai, dịch bệnh diễn biến khó lường. Nguồn vốn đầu tư của các Chương trình mục tiêu trong kế hoạch đầu tư công trung hạn 2016-2020 giảm mạnh so với dự kiến ban đầu (tỉnh Quảng Trị giảm hơn 2.100 tỷ đồng), ảnh hưởng lớn đến kế hoạch phát triển kinh tế xã hội cũng như việc thực hiện các định hướng phát triển nhằm tạo sự đột phá của tỉnh. Sự cố ô nhiễm môi trường biển vẫn để lại hậu quả hết sức nặng nề. Tỉnh Quảng Trị sẽ tiếp tục đẩy mạnh phát triển sản xuất, kinh doanh gắn với thực hiện tái cơ cấu kinh tế và chuyển đổi mô hình tăng trưởng, phấn đấu đạt tốc độ tăng trưởng kinh tế cao hơn năm 2016. Cải thiện mạnh mẽ môi trường đầu tư và nâng cao chỉ số năng lực cạnh tranh cấp tỉnh.Trong năm tới, tỉnh Quảng Trị sẽ tập trung tháo gỡ khó khăn, tạo thuận lợi cho sản xuất kinh doanh phát triển, duy trì tốc độ tăng trưởng ở mức hợp lý. Huy động tối đa các nguồn lực đầu tư xã hội, đẩy mạnh thu hút đầu tư, nhất là các nhà đầu tư chiến lược và các dự án động lực vào các Khu công nghiệp, Khu kinh tế, nhất là KKT trọng điểm Đông Nam tỉnh Quảng Trị, các khu du lịch dịch vụ. Tăng cường hợp tác với các nước trên trục Hành lang kinh tế Đông – Tây.Đăng Đức",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/3e7d42b729/2016/12/12/anh-hoi-dong2-1481515555528.JPG",
    "date": "2016-12-12T14:43:07Z"
}