{
    "code": "17d806c9c4cd4287dc93c52feed27d1c5cfd3aab",
    "title": "TPHCM tu sửa khẩn cấp Nhà thờ Đức Bà",
    "url": "http://dantri.com.vn/xa-hoi/tphcm-tu-sua-khan-cap-nha-tho-duc-ba-20161211163315231.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Nhà thờ Đức Bà gần 140 tuổi là biểu tượng kiến trúc của Sài Gòn. Để Nhà thờ Đức Bà tiếp tục “thi gan cùng tuế nguyệt”, cơ quan chức năng kiến nghị tu sửa cấp thiết mái ngói đã xuống cấp nghiêm trọng.\r\nSở Văn hóa và Thể thao TP vừa có tờ trình để UBND TPHCM phê duyệt việc tu sửa cấp thiết mái ngói Nhà thờ Đức Bà (quận 1) do đây là công trình tôn giáo, di tích lịch sử - văn hóa.Mái ngói nhà thờ Đức Bà được sửa chữa dài 91m, rộng 35m và cao 57,3m. Phương án tu sửa gồm thay thế, bổ sung mái ngói tây, ngói vảy cá, ngói âm dương theo nguyên trạng; xây lại bờ mái bờ nóc, bờ chảy và thay thế hệ thống kèo bằng thép.Nguồn vốn để sửa chữa nhà thờ Đức Bà do Tòa Tổng giám mục TPHCM (chủ đầu tư) vận động từ nguồn xã hội hóa. Thời gian thực hiện dự án dự kiến từ năm 2017 đến 2019.Trước đó, Sở Giao thông Vận tải đã có văn bản chấp thuận phương án rào chắn phục vụ cho việc thi công sửa chữa nhà thờ Đức Bà.Nhà thờ Đức Bà xây năm 1877, hoàn thành sau 3 năm và được Tòa thánh Vatican phong hàng tiểu Vương cung Thánh đường từ năm 1959 (tên gọi chính thức là Vương cung thánh đường Chính tòa Đức Mẹ Vô nhiễm Nguyên tội). Đây là công trình kiến trúc đặc sắc từ thời Pháp thuộc do kiến trúc sư J.Bourard thiết kế. Toàn bộ vật liệu xây dựng từ xi măng, sắt thép đến ốc vít được mang từ Pháp sang.Nằm ở trung tâm thành phố, Nhà thờ Đức Bà là địa điểm tập trung của người dân TP vào các dịp lễ, nhất là Noel. Đây cũng là địa điểm được giới trẻ, các cặp uyên ương chọn là nơi chụp ảnh. Nhà thờ Đức Bà còn là điểm tham quan của rất nhiều khách du lịch trong nước và quốc tế mỗi khi đến TPHCM.Quốc Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/e30bff13be/2016/12/11/nhathoducba2-1481446331640.jpg",
    "date": "2016-12-11T17:02:33Z"
}