{
    "code": "18deb194b23293d332d3a605dbb1524ae8b4337b",
    "title": "15 ngư dân trên tàu cá bị nạn đã về nhà an toàn",
    "url": "http://dantri.com.vn/xa-hoi/15-ngu-dan-tren-tau-ca-bi-nan-da-ve-nha-an-toan-20161213134245584.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Sáng ngày 13/12, tại Đồn biên phòng Quỳnh Phương, thị xã Hoàng Mai (Nghệ An), Trung tâm phối hợp tìm kiếm cứu nạn Hàng hải Việt Nam đã tổ chức bàn giao 15 thuyền viên trên tàu cá bị nạn vừa được cứu sống và lai dắt về bến Lạch Cờn an toàn.\r\n15 ngư dân trên tàu cá bị nạn được cứu sống Trước đó, vào lúc 4h sáng ngày 12/12, tàu cá mang số hiệu NA 90144-TS do ông Hoàng Luận, trú tại khối Hồng Thái, phường Quỳnh Phương, TX Hoàng Mai (Nghệ An), làm thuyền trưởng đang đánh bắt hải sản tại khu vực vịnh Bắc Bộ, cách cửa lạch Cờn gần 100 hải lý, thì bị tàu cá mang số hiệu TH 90272-TS (ở Thanh Hóa) đâm vào mạn rồi bỏ chạy.Nhận được thông tin, Biên phòng tỉnh Nghệ An đã huy động lực lượng, điều động tàu CN 09 số hiệu BP 06.19.01 gồm 15 CBCS của Hải đội 2, BĐBP tỉnh do Đại úy Lê Xuân Hướng - Phó Hải đội trưởng, Trung tâm phối hợp tìm kiếm cứu nạn Hàng hải Việt Nam điều tàu SAR 411 do ông Nguyễn Mạnh Dũng làm thuyền trưởng cùng 20 cán bộ, chiến sĩ thực hiện công tác phối hợp cứu nạn.Đến sáng 13/12 (vào lúc 8 giờ) tàu bị nạn của ông Hoàng Luận và toàn bộ thuyền viên đã được đưa về bến Lạch Cờn an toàn. Tàu bị hư hỏng nặng, vỡ toác toàn bộ phần phía sau phần đuôi tàu, mạn phải toác kéo dài từ 5 - 6 mét, ước tính thiệt hại khoảng 300 triệu đồng.Ông Hoàng Luận cho biết, trước mắt tàu sẽ được sửa chữa tại bến Lạch Cờn, dự kiến trong khoảng sau 1 tháng sẽ khắc phục xong toàn bộ và có thể vươn khơi bám biển.Tại buổi lễ bàn giao, Cục hàng hải Việt Nam, Trung tâm phối hợp tìm kiếm cứu nạn Hàng hải Việt Nam, chính quyền thị xã Hoàng Mai, phường Quỳnh Phương, Đồn biên phòng Quỳnh Phương đã trao quà hỗ trợ các ngư dân vừa bị nạn.Trong quá trình bị nạn, nhiều ngư dân bị hư hỏng, trôi mất áo phao, dịp này, các ngành cũng đã tặng cho các thuyền viên tàu ông Hoàng Luận một số áo phao để trang bị cho ngư dân khi tham gia khai thác hải sản trên biển.Hiện lực lượng Biên phòng tỉnh Nghệ An đang liên lạc với Biên phòng tỉnh Thanh Hóa để phối hợp, điều tra làm rõ nguyên nhân khiến tàu cá ông Luận bị đâm.     Phần thân tàu bị hư hỏng nặng và được lai dắt về đất liền để sửa chữa. Duy Vân",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/d25bdc51bf/2016/12/13/tau4-1481607754071.JPG",
    "date": "2016-12-13T13:51:32Z"
}