{
    "code": "194b6af268a33a8e479ccdc84527028f7dd2695f",
    "title": "\"Giăng\" xe bồn trước trạm thu phí để… đòi nợ",
    "url": "http://dantri.com.vn/xa-hoi/giang-xe-bon-truoc-tram-thu-phi-de-doi-no-20161210215217193.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Cho rằng Công ty CP Đại Tín (nhà thầu chính của Công ty TNHH Đầu tư BOT Bình Định) nợ hơn 16 tỉ đồng chưa trả, Công ty TNHH Nhựa đường Minh Đạt đã cho xe chặn đường Trạm thu phí BOT Nam Bình Định, khiến giao thông ách tắc cục bộ.\r\n Bình Định: Đưa xe bồn chặn trước trạm thu phí trên QL 1A để… đòi nợĐến gần 12h ngày 10/12, giao thông đoạn qua Trạm thu phí BOT Nam Bình Định đặt tại Km 1212+550 trên QL1 qua thị xã An Nhơn (Bình Định) mới trở lại bình thường.Ông Nguyễn Văn Phồn, Trạm trưởng Trạm thu phí BOT Nam Bình Định, cho biết khoảng 10 giờ sáng 10/12, Công ty TNHH Nhựa đường Minh Đạt (trụ sở chính tại TP Hồ Chí Minh) đã cho một số xe bồn chặn 2 làn đường qua Trạm thu phí BOT Nam Bình Định, khiến giao thông ách tắc cục bộ. Sau đó, trạm đã báo cáo sự việc lên ngành chức năng địa phương can thiệp giải quyết. Đồng thời, trạm phải ngừng thu phí khoảng 20 phút để xả đường, tránh tình trạng ách tắc giao thông trên tuyến QL 1.Theo ghi nhận của PV Dân trí tại hiện trường, khoảng 10h sáng 10/12, một số tài xế lái xe bồn chắn 2 làn đường qua trạm thu phí. Trên mỗi xe đều treo băng rôn với khẩu hiệu: “Đề nghị thanh toán tiền thi công cho nhà thầu vì dự án đã đi vào thu phí”.Tình hình khá căng thẳng, ngay sau đó, lực lượng CSGT Bình Định, Công an thị xã An Nhơn kịp thời có mặt kịp thời xử lý, điều tiết giao thông. Thế nhưng, lái xe không những không điều khiển xe ra khỏi trạm thu phí mà tiếp tục điều khiển xe chặn thêm 1 làn đường.Lúc này, giao thông qua trạm chỉ còn hai chiều đi lại, mỗi bên chỉ còn 1 làn đường làm cho giao thông bị ách tắc. Sau đó, đại diện trạm thu phí phải cho ngừng thu phí tạm thời xả đường, giải phóng xe ách tắc. Đến khoảng 12 cùng ngày, sau khi các bên cùng “đàm phán” xong, các tài xế mới điều khiển lái xe ra khỏi trạm, giao thông mới trở lại bình thường.“Công ty CP Đại Tín là nhà thầu chính của Công ty TNHH Đầu tư BOT Bình Định. Khi Cty Đại Tín có hồ sơ thanh toán thì BOT Bình Định đã thành toán xong hết rồi. Còn việc nợ chưa trả là chuyện giữa hai bên giải quyết với nhau. Tuy nhiên, việc Công ty TNHH Nhựa đường Minh Đạt đưa xe đến xe chặn trạm thu phí không chỉ gây ách tắc giao thông mà còn ảnh hưởng đến việc thu phí của trạm. Điều này cũng làm ảnh hưởng đến uy tín của đơn vị, bởi người dân sẽ nghĩ chúng tôi nợ tiền doanh nghiệp” - ông Phồn chia sẻ.Nói về lý do dùng xe chặn trạm thu phí, đại diện Công ty TNHH Nhựa đường Minh Đạt (nay là Công ty Cổ phần nhựa đường Mình Đạt) cho biết: Năm 2015, công ty ký kết hợp đồng kinh tế với Công ty CP Đại Tín về việc cung cấp bê tông, nhựa nóng, thi công thảm hoàn thiện mặt đường đối với gói thầu 01, 02, 03 Dự án mở rộng QL 1 đoạn Km 212+400- Km 1265 qua tỉnh Bình Định theo hình thức BOT do Công ty TNHH Đầu tư BOT Bình Định làm chủ đầu tư.Theo hợp đồng trên, đến 15/10/2015, Công ty Minh Đạt đã cung cấp bê tông nhựa nóng và thi công thảm mặt đường cho Cty CP Đại Tín với tổng giá trị khối lượng tính bằng tiền mà Cty Đại Tín phải trả là hơn 16, 2 tỉ đồng.Khi công ty kí hợp đồng với công ty Đại Tín có bản cam kết giữa 4 bên có cả Ban Quản lý Dự án đường Hồ Chí Minh (Bộ Giao thông vận tải) có nêu. Trường hợp công ty Đại Tín không thực hiện trách nhiệm theo đúng tiến độ cam kết thì Ban Quản lý Dự án đường Hồ Chí Minh toàn quyền điều chuyển toàn bộ kinh phí công ty Đại Tín được thanh toán để ưu tiên xử lý công nợ cho công ty Minh Đạt.“Dù công nợ đã quá hạn thanh toán, nhiều lần chúng tôi yêu cầu thanh toán nhưng công ty Đại Tín không trả mà tìm cách lẫn trốn, không giải quyết công nợ. Chúng tôi cho xe chặn trạm thu phí mục đích để Ban Quản lý Dự án đường Hồ Chí Minh cũng như các ngành chức năng vào cuộc giải quyết cho công ty. Hiện tại công ty rất khó khăn, áp lực từ nhiều phía khách hàng và công nhân lao động. Tiền vay ngân hàng để thi công chưa trả xong, trong khi tiền thi công không trả, không có vốn tái sản xuất buộc phải cho công nhân nghỉ việc bớt, ảnh hưởng đến thu nhập của người lao động” - đại diện công ty Minh Đạt cho biết.Trong khi đó, ông Lê Văn Bé, Giám đốc Công ty CP Đại Tín thừa nhận có nợ tiền nhưng không lên đến 16 tỉ đồng như phía Công ty Minh Đạt nói. “Công ty hợp đồng với thuê Công ty TNHH Nhựa đường Minh Đạt thi công thảm nhựa đường. Sau khi thi công xong, nhiều đoạn bị hư hỏng dù đang trong thời gian bảo hành. Tuy nhiên, nhiều lần chúng tôi yêu cầu công ty Minh Đạt sửa chữa nhưng họ không bảo hành. Việc công ty Minh Đạt nói công ty Đại Tín không trả tiền thi công sẽ ảnh hưởng đến uy tín của công ty” - ông Bé nói.Liên quan đến vụ việc trên, đại diện Công an thị xã An Nhơn (Bình Định), cho biết đã làm việc với các bên liên quan. Bước đầu cơ quan công an xác nhận, vào khoảng 10h30 ngày 10/12, Công ty CP Nhựa đường Minh Đạt đã đưa 4 xe bồn chắn 4/6 làn đường tại Trạm thu phí BOT Nam Bình Định làm ách tắc giao thông với mục đích đòi thanh toán hợp đồng kinh tế giữa công ty này với công ty CP Đại Tín. Công an thị xã An Nhơn yêu cầu công ty Minh Đạt đưa 4 xe ra khỏi trạm, trả lại hiện trường ban đầu và sẽ giải quyết vụ việc giữa hai công ty theo quy định pháp luật.Doãn Công ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7524963698/2016/12/10/2-1481380911668.jpg",
    "date": "2016-12-10T22:11:58Z"
}