{
    "code": "19d4c80d16ae588adb9d868d8ab000ebfa3c61d0",
    "title": "Đầu mùa khô, hàng trăm hộ dân phấp phỏng lo thiếu nước",
    "url": "http://dantri.com.vn/xa-hoi/dau-mua-kho-hang-tram-ho-dan-phap-phong-lo-thieu-nuoc-20161210160514306.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Mới đầu mùa khô, hàng trăm hộ dân ở xã Bình Trị, Bình An (huyện Kiên Lương) đã lo thiếu nước sinh hoạt. Hiện nay người dân phải bỏ ra 70.000 đồng để mua 1m3 nước sạch. Đến tháng 2 – 3, nguồn nước cạn kiệt, người dân sẽ phải vượt 1-2km lên núi gánh nước .\r\nTheo thông tin phản ánh của người dân xã Bình Trị về nỗi lo thiếu nước sinh hoạt trong mùa khô 2016-2017, PV Dân trí đến địa phương này khảo sát được biết, cả chục năm qua người dân nơi đây gặp nhiều khó khăn trong đời sống khi nguồn nước sạch chưa có, người dân phải mua nước với giá 15.000 đồng/m3. Những hộ có điều kiện mua nước suối do các xe bồn chở tới nhà với giá từ 60.000 – 100.000 đồng/m3 nước. Những hộ nghèo, không tiền mua nước phải lên núi gánh từng xô nước suối về dùng.Bà Nguyễn Thị Ba - ấp Rạch Đùng cho biết, khoảng 5 năm trước đây, trong ấp có đường nước sạch do nhà nước đầu tư chạy qua, tuy nhiên do nguồn nước không đảm bảo nên bị cắt ống khoảng 5-6 năm nay. Hiện tại trong ấp có 1-2 hộ dân kinh tế khá giả, họ khoan giếng rồi cấp nước cho người dân xài với giá 15.000 đồng/m3. Theo bà Ba, gia đình bà làm nghề nấu rượu, dù trong sinh hoạt gia đình tiết kiệm từng giọt nước nhưng mỗi tháng vẫn tốn từ 150.000 – 200.000 đồng. Ngoài ra còn tốn thêm khoảng 1-2m3 nước suối phục vụ cho nấu ăn, nước uống. Được biết, nguồn nước suối này do các hộ dân lên núi lấy rồi chở bán cho người dân. Theo nhiều người dân ấp Rạch Đùng, tình trạng thiếu nước sinh hoạt nghiêm trọng tập trung ở ấp Ba Trại, xã Bình An bởi nơi đây, do địa chất, người dân không thể khoan giếng. Để có nước dùng, bà con tận dụng nguồn nước mưa hoặc mua ống cao su dẫn nước từ trên núi xuống. Những hộ có điều kiện thì mua nước với giá rất cao. Chị Lữ Kiêm Hiêl - ấp Ba Trại, xã Bình An cho biết: “Bà con nghèo ở đây khổ lắm với câu chuyện nước sinh hoạt. Năm nào cũng vậy cứ qua Tết âm lịch là tình trạng thiếu nước diễn ra, 1m3 nước sạch vào tới đây có giá từ 80.000 – 100.000 đồng, có lúc có tiền cũng không mua được. Với những hộ nghèo, phải vắt hết sức, tranh nhau lên núi gánh từng xô nước từ tờ mờ sáng. Còn những hộ có điều kiện thì họ mua ống cao su (loại to bằng ngón tay út) kéo từ trên núi xuống nhà với chiều dài hơn 1km, chi phí cho việc này cũng tốn bạc triệu.Ông Phù Quốc Thanh – Chi Hội trưởng Chi hội Nông dân ấp Ba Trại, xã Bình An cho biết: “Mùa khô năm trước, cả trăm hộ dân nơi đây gặp nhiều khó khăn về nước sinh hoạt, vì giá nước các xe bồn chở vô bán cho dân quá cao, trong khi quãng đường lên núi lấy nước trên 1,5 km. Đáng nói vào đỉnh điểm mùa khô, người dân nào đi gánh nước trễ, đôi khi không có nước mà lấy”.Theo ông Thanh, hiện tại bà con vẫn còn nước mưa nên chưa phải mua nước hoặc lên núi gánh nước suối. Năm nay, mưa nhiều và đặc biệt là mưa kết thúc muộn, do vậy người dân nơi đây hy vọng tình trạng thiếu nước như năm rồi sẽ được cải thiện. Tuy nhiên về lâu dài, bà con rất mong các cấp chính quyền đầu tư hệ thống nước sạch cho người dân để cuộc sống bớt vất vả hơn, nhất là có thể trồng trọt, chăn nuôi phát triển kinh tế gia đình. Một hộ dân có điều kiện kéo đường ống dẫn nước từ trên núi xuống. Trao đổi với PV Dân trí, ông Trương Hoàng Minh – Chủ tịch UBND xã Bình Trị cho biết, mùa khô hạn năm rồi tình hình thiếu nước sinh hoạt diễn ra gay gắt không chỉ trên địa bàn xã mà còn ở các xã khác của huyện Kiên Lương. Riêng địa bàn xã Bình Trị, mùa hạn năm rồi phải vận đồng từ nhiều nguồn để hỗ trợ nước cho bà con nhưng cũng chỉ giải quyết được phần nào. Do vậy, chính quyền và người dân nơi đây rất mong các cấp quan tâm, đầu tư hệ thống nước sạch đúng chuẩn, đủ lượng nước cung cấp để người dân bớt vất vả hơn mỗi khi mùa nắng hạn đến.Đầu mùa khô, hàng trăm hộ dân ở Kiên Giang đã lo thiếu nước Được biết, hiện nay trên địa bàn xã Bình Trị có một nhà máy nước cung cấp tương đối đủ cho người dân ấp Rạch Đùng, ấp Hố Bườm. Các ấp xa trụ sở UBND xã như ấp Sông Chinh, ấp Rẫy Mới chưa có đường ống dẫn nước sạch của nhà nước đầu tư, người dân tự khoan giếng, kéo ống chia nhau hoặc phải bỏ tiền ra mua nước từ các xe bồn bán.Được biết, tình trạng thiếu nước sạch mấy năm qua không chỉ diễn ra ở các đia phương nông thôn của các huyện, như: Kiên Lương, An Minh, An Biên… mà tình trạng thiếu nước sinh hoạt còn diễn ra ngay tại trung tâm thành phố Rạch Giá. Đây là bài toán mà các ngành chức năng tỉnh Kiên Giang đang tập trung giải quyết.Nguyễn Hành",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/4b3b0248fa/2016/12/10/1-1481329925527.jpg",
    "date": "2016-12-11T07:00:00Z"
}