{
    "code": "2018f7df287d8e655746872170981690f078df7c",
    "title": "Cuốn chiếu, khiêng thi thể từ bệnh viện về nhà",
    "url": "http://dantri.com.vn/xa-hoi/cuon-chieu-khieng-thi-the-tu-benh-vien-ve-nha-20161213075914552.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Mấy ngày nay trên mạng xã hội Facebook lan truyền hình ảnh hai người đàn ông khiêng một thi thể người thân được bó trong chiếu, từ bệnh viện về nhà ở Hòa Bình. Giám đốc Bệnh viện đa khoa huyện Lạc Sơn (tỉnh Hòa Bình) xác nhận sự việc đó là có thật.\n Bó chiếu thi thể khiêng về nhà.  Chiều 11/12, trên mạng xã hội Facebook lan truyền hình ảnh hai người đàn ông khiêng một thi thể được bó trong một chiếc chiếu. Sự việc được cho là những người này đang khiêng thi thể người thân, đã mất tại một bệnh viện ở Hòa Bình, về nhà.Hình ảnh gây nhiều ý kiến trái chiều, có người cho rằng khiêng người chết về nhà là phong tục của người Mường ở Hòa Bình, không có gì lạ hay phản cảm. Nhiều người lại phản đối cho rằng người Mường không hề có phong tục này, việc cuốn chiếu khiêng người chết từ viện về chẳng qua là do quá nghèo, không có tiền thuê xe,... Hình ảnh khiêng người chết về nhà gây xôn xao trên mạng xã hội. Cũng có những ý kiến băn khoăn về trách nhiệm của bệnh viện khi để người nhà bệnh nhân phải tự khiêng thi thể về.Trao đổi với PV Dân trí về việc này, bác sĩ Bùi Văn Vanh, Giám đốc Bệnh viện đa khoa huyện Lạc Sơn (tỉnh Hòa Bình) xác nhận, sự việc trên là có thật, xảy ra vào khoảng hơn 16h ngày 11/12. Thi thể bệnh nhân được khiêng về là anh B.V.L. (sinh năm 1983, trú xã Yên Phú, huyện Lạc Sơn).Bác sĩ Vanh thông tin, trước đó khoảng 9h cùng ngày, người nhà đưa anh L. nhập viện trong tình trạng bệnh nặng, tiên lượng xấu, có nguy cơ tử vong cao, do bệnh nhân nhiễm HIV. Nằm điều trị ở viện đến 16h cùng ngày thì bệnh nhân tử vong.Theo lời bác sĩ Vanh, sau khi anh L. tử vong, ca trực ở bệnh viện làm thủ tục ban đầu cho người mất, đồng thời nói với gia đình là sẽ đưa xuống nhà xác rồi chờ xe ô tô đưa thi thể về nhưng thân nhân không đồng ý vì sợ đợi xe lâu, trong khi đoạn đường từ viện về nhà họ chỉ hơn 1km. Vì vậy gia đình quyết định tự mang thi thể anh L. về mai táng bằng cách bó chiếu khiêng về. Bác sĩ Vanh khẳng định, trước đó anh L. cũng được đưa đến nhập viện bằng hình thức này.\"Chúng tôi cũng thấy việc cuốn chiếu, khiêng thi thể về là rất phản cảm, nhưng gia đình họ ở gần bệnh viện, cách khoảng hơn 1km, họ quyết như vậy rồi nên cũng rất khó\", bác sĩ Bùi Văn Vanh phân trần.Được biết anh B.V.L. gia cảnh rất ngèo, có vợ và 1 con nhưng vợ đã mang con bỏ đi, anh L. mang trọng bệnh sống chung cùng mẹ già.Cách đây không lâu, tại Sơn La cũng đã xảy ra trường hợp anh trai chở thi thể em gái về bằng xe máy. Trường hợp này sau đó được làm rõ là do người em bệnh nặng, bị Bệnh viện Lao và Bệnh phổi tỉnh Sơn La trả về, trên đường về thì tử vong. Người anh nhờ người mua hộ chiếc chiếu để bó xác em chở về nhà. Chủ tịch tỉnh Sơn La sau đó đã phê bình tập thể lãnh đạo bệnh viện thiếu tinh thần trách nhiệm trong thực thi nhiệm vụ, để xảy ra tình trạng người nhà bệnh nhân bị bệnh lây nhiễm chở bệnh nhân về gia đình bằng phương tiện xe gắn máy. Đàm Quang",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/khieng-3963854293712-2720864175228632005-n-1481590333871.jpg",
    "date": "2016-12-13T07:57:05Z"
}