{
    "code": "254de579e8d5ad09d613a24fcb6f6e43b9ddc511",
    "title": "Tổng Bí thư: “Không sợ nói ra khuyết điểm, tiêu cực”",
    "url": "http://dantri.com.vn/chinh-tri/tong-bi-thu-khong-so-noi-ra-khuyet-diem-tieu-cuc-2016120915073291.htm",
    "labels": "Dân trí/Xã hội/Chính trị",
    "content": "\nDân trí Phát biểu chỉ đạo tại Hội nghị cán bộ toàn quốc triển khai thực hiện Nghị quyết TƯ 4 khóa XII về tăng cường chỉnh đốn Đảng sáng 9/12, Tổng Bí thư Nguyễn Phú Trọng nêu định hướng “không sợ nói ra khuyết điểm, tiêu cực, đồng thời không cho phép ai lợi dụng việc đấu tranh để bôi nhọ, chống phá Đảng”.\r\nChống tư tưởng phán xét người khácTổng Bí thư nhấn mạnh, Nghị quyết 04 lần này rất quan trọng, đề cập đến một vấn đề vừa cơ bản, vừa cấp bách, được đông đảo cán bộ, đảng viên và nhân dân đặc biệt quan tâm và hoan nghênh.Tổng Bí thư lưu ý, trong quá trình học tập, nghiên cứu Nghị quyết, cần nhận thức đầy đủ rằng việc xây dựng Đảng luôn luôn phải đi đôi chỉnh đốn Đảng. Trong suốt quá trình phát triển và trưởng thành, Đảng đã luôn luôn tự đấu tranh, tự chỉnh đốn, loại bỏ những tiêu cực, khắc phục những khuyết điểm, sai lầm nhằm không ngừng làm trong sạch đội ngũ. Tổng Bí thư nhắc lại những thời điểm trong lịch sử Đảng đã phải “tự chỉ trích”, “đóng cửa” để củng cố, chỉnh đốn như tháng 7/1939 – thời kỳ Đảng còn hoạt động bí mật, Tổng Bí thư Nguyễn Văn Cừ đã từng viết, việc mắc khuyết điểm, thậm chí sai lầm với một đảng chính trị là khó tránh khỏi. Điều quan trọng là phải biết tự phê bình, công khai, mạnh dạn, thành thực vạch những lầm lỗi của mình và tìm phương châm sửa đổi.Năm 1969, bài báo cuối cùng Chủ tịch Hồ Chí Minh viết cũng là về “Nâng cao đạo đức cách mạng, quét sạch chủ nghĩa cá nhân” mà theo Người, một đảng mà không tự nhận thấy khuyết điểm, yếu kém của mình và không kiên quyết sửa chữa khuyết điểm là “một đảng hỏng”.Ngày nay, trong điều kiện mới, đứng trước yêu cầu khó khăn, phức tạp mới, hơn bao giờ hết cần kiên quyết đấu tranh với những biểu hiện thoái hoá, tiêu cực, chăm lo xây dựng Đảng ngày càng trong sạch, vững mạnh.“Chúng ta không sợ nói ra khuyết điểm, tiêu cực; đồng thời cũng không cho phép ai lợi dụng việc đấu tranh khắc phục khuyết điểm, tiêu cực để bôi nhọ, kích động chống phá Đảng ta, chống phá sự nghiệp cách mạng của nhân dân ta” – Tổng Bí thư phát biểu.Người đứng đầu Đảng yêu cầu nắm vững những nội dung cơ bản, tư tưởng cốt lõi của Nghị quyết 04 để tập trung chỉ đạo, triển khai thực hiện một cách có hiệu quả. Điểm mới trong Nghị quyết lần này là đã chỉ ra một cách có hệ thống những biểu hiện của sự suy thoái về tư tưởng chính trị và đạo đức, lối sống, \"tự diễn biến\", \"tự chuyển hoá\", nhấn mạnh tính chất nguy hiểm và hậu quả khôn lường của nó.Cùng với việc cụ thể hoá các nhiệm vụ, giải pháp về xây dựng Đảng mà Đại hội XII đề ra, Nghị quyết Trung ương 4 lần này đã đưa ra 4 nhóm giải pháp để tiếp tục thực hiện Nghị quyết Trung ương 4 khoá XI, trong đó tập trung vào việc đấu tranh ngăn chặn, đẩy lùi sự suy thoái. Nghị quyết cũng nhấn mạnh một nội dung mới là xây dựng Đảng về đạo đức gắn với thực hiện Chỉ thị số 05 năm 2016 của Bộ Chính trị về đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh.Tổng Bí thư phân tích: “Cần nhận rõ rằng, đấu tranh, ngăn chặn, đẩy lùi sự suy thoái về tư tưởng chính trị, đạo đức, lối sống, những biểu hiện \"tự diễn biến\", \"tự chuyển hoá\" trong nội bộ là cuộc chiến đầy cam go, nhưng không thể không làm, vì nó liên quan đến vận mệnh của Đảng và chế độ. Quan điểm chỉ đạo của Đảng là kiên quyết, kiên trì thực hiện, khó mấy cũng phải thực hiện. Mỗi cán bộ, đảng viên phải nhận thức sâu sắc trách nhiệm của mình với Đảng, với Tổ quốc để thực hiện Nghị quyết một cách nghiêm túc và có hiệu quả, tránh tình trạng thờ ơ, vô cảm, đứng ngoài cuộc hoặc có tư tưởng chỉ trông chờ, phán xét người khác”.Không “đóng cửa” để chỉnh đốn ĐảngNói về phương thức thực hiện Nghị quyết 04, Tổng Bí thư quán triệt, cần tiến hành đồng bộ với các nghị quyết khác của Trung ương, của Quốc hội và của Chính phủ để đẩy mạnh phát triển kinh tế - xã hội, giữ vững quốc phòng - an ninh, mở rộng quan hệ đối ngoại, ổn định tình hình; tạo niềm tin trong Đảng, trong nhân dân. Không \"đóng cửa\" để xây dựng, chỉnh đốn Đảng.Theo đó, vị lãnh đạo cao nhất của Đảng chỉ đạo, các cấp ủy, tổ chức Đảng và người đứng đầu các cấp phải thật sự đoàn kết, nhìn thẳng vào sự thật, nói rõ sự thật, đánh giá đúng sự thật, nhất là phải có những giải pháp đủ mạnh, những việc làm cụ thể để làm chuyển biến rõ rệt tình hình; kết hợp hài hoà giữa \"xây\" và \"chống\"; tập trung giải quyết dứt điểm những vụ việc bức xúc đã được chỉ ra.Phải đề cao kỷ cương, kỷ luật của Đảng, pháp luật của Nhà nước, kết hợp với sự giám sát, kiểm tra, thanh tra và xử lý vi phạm; chú trọng phát huy vai trò của báo chí và công luận. Phải kết hợp công tác giáo dục chính trị tư tưởng, tự phê bình và phê bình với việc xây dựng và thực hiện các cơ chế, chính sách; kiểm tra, giám sát, kỷ luật đảng; phát huy vai trò của nhân dân và Mặt trận Tổ quốc, các đoàn thể chính trị - xã hội.Tổng Bí thư cho biết, trong kế hoạch thực hiện Nghị quyết, Bộ Chính trị đã giao nhiệm vụ cho từng Ủy viên Bộ Chính trị, Ban Bí thư… chỉ rõ những nhiệm vụ, giải pháp có thể thực hiện ngay để sau Hội nghị TƯ 4 khẩn trương quán triệt và tổ chức thực hiện một cách nghiêm túc, không chờ đợi.“Tinh thần của Nghị quyết là phải hành động, hành động thiết thực, rõ hiệu quả; tránh nói nhiều làm ít hoặc chỉ nói mà không làm” – Tổng Bí thư nhấn mạnh.Người đứng đầu Đảng cũng nhắc nhở việc tăng cường đôn đốc, kiểm tra. Các cấp ủy, tổ chức phải thường xuyên kiểm tra, giám sát, đánh giá việc thực hiện Nghị quyết, định kỳ sơ kết rút kinh nghiệm và có các hình thức khen thưởng kịp thời đối với những tổ chức, cá nhân làm tốt và xử lý kỷ luật đối với những nơi làm không tốt.Tổng Bí thư lưu ý, tránh tình trạng làm kiểu “đầu voi đuôi chuột”, khi quán triệt, triển khai Nghị quyết thì rầm rộ nhưng khi thực hiện thì tắc trách, không có tập thể, cá nhân nào chịu trách nhiệm.Nhấn mạnh cả hệ thống đang chuyển động theo chiều hướng tích cực, một số quyết sách, việc làm trong thời gian gần đây được đông đảo nhân dân hoanh nghênh và đòi hỏi, kỳ vọng làm tốt hơn nữa, Tổng Bí thư yêu cầu “nhận thức phải chín, tư tưởng phải thông, quyết tâm phải lớn và phương pháp phải đúng” để làm chuyển biến được tình hình, để không phụ lòng mong đợi của nhân dân, để  Đảng ngày càng trong sạch, vững mạnh.P.Thảo ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/4b56d7e481/2016/12/09/tong-bi-thu-1-1481270556432.jpg",
    "date": "2016-12-09T15:09:43Z"
}