{
    "code": "26bd18652d7c954f9f2482d28b48aee68375b11a",
    "title": "Sau 3 đợt lũ liên tiếp, nước lại tiếp tục dâng cao ở Bình Định",
    "url": "http://dantri.com.vn/xa-hoi/sau-3-dot-lu-lien-tiep-nuoc-lai-tiep-tuc-dang-cao-o-binh-dinh-20161212201734062.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Ngày 12/12, nước lũ bất ngờ dâng trở lại tại Bình Định khiến nhiều khu dân cư lại bị ngập cục bộ, giao thông chia cắt. Như vậy, chỉ trong vòng hơn 1 tháng, Bình Định đã phải hứng chịu 4 trận lũ liên tiếp, thiệt hại về tài sản ước tính khoảng 800 tỉ đồng, nhân dân kiệt sức.\r\n Bình Định: Dân gồng mình chống chọi 4 trận lũ liên tiếpGhi nhận của PV Dân trí, từ ngày 11 đến sáng 12/12, tại nhiều địa phương trên địa bàn tỉnh Bình Định có mưa vừa, có nơi mưa rất to. Mưa lớn, mực nước trên các sông dâng cao, nước trên thượng nguồn đổ về, gây ngập nhiều cụm dân cư, giao thông bị chia cắt.Tại tuyến Tỉnh lộ ĐT 640 qua tràn Huỳnh Mai đoạn từ trung tâm thị trấn Tuy Phước (huyện Tuy Phước) đi các xã Phước Thuận, Phước Sơn, Phước Hòa… ngập trở lại, người dân chỉ có thể di chuyển bằng thuyền, sõng...Mưa lũ cũng làm hơn 15.000 học sinh các cấp trên địa bàn huyện Tuy Phước phải nghỉ học tránh lũ.Tại tuyến đường ĐT 636B đoạn phường Đập Đá (thị xã An Nhơn) đi các xã Nhơn An, Nhơn Phong… nước ngập 0,5m, người dân đi lại khó khăn. Nước lũ bất ngờ dâng trở lại, nhiều nhà vườn trồng mai Tết ở xã Nhơn An bị ngập, người dân hối hả di chuyển mai lên khu vực cao để tránh thiệt hại.Đang dựng lều bạt để canh 70 chậu mai bonsai trị giá trên 700 triệu đồng, anh Lê Đức Lâm (29 tuổi, thôn Háo Đức, xã Nhơn An, thị xã An Nhơn), cho biết: “Đợt lũ vừa rút, tôi vừa đem 70 chậu mai bonsai, mỗi chậu trị giá trên 10 triệu đồng ra khu vực tập kết mai Tết. Đến khoảng 5 sáng 12/12, lũ ngập trở lại mấy anh em vội vàng di chuyển mai lên đường lộ. Đây là đợt lũ thứ tư rồi, người trồng mai năm nay thất bại nặng nề. Riêng gia đình tôi hơn 6.000 gốc mai lớn nhỏ, nhưng bị thiệt hại cả ngàn cây”.Theo dự báo của người trồng mai Nhơn An (thị xã An Nhơn) năm nay, lượng mai cung ứng dịp Tết sẽ khan hiếm.Cũng sáng cùng ngày (12/2), trong lúc đi xe đạp từ thôn An Thường 2, xã Ân Thạnh về thị trấn Tăng Bạt Hổ (huyện Hoài Ân), khi qua cầu Phong Thạnh (cũ), chị Nguyễn Thị Mỹ, (32 tuổi ở thị trấn Tăng Bạt Hổ) bị gió to thổi rơi xuống cầu. Lúc đó, có người thấy và hô hoán kêu cứu, tuy nhiên do nước lũ đang lên cuồn cuộn, lực lượng cứu hộ cùng nhân dân địa phương phải bơi theo dòng nước hơn 1 km và đã cứu được chị Mỹ đưa chị vào bờ an toàn.Theo thông tin từ Ban chỉ huy phòng chống thiên tai và tìm kiếm cứu nạn tỉnh Bình Định, đến trưa 12/12, tất cả các hồ chứa đã đầy nước, các hồ có tràn xả sâu đang chủ động điều tiết nước về hạ du. Riêng mực nước tại sông Kôn đã lên trên báo động 2, tại Thạnh Hòa xấp xỉ báo động 3.Mực nước hồ Định Bình - hồ thủy lợi dung tích lớn nhất tỉnh Bình Định, lúc 11 giờ trưa 12/12 ở cao trình 91,85m, lưu lượng đến 707 m3/s, qua tràn 625 m3/s. Đập dâng Văn Phong đã mở các cửa van để điều tiết nước đón lũ theo quy trình vận hành liên hồ, lưu lượng đến 1.070 m3/s, lưu lượng qua đập 997 m3/s.Trước tình hình diễn biến phức tạp, UBND tỉnh Bình Định yêu cầu các ngành, sở, đơn vị, Ban Chỉ huy PCTT-TKCN các huyện, thị xã, thành phố triển khai thực hiện các biện pháp phòng chống lũ, đảm bảo an toàn người và tài sản cho nhân dân.Sở NN&PTNT tỉnh Bình Định đề nghị UBND các địa phương thông báo cho dân ngừng ngâm ủ giống, ngừng gieo sạ từ nay đến ngày 20/12.Như vậy, tính từ ngày 29/10 đến nay, Bình Định đã phải hứng chịu bốn đợt lũ. Trong đó, từ ngày 30/11 đến nay là ba đợt lũ liên tục. Mưa lũ đã làm 16 người chết, 1 người mất tích, 5 người bị thương, tổng thiệt hại vật chất gần 800 tỉ đồng.Doãn Công",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7524963698/2016/12/09/6-1481274159432.jpg",
    "date": "2016-12-13T08:21:45Z"
}