{
    "code": "270856fc7fccca3f44da2be49a9e0ef3c44d157f",
    "title": "9X được bổ nhiệm “thần tốc” và thanh niên bạo hành bé trai Campuchia",
    "url": "http://dantri.com.vn/xa-hoi/9x-duoc-bo-nhiem-than-toc-va-thanh-nien-bao-hanh-be-trai-campuchia-20161211080922725.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Một cán bộ sinh năm 1990 được bổ nhiệm chức Phó Vụ trưởng một cách \"thần tốc\" khó tin; Nghi can người Việt bạo hành bé trai Campuchia bằng \"roi điện\" tự chế; Xe buýt “khủng” nhất Hà Nội lần đầu lộ diện… là những hình ảnh được bạn đọc quan tâm tuần qua.\r\n Nghi can hành hạ bé trai Campuchia gây bức xúc trong dư luận đã bị cơ quan điều tra bắt giữ khi đang lẩn trốn tại quận 7, TP Hồ Chí Minh. Cơ quan điều tra đã thu giữ hàng chục clip bạo hành trẻ em trong điện thoại di động của nghi can này. Ngày 15/12 tới, loạt xe buýt nhanh (BRT) đầu tiên của Hà Nội chạy tuyến Kim Mã - Yên Nghĩa sẽ chính thức đi vào hoạt động. Chủng loại xe phục vụ tuyến này khá đặc biệt, có thể chở tới 90 hành khách. (Ảnh: Trọng Trinh) Một du học sinh sinh năm 1990 được Ban chỉ đạo Tây Nam bộ (BCĐTNB) tuyển dụng vào làm việc không qua thi tuyển với vai trò tập sự thử việc. 17 tháng sau, người này được bổ nhiệm giữ chức Phó Vụ trưởng Vụ Kinh tế (thuộc BCĐTNB) khi đang đi học ở nước ngoài. Chỉ 32 ngày kể từ ngày được bổ nhiệm làm Phó Vụ trưởng, cán bộ trẻ này lại được chuyển công tác về UBND TP Cần Thơ, sau đó được bổ nhiệm làm Phó Giám đốc Trung tâm Xúc tiến đầu tư – Thương mại và Hội chợ triển lãm Cần Thơ. Thay vì trồng cải để bán, người dân thôn An Lạc, thị trấn Trâu Quỳ (Gia Lâm, Hà Nội) đã chuyển sang cho người dân thuê ruộng cải để chụp hình. Ruộng cải nở hoa vàng rực rỡ trên cánh đồng bát ngát, không bóng người nông dân, thay vào đó là từng đoàn bạn trẻ hào hứng trong những khuôn hình đầy màu sắc. (Ảnh: Hữu Nghị)  Mùa Giáng sinh đang đến gần trong tiết trời ấm áp. Hà Nội rực rỡ nhiều màu sắc bởi thời trang Noel, cây thông xanh, tuyết trắng… khắp các phố phường, làm cho những ngày cuối năm bận rộn càng trở nên sôi động. (Ảnh: Hữu Nghị) Sáng sớm 10/12, Sài Gòn \"mơ màng\" trong sương mù dày đặc bao phủ. Thời tiết se lạnh hiếm có khiến người dân thành phố quanh năm nóng bức này thích thú. (Ảnh: Đình Thảo)  Quang Phong (tổng hợp) ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/9c72452778/2016/12/11/anhtrongtuan1-1481416521289.jpg",
    "date": "2016-12-11T08:17:23Z"
}