{
    "code": "286c2a6b60d2a2c8b7270d1acd18c630c770556b",
    "title": "Bản hùng ca toàn quốc kháng chiến",
    "url": "http://dantri.com.vn/chinh-tri/ban-hung-ca-toan-quoc-khang-chien-20161211112312416.htm",
    "labels": "Dân trí/Xã hội/Chính trị",
    "content": "\r\n    Bảy thập kỉ đã qua, giá trị lịch sử của Toàn quốc kháng chiến vẫn vẹn nguyên, nhất là trong thời kỳ đất nước ta đang đứng trước những thời cơ và thách thức to lớn trong sự nghiệp xây dựng và bảo vệ Tổ quốc.\r\nTrung tuần tháng 12-1946, toàn dân tộc Việt Nam nhất tề hưởng ứng lời kêu gọi của Chủ tịch Hồ Chí Minh: “Chúng ta thà hi sinh tất cả chứ nhất định không chịu mất nước, nhất định không chịu làm nô lệ”… Cùng với “Nam quốc sơn hà”, “Hịch tướng sỹ”, “Bình Ngô đại cáo”, “Lời kêu gọi toàn quốc kháng chiến” là tiếng vọng non sông thúc giục con dân nước Việt đứng lên bảo vệ nền độc lập, tự do và những quyền dân tộc thiêng liêng. Bảy thập kỉ đã qua, giá trị lịch sử của Toàn quốc kháng chiến vẫn vẹn nguyên, nhất là trong thời kỳ đất nước ta đang đứng trước những thời cơ và thách thức to lớn trong sự nghiệp xây dựng và bảo vệ Tổ quốc.Bài 1: Vận nước ngàn cân treo sợi tócTháng 8-1945, chớp lấy thời cơ ngàn năm có một, với tinh thần “Dù phải đốt cháy cả dãy Trường Sơn cũng phải giành cho được độc lập”, nhân dân Việt Nam đã vùng lên làm cuộc Cách mạng Tháng Tám lịch sử. Ngày 2-9-1945, tại quảng trường Ba Đình, Chủ tịch Hồ Chí Minh đọc bản Tuyên ngôn Độc lập, khai sinh nước Việt Nam Dân chủ Cộng hoà. Do bối cảnh trong nước và quốc tế cực kỳ phức tạp, nền độc lập non trẻ của dân tộc Việt Nam đứng trước muôn vàn thử thách hiểm nghèo…Thù trong, giặc ngoài Nước Việt Nam mới ra đời sau hơn 80 năm bị thực dân Pháp xâm lược, bóc lột kiệt quệ và mấy năm bị đẩy vào vòng xoáy cuộc Đệ nhị thế chiến tàn khốc khiến đất nước tiêu điều, đặc biệt là nạn đói nửa đầu năm Ất Dậu làm hơn 2 triệu người thiệt mạng...Bên cạnh giặc đói và giặc dốt, giặc ngoại xâm là hiểm họa lớn nhất. Theo thỏa thuận của phe Đồng minh, ở miền Bắc Việt Nam, 20 vạn quân Tàu Tưởng vượt biên giới Việt - Trung tiến vào tước khí giới quân Nhật, đem theo nhiều tổ chức Việt gian.Tại miền Nam, theo chân quân Anh vào giải giáp quân Nhật, nhiều đơn vị quân Pháp tiến vào Sài Gòn. Quân Pháp manh động khiêu khích, tấn công vào một số vị trí trọng yếu của chính quyền cách mạng, giết hại thường dân.Tình thế càng hiểm nghèo khi ngày 9-10-1945, Anh đã kí với Pháp một hiệp định chính thức công nhận quyền dân sự của Pháp tại Đông Dương và ngày 1-1-1946, Anh kí hiệp định trao quyền cho Pháp giải giáp quân đội Nhật từ phía Nam vĩ tuyến 16 trở vào. Ngoài những hiểm họa trên, trong thời gian Nhật chiếm đóng Đông Dương, Pháp vẫn duy trì 50.000 quân tại Đông Dương. Sau khi Nhật đầu hàng Đồng minh, trên lãnh thổ Việt Nam còn có khoảng 60.000 quân Nhật chờ giải giáp.Như vậy, thời điểm đầu năm 1946, trên lãnh thổ Việt Nam có hơn 300.000 quân của nước ngoài với những lợi ích, âm mưu khác nhau nhưng đều có chung mục đích tiêu diệt chính quyền cách mạng non trẻ, thống trị Việt Nam.Nếu ở miền Bắc, quân Tưởng với dã tâm “Diệt Cộng, cầm Hồ”, thì ở miền Nam, quân Pháp một mặt thực hiện âm mưu nhanh chóng đánh chiếm các vị trí trọng yếu bằng sức mạnh quân sự, một mặt ra sức lợi dụng mầm mống của “Chiến tranh lạnh” để được các nước lớn ủng hộ hoặc làm ngơ cho việc quay trở lại đô hộ Đông Dương. Vận nước lúc này, như Bác Hồ nhận định: “Ngàn cân treo sợi tóc”.Để đối phó với thù trong giặc ngoài, vô hiệu hoá chủ trương “Hoa quân nhập Việt” và chống âm mưu “Diệt Cộng, cầm Hồ”, Chính phủ cách mạng nêu khẩu hiệu “Hoa - Việt thân thiện”; thực hiện hoà hoãn với quân Tưởng, tập trung lực lượng chống thực dân Pháp trở lại. Bác Hồ và Trung ương Đảng đã phân tích, chỉ đạo triệt để lợi dụng những mâu thuẫn, khó khăn của Pháp, Tưởng để kéo dài thời gian hoà bình, củng cố chính quyền cách mạng, chuẩn bị kháng chiến trong trường hợp buộc phải tiến hành. Tình hình Trung Quốc lúc này cũng có nhiều chuyển biến buộc Tưởng Giới Thạch phải có sự thay đổi chính sách với Việt Nam, tập trung lực lượng đánh chiếm những vùng giải phóng của Đảng Cộng sản Trung Quốc đang ngày càng mở rộng. Tưởng - Pháp bắt tay, kí kết Hiệp ước Hoa - Pháp ngày 28-2-1946 tại Trùng Khánh. Theo đó, Tưởng đồng ý việc Pháp vào thay quân đội Tưởng ở Bắc Đông Dương để giải giáp quân Nhật; Pháp nhân nhượng cho Tưởng một số quyền lợi về kinh tế và tô nhượng Pháp tại Trung Quốc.“Nước cờ cao” đẩy lui 20 vạn quân TưởngHiệp ước Hoa - Pháp được kí kết, tướng Leclerc, Tổng chỉ huy quân Pháp ở Đông Dương như mở cờ trong bụng, ra lệnh cho hạm đội Pháp ở Sài Gòn lên đường ra miền Bắc Việt Nam. Sáng 5-3-1946, hạm đội Pháp đã ngấp nghé ngoài khơi Vịnh Bắc Bộ.Tuy nhiên, việc thực hiện Hiệp ước Hoa - Pháp còn phải có một hiệp ước giữa hai Bộ Tổng Tư lệnh quân Pháp và quân Tưởng về thể thức, trình tự thay quân; đồng thời, Pháp cũng muốn có một thoả thuận với Việt Nam Dân chủ Cộng hòa cho phép quân Pháp ra miền Bắc. Ý đồ của Pháp là, lúc ban đầu quân đội Pháp cần có mặt hợp pháp và thuận lợi tại miền Bắc, sau khi tập trung đủ lực lượng sẽ gây chiến, đánh chiếm toàn bộ Việt Nam và Đông Dương.Vì vậy, Pháp ráo riết thúc đẩy việc đạt được một thoả thuận với Việt Nam Dân chủ Cộng hòa. Nắm được ý đồ đó, ngày 5-3-1946, thông qua một sĩ quan liên lạc quân đội Tưởng, Chủ tịch Hồ Chí Minh đã chuyển thông điệp sẽ kí kết với phía Pháp một thoả ước. Tối 5-3-1946, Chủ tịch Hồ Chí Minh gặp Sainteny, đại diện Chính phủ Pháp và họp đến quá nửa đêm nhưng vẫn không đạt được thoả thuận. Vấn đề mấu chốt là nền độc lập của Việt Nam bị phía Pháp kiên quyết khước từ.  Đến rạng sáng 6-3, văn bản Hiệp định Sơ bộ Việt - Pháp vẫn chưa được hoàn thành; đồng thời quân đội Tưởng - Pháp cũng chưa đạt được sự thoả thuận về việc thay quân. Hạm đội Pháp, vì lí do phải có mặt tại Hải Phòng đúng ngày 6-3 để lợi dụng nước thuỷ triều, nên khoảng 9 giờ sáng cùng ngày đã vượt cửa sông Cấm và vấp phải hoả lực mạnh mẽ của quân Tưởng, khiến cả hai bên đều bị thiệt hại khá lớn…Qua phân tích tình hình, Bác Hồ nhận định: Phải tránh để Việt Nam đối đầu với cả quân Pháp lẫn quân Tưởng. Kẻ thù chính lúc này của Việt Nam là thực dân Pháp, nhưng 20 vạn quân Tưởng là một mối họa lâu dài, còn nguy hiểm hơn. Khi gặp Sainteny vào đầu giờ chiều 6-3, Người đã đề nghị thay cụm từ “độc lập” bằng “tự do” trong bản dự thảo Hiệp định Sơ bộ. Vậy là, vấn đề mấu chốt, vô cùng nhạy cảm đã được thoả thuận. Nội dung Hiệp định Sơ bộ có những điểm chính sau:Chính phủ Pháp công nhận nước Việt Nam Dân chủ Cộng hòa là một quốc gia tự do, có Chính phủ, có Quốc hội, có Quân đội, có tài chính của mình, là thành viên của Liên hiệp Pháp và của Liên bang Đông Dương. Về hợp nhất ba kì, Chính phủ Pháp cam đoan thừa nhận những quyết định của nhân dân Việt Nam thông qua trưng cầu dân ý. Việt Nam thuận cho 15.000 quân Pháp vào Bắc Việt Nam thay thế quân Trung Quốc (Quốc dân Đảng) giải giáp quân Nhật. Số quân Pháp sẽ rút hết trong hạn 5 năm, mỗi năm rút một phần năm...Hai bên quyết định sẽ kí Hiệp định Sơ bộ vào hồi 16h30 ngày 6-3-1946 tại Dinh thự số 38 Lý Thái Tổ, Hà Nội (nay là khu vực Cung văn hóa Thiếu nhi Hà Nội). Tham gia lễ kí về phía Việt Nam có Hồ Chủ tịch và Hoàng Minh Giám, Vũ Hồng Khanh; về phía Pháp có các ông Sainteny, Pignon, Caput. Những người chứng kiến có đại diện ngoại giao của Lãnh sự Mỹ Sullivan, Công sứ Anh Wilson, Công sứ Trung Quốc Vương Tư Kiên. Trước khi đặt bút kí, Hồ Chủ tịch nói: “Bây giờ ông Giám sẽ đọc bằng tiếng Pháp bản Hiệp định”; rồi Bác và Sainteny cùng kí vào bản Hiệp định Sơ bộ. Một tiệc trà được tổ chức để chúc mừng việc kí kết.Khi Sainteny chúc mừng Hồ Chủ tịch, Người đã đáp lại bằng sự thể hiện quyết tâm: “Cảm ơn ông, nhưng thật ra, tôi chưa vừa lòng. Ông biết đấy, tôi muốn nhiều hơn, tôi muốn nước tôi được độc lập, và chắc chắn nước tôi sẽ độc lập”.Và lịch sử đã khẳng định quyết tâm của Bác Hồ trở thành hiện thực sau chiến thắng Điện Biên Phủ và Đại thắng mùa Xuân 1975.Theo Trần Duy Hiển \nCông an nhân dân",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/3cc2c13b-08df-462c-87a0-517e64604705-1481431025014.jpg",
    "date": "2016-12-11T11:21:04Z"
}