{
    "code": "330900e66e5417a608d7443ca58af4af731c84d8",
    "title": "Tan nát những vườn rau sau lũ",
    "url": "http://dantri.com.vn/xa-hoi/tan-nat-nhung-vuon-rau-sau-lu-2016121215542588.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Ba trận lũ liên tiếp (từ ngày 3/11 - 10/12) tại Bình Định đã khiến nhiều vườn rau của người dân ngập trong biển nước. Hàng trăm hecta rau màu các loại bị thối rữa, hư hỏng do ngâm nước dài ngày, đẩy người trồng rau vào cảnh lao đao.\n Ngày 12/12, do chịu ảnh hưởng của đợt áp thấp nhiệt đới mới, tại Bình Định có mưa vừa, có nơi mưa rất to, mực nước trên các sông đã tăng trở lại, lũ bất ngờ xuất hiện khiến người trồng rau thêm não nề. Tại xã Phước Thuận (huyện Tuy Phước) là địa phương có diện tích trồng rau thuộc hàng lớn của tỉnh, sau 3 trận lũ dồn dập tấn công từ đầu đầu tháng 11 đến nay, gần như toàn bộ diện tích trồng rau đã bị thối rữa, hư hỏng.Chị Hà Thị Sen (43 tuổi, trú xã Phước Hiệp, huyện Tuy Phước) thở dài nhìn gần 1 sào đậu ve vừa trồng bị ngập nước lũ, thối rễ chết không còn một cây. “Đây là diện tích trồng rau quế, mỗi tháng cắt 3 lần thu nhập hơn 1 triệu đồng, nhưng đợt lũ hồi đầu tháng 11 nước ngập làm vườn quế chết sạch. Lũ vừa rút, vợ chồng xới đất trồng đậu que kiếm chút tiền lo sắm dịp Tết, thì đầu tháng 12 lại dính 2 trận lũ liên tiếp nên đậu bị thối hết mầm. Người dân ở đây, ngoài vài sào ruộng trồng lúa lấy cái ăn thì trồng rau là thu nhập chính, nhưng gặp lũ chồng lũ người dân trắng tay” - chị Sen rầu rĩ nói.Bên vườn rau với đủ các loại rau bị ngập trong lũ, bà Hà Thị Tình (50 tuổi, cùng trú thôn Tú Thủy, xã Phước Hiệp) ngao ngán: “Không hiểu sao năm nay lũ nhiều quá, đây là đợt lũ thứ 3 rồi làm người dân kiệt sức chạy lũ, nhà cửa, vườn tược ngập trong nước. Vườn rau cúc, ngót, tỏi… chưa kịp thu hoạch bị mưa lũ đánh rập tan tành. Nếu không có lũ thì mỗi tháng cắt bán cũng kiếm đôi ba trăm. Mấy hôm lũ về, xác định vườn rau sẽ hư hỏng nhưng phải cố cứu đàn heo trong chuồng, nên tối hôm lũ ùa về tôi thức canh suốt đêm không dám ngủ”.Trong khi đó, đợt lũ vừa qua cũng làm cho hàng trăm hộ dân trồng rau sạch tại huyện Tây Sơn (Bình Định) chịu thiệt hại rất nặng nề. Nước lũ đang rút nhưng người dân cắn răng thu dọn những tàn dư sau lũ, chờ nắng lên đất khô để chuẩn bị cho vụ rau Tết.Theo ông Quách Văn Cầu- Chủ nhiệm HTX nông nghiệp Thuận Nghĩa (thị trấn Phú Phong, huyện Tây Sơn), HTX có hơn 300 xã viên trồng rau sạch, trong đó nhiều hộ không có đất phải bỏ tiền triệu mỗi năm để thuê đất trồng rau sạch. Thế nhưng, 3 trận lũ vừa qua đã khiến nông dân điêu đứng với hơn 10 ha dưa leo, khổ qua, đậu… trồng dịp Tết lâm vào cảnh thiếu giống.“Mưa lũ gây ngập úng, hư hỏng 25 ha rau sạch, thiệt hai rất lớn cho người trồng rau. Hiện nay, người dân đang tranh thủ nước rút, dọn dẹp và chờ trời nắng ráo sẽ làm đất, xuống giống mới chuẩn bị cung ứng rau cho kịp dịp Tết”- ông Cầu cho hay.Doãn Công",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7524963698/2016/12/12/6-1481531349256.JPG",
    "date": "2016-12-12T16:30:00Z"
}