{
    "code": "38d97fb3811071635b95fe1444f0633990e036fd",
    "title": "Sông Mã “kêu cứu”",
    "url": "http://dantri.com.vn/xa-hoi/song-ma-keu-cuu-20161208084311033.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Nước thải bẩn tại các nhà máy xả ra, cát tặc lộng hành, sụt lún, tranh chấp địa giới… Tất cả đang khiến con sông Mã huyền thoại của xứ Thanh đứng trước nguy cơ bị \"bức tử\".\r\nĐầu độc sông bằng nước thảiDọc tuyến sông Mã trên địa bàn huyện Quan Hóa, chúng tôi được mục sở thị rất nhiều các cơ sở sản xuất lâm sản nơi đây. Có cả chục cơ sở khác nhau nhưng chỉ có 1-2 cơ sở là có tên, có biển hiệu. Phần lớn là các chủ cơ sở tư nhân, tự lấp sông lập xưởng.Theo phản ánh của những hộ dân sống gần các cơ sở này thì hầu hết những cơ sở sản xuất lâm sản nhỏ lẻ là những cơ sở không phép nhưng vẫn cứ rầm rộ hoạt động năm này qua năm khác. Cơ sở nào cũng có cả chục công nhân, hoạt động liên tục, xả thải vô tội vạ.Tại suối Ma Ham, bản Đỏ (xã Phú Thanh), chúng tôi phát hiện cống xả thải được chôn ngầm dưới lòng đất. Trước mắt chúng tôi là một hệ thống cống, ống dẫn, được chôn ngầm qua quốc lộ 15C cũ được cho là của Công ty Bảo Yến đang xả thẳng ra suối Ma Ham. Thứ nước hôi thối, đỏ au đang tuồn thẳng ra sông lớn. Tại cửa sông Mã, nước sủi bọt trắng xóa, bốc mùi.“Chúng tôi, hàng chục hộ dân đều phải phụ thuộc vào nguồn nước mặt, nước ngầm, nước sông để sử dụng, để sinh hoạt. Cái chết ngay tức thì vì nước độc thì chưa thấy nhưng hệ lụy bệnh tật thì đã rõ. Người già chết nhiều vì ung thư, con trẻ thì phần lớn bị viêm xoang, các bệnh về đường ruột, đường hô hấp; dân không dám nuôi cá lồng, cá bè trên sông...” – một người dân xã Phú Thanh bức xúc cho biết.Không chỉ những cơ sở nhỏ không phép, mặc sức xả thải ra môi trường mà dọc tuyến sông Mã chúng tôi còn bắt gặp hàng loạt các cơ sở lâm sản như: Cơ sở Xuân Dương; Hợp tác xã Hợp Phát; Hợp tác xã Sông Mã; Công ty Duyệt Cường... có quy mô lớn, được cấp phép hoạt động nhưng cũng không ngoại lệ.Gần đây nhất, các đơn vị chức năng đã mật phục bắt quả tang Công ty TNHH Duyệt Cường (đóng tại địa bàn xã Xuân Phú) xả thải ra môi trường vượt mức quy chuẩn kỹ thuật về chất thải từ 10 lần trở lên, chỉ tiêu TTS vượt 30,12 lần so với Quy chuẩn kỹ thuật quốc gia QCVN 12:2015/BTNMT về nước thải công nghiệp giấy, bột giấy, tổng số tiền phạt là 414.200.000 đồng... là một minh chứng.Thực trạng môi trường trên đang từng ngày “giết chết” dòng sông. Ông Trịnh Đức Du, Trưởng phòng Tài nguyên và Môi trường huyện Quan Hóa thừa nhận: “Tình hình thực tế việc xả thải ra sông của Công ty Bảo Yến là có thật. Đơn vị này đã nhiều lần bị xử phạt trong hoạt động môi trường. Tuy nhiên, cái khó trong việc quản lý ở đây là quyền sử dụng đất (bìa đỏ) của Công ty Bảo Yến thì do tỉnh Hòa Bình cấp còn giấy phép kinh doanh lại là Thanh Hóa cấp”.Phải chăng, do những bất cập như lời ông Du nói mà mức độ xử phạt đối với các cơ sở trên cũng có phần hạn chế? Năm 2015, số đơn vị bị xử phạt chỉ đếm trên đầu ngón tay (Công ty Bảo Yến; Cơ sở Xuân Dương tại xã Hồi Xuân  bị xử phạt 2,5 triệu đồng; Chính Lan (Hợp tác xã Hợp Phát ở xã Xuân Phú) bị phạt 9 triệu; Hợp tác xã Sông Mã xã Xuân Phú xử phạt 7 triệu và năm 2016, duy chỉ Công ty Duyệt Cường bị lực lượng chức năng bắt quả tang đang xả thải ra môi trường, mức phạt hơn 400 triệu đồng...Hàng chục tấn cá chếtCuộc sống của ngư dân vạn chài trên dòng Mã giang bao đời vẫn khó. Sông nước với con tôm, con cá là nguồn sống chính. Song chưa bao giờ cuộc mưu sinh đối với họ lại trở nên khó khăn, bấp bênh như bây giờ cũng bởi nạn ô nhiễm.Trong tháng 8 vừa qua, hàng chục tấn cá lồng bè và cá tự nhiên chết trắng dọc sông Mã từ địa phận huyện Bá Thước trải dài xuống huyện Cẩm Thuỷ và huyện Vĩnh Lộc. Trong con thuyền mộc, anh Nguyễn Văn Sơn (46 tuổi, làng chài Tân Phong, huyện Cẩm Thủy) đang cần mẫn vệ sinh nốt 1, 2 lồng cá còn chưa dám thả. Người dân chài này vẫn không thể quên được đêm 14/8, anh cũng như cả chục hộ dân vạn chài Tân Phong nháo nhác, kêu la cá chết mà không có cách gì cứu vãn. Làng chài Tân Phong với 42 hộ, thiệt hại lên tới 10,8 tấn cá.Anh Sơn cho biết: “Cá chết rất nhanh, chỉ trong buổi sáng người dân đã vớt hàng tấn cá dưới lồng lên đem bán đổ, bán tháo với đồng giá 10 nghìn đồng/kg”.Anh Sơn cho biết ngoài việc xả thải ô nhiễm tại các công ty trên thượng nguồn, còn là sự thiếu ý thức của một bộ phận người dân khi xem sông suối là bể chứa thải. Chưa hết, nguy hại hơn là tình trạng phun thuốc diệt cỏ, thuốc trừ sâu, nhất là “thuốc cỏ cháy” trên mỗi triền đồi, dốc núi của bà con trước mỗi vụ gieo trồng. Tất cả lượng hoá chất độc hại đó, sau mỗi trận mưa, đều tuồn đổ hết xuống lòng sông Mã.“Đó không chỉ riêng thượng nguồn, miền núi đâu đấy! Dưới xuôi cũng vậy! Dọc bờ sông Mã có cơ man là vỏ bao thuốc trừ sâu, thuốc diệt cỏ các loại sau khi sử dụng vứt ngổn ngang” - anh Sơn lo lắng.Đồng cảnh trắng tay như anh Sơn là hàng trăm hộ dân khác tại các làng chài xóm Tân Thành (xã Cẩm Sơn); xóm ngư dân Tân Tiến (xã Cẩm Tân) cùng ở huyện Cẩm Thủy; xóm chài Cẩm Hoàng (xã Vĩnh Quang, huyện Vĩnh Lộc)… nằm dọc đôi triền sông Mã. Theo thống kê trước đó, huyện Cẩm Thủy thiệt hại nặng nhất với 41,5 tấn cá lồng chết trải dài qua 8 xã, thị trấn. Huyện Vĩnh Lộc có 3 xã gồm Vĩnh Quang, Vĩnh Yên, Vĩnh Thành nhưng cũng có gần 13 tấn cá chết…Tại xóm chài thôn Kìm, xã Cẩm Ngọc, huyện Cẩm Thuỷ có 65 lồng cá của 15 hộ dân làng Kìm, ước tính số lượng cá chết khoảng 8,5 tấn, tương đương 1,7 tỷ đồng.Dẫn chúng tôi lên căn nhà bên triền sông Mã, anh Sơn nói, đây là nhà Nhà nước cho, có cái nhà tiện cho việc đánh bắt trên sông, cũng như nghề nuôi cá lồng, cá bè! Song nghề càng về sau càng khó! Cá nuôi cứ chết dần, chết mòn; trong khi tấc đất làm nông không có, lâm cảnh bế tắc bà con phải đóng cửa nhà lưu lạc Bắc Nam tìm việc, tết mới về.Ông Dương Văn Vân - Chủ tịch UBND xã Cẩm Ngọc (Cẩm Thủy) lo lắng: “Hiện tại mà nói, bà con chưa nhận được hỗ trợ gì sau vụ cá chết. Nếu cứ đà này, nguy cơ tái nghèo của người dân trong xã sắp tới là không thể tránh khỏi”.Bình Minh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/ab3dcf71f2/2016/12/07/5-1481125682723.JPG",
    "date": "2016-12-08T08:53:13Z"
}