{
    "code": "40583408b135816a962c5ea29df0b82938877117",
    "title": "Hà Nội không tổ chức phố đi bộ quanh Hồ Gươm dịp Tết Nguyên đán",
    "url": "http://dantri.com.vn/xa-hoi/ha-noi-khong-to-chuc-pho-di-bo-quanh-ho-guom-dip-tet-nguyen-dan-20161213121457331.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Chủ tịch UBND TP Hà Nội Nguyễn Đức Chung cho biết, thành phố sẽ không tổ chức không gian đi bộ quanh khu vực hồ Hoàn Kiếm và phụ cận vào dịp Tết Âm lịch 2017.\nSáng nay (13/12), UBND TP Hà Nội đã họp Ban Chỉ đạo Tổ chức thí điểm không gian đi bộ khu vực hồ Hoàn Kiếm và phụ cận nghe báo cáo kết quả hoạt động từ đầu tháng 9 đến nay.Báo cáo của Ban Chỉ đạo nêu rõ, sau 4 tháng thí điểm không gian đi bộ trở thành nơi vui chơi, cho người dân thành phố, thu hút du khách trong và ngoài nước, từng bước thí điểm hạn chế phương tiện giao thông cơ giới; Góp phần quảng bá hình ảnh thủ đô Hà Nội - Thành phố vì hòa bình.Cụ thể, lượng du khách trong và ngoài nước, nhân dân Thủ đô đến thăm quan và tham gia các hoạt động tại không gian đi bộ trung bình ban ngày lưu lượng khoảng 3.000 người đến 5.000 người, buổi tối khoảng 15.000 người đến 20.000 người. Lượng khách Quốc tế và Việt kiều đến quận Hoàn Kiếm lưu trú tăng nhanh, trong 11 tháng đầu năm lượng khách quốc tế và việt kiều đến quận Hoàn Kiếm lưu trú khoảng gần 1,4 triệu lượt người, tăng 13,7% so với cùng kỳ năm 2015.Tuy nhiên, bên cạnh kết quả đạt được, khu vực này vẫn còn một số hạn chế như vào các buổi tối thứ 7 hoặc ngày lễ lượng khách tăng đột biến nên thiếu điểm trông giữ phương tiện, do đó phát sinh các điểm trông giữ xe trái phép, thu phí quá giá quy định ở khu vực phố Hàng Hàn, ngã tư phố Lò Sũ - Hàng Dầu, một số điểm trên phố Hai Bà Trưng và phố Bà Triệu… Một số người dân, cơ quan, đơn vị còn để ô tô đỗ dưới lòng đường, xe máy trên hè và sau hàng rào an ninh.Chỉ đạo tại buổi họp, ông Nguyễn Đức Chung – Chủ tịch UBND TP Hà Nội khẳng định, việc tổ chức thí điểm không gian đi bộ tại hồ Hoàn Kiếm và phụ cận là hướng đi đúng, tạo không gian văn hóa và nơi vui chơi cho người dân. “Tất nhiên còn có ý kiến phàn nàn về vấn đề để rác, trông giữ xe, thả chó không rọ mõm… nhưng lần này được đánh giá chung là thành công”, Chủ tịch UBND TP Hà Nội nói.Điều ông Chung đặt ra tại cuộc họp là quyết định hướng đi tiếp theo của tuyến phố đi bộ quanh hồ Hoàn Kiếm và phụ cận thời gian tới sẽ được thực hiện như thế nào. Tại cuộc họp ông Chung phác thảo gần 20 nội dung để quận Hoàn Kiếm và các sở ngành của Hà Nội xây dựng chi tiết trong thời gian tới. Cụ thể, Hà Nội sẽ tiếp tục thực hiện thí điểm tuyến phố đi bộ từ 1/1/2017-30/6/2017. Kế hoạch này nhằm đánh giá thời điểm mùa hè tác động như thế nào đến không gian đi bộ.Chủ tịch UBND TP Hà Nội cũng chỉ rõ vào các dịp lễ tết trong thời gian thí điểm trên, Hà Nội sẽ tổ chức tuyến phố đi bộ theo hướng nào. Cụ thể như vào dịp 30/4 và 1/5/2017, nếu không vào cuối tuần Hà Nội vẫn sẽ tổ chức tuyến phố đi bộ.Vào dịp Tết Âm lịch sắp tới, Chủ tịch UBND TP Hà Nội quyết định không tổ chức phố đi bộ quanh khu vực hồ Hoàn Kiếm. “Tết Âm lịch kéo dài, người dân về quê đường phố vắng vẻ, hơn nữa vào đêm Giao thừa chúng ta cũng đã ngăn xe tạo không gian đi bộ rồi. Thế nên tôi nghĩ Tết Âm lịch chúng ta không tổ chức phố đi bộ”, Chủ tịch UBND TP Hà Nội phân tích.Chủ tịch UBND TP Hà Nội giao nhiệm vụ cho UBND quận Hoàn Kiếm tiếp tục xây dựng đề án tổng thể về phố đi bộ với các nội dung cụ thể như kế hoạch tổ chức các điểm vui chơi, tổ chức bán hàng, không gian văn hóa phi vật thể bao gồm các lễ hội và điểm trông giữ phương tiện cho nhân dân đến khu vực…Quang Phong",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/9c72452778/2016/12/13/hanoidomualontrongtoikhaitruongtuyenphodiboquanhhoguom-1477363753180-1481605041857.jpg",
    "date": "2016-12-13T13:22:11Z"
}