{
    "code": "40fd99fda7fe5621777de064ed7a9f0fd77c87dc",
    "title": "Bộ Tài nguyên và Môi trường yêu cầu tiếp tục quan trắc nước biển miền Trung",
    "url": "http://dantri.com.vn/xa-hoi/bo-tai-nguyen-va-moi-truong-yeu-cau-tiep-tuc-quan-trac-nuoc-bien-mien-trung-2016121120312849.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Bộ Tài nguyên và Môi trường vừa có văn bản đề nghị UBND 4 tỉnh miền Trung (Hà Tĩnh, Quảng Bình, Quảng Trị và Thừa Thiên - Huế) tiếp tục thực hiện chương trình quan trắc nước biển ven bờ tại 19 bãi tắm với tần suất 2 tuần/lần.\n  Theo văn bản trên, Bộ Tài nguyên và Môi trường đề nghị các địa phương công khai kết quả quan trắc cho người dân được biết và gửi kết quả quan trắc về Tổng cục Môi trường để công bố trên Cổng thông tin điện tử của Bộ Tài nguyên và Môi trường cũng như trên các phương tiện thông tin đại chúng.“Trường hợp khi có sự cố, hiện tượng bất thường tại các vùng biển trên, Bộ đề nghị UBND các tỉnh chỉ đạo các đơn vị kịp thời thực hiện quan trắc và thông báo cho Bộ Tài nguyên và Môi trường để có hướng dẫn, hỗ trợ kỹ thuật kịp thời”- văn bản yêu cầu.Trước đó, ngày 26/6/2016, Bộ Tài nguyên và Môi trường đã có Công văn số 2504/BTNMT-TCMT gửi UBND các tỉnh nêu trên về việc tiếp tục triển khai thực hiện chương trình quan trắc tại 19 bãi tắm thuộc 4 tỉnh ven biển miền Trung. Quá trình quan trắc cho thấy chất lượng môi trường nước biển không có biến động đột biến, các thông số quan trắc hầu hết nằm trong giới hạn cho phép so với Quy chuẩn kỹ thuật quốc gia QCVN 10:2015/BTNMT về chất lượng nước biển.Trả lời chất vấn của đại biểu Quốc hội ngày 16/11 vừa qua, Bộ trưởng Bộ Tài nguyên và Môi trường Trần Hồng Hà khẳng định, biển miền Trung an toàn trên cơ sở phân tích trầm tích, nước đáy, nước mặt. Hoạt động thể thao, nuôi trồng thủy sản có thể tiến hành bình thường.Về việc xử lý trách nhiệm của những tập thể, cá nhân liên quan tới việc Formosa xả thải gây ô nhiễm nghiêm trọng biển miền Trung, Bộ trưởng Hà nói: \"Bộ Tài nguyên và Môi trường thực hiện nghiêm túc, kiểm điểm ngay từ những ngày đầu với tập thể Ban cán sự giai đoạn 2010-2015. Chúng tôi yêu cầu kiểm điểm với hình thức nghiêm túc, không né tránh từ dưới lên trên. Kết quả cuối cùng, Ban cán sự đảng Bộ Tài nguyên và Môi trường đã trình lên cấp trên theo quy định về kiểm tra của Đảng, còn cấp dưới thì Ủy ban Kiểm tra đang phối hợp xem xét dấu hiệu vi phạm và xử nghiêm theo quy định của pháp luật. Khi có kết luận của cấp trên, chúng tôi sẽ công bố đầy đủ cho nhân dân được biết”.Tại cuộc họp báo sáng 17/11, Thứ trưởng Bộ Tài nguyên và Môi trường Chu Phạm Ngọc Hiển nhấn mạnh: “Ban cán sự đảng Bộ Tài nguyên và Môi trường đã kiểm điểm, xin nhận mọi hình thức kỷ luật trước Chính phủ và Ban Bí thư. Còn khuyết điểm của Bộ và Ban cán sự như tôi đã nói, không né tránh trách nhiệm, sẵn sàng chịu mọi trách nhiệm và đang chờ Ban Bí thư, Ban cán sự đảng Chính phủ xem xét”.“Đối với đồng chí Nguyễn Minh Quang - nguyên Bộ trưởng Bộ Tài nguyên và Môi trường thời kỳ diễn ra sự cố này thì đồng chí Quang hiện nay không phải thành viên của Ban cán sự đảng của Bộ. Ban Bí thư và Thủ tướng yêu cầu kiểm điểm các đồng chí đang đương chức và chúng tôi chỉ kiểm điểm của các đồng chí đang đương chức, đặc biệt các đồng chí phụ trách lĩnh vực xảy ra cái này thôi.Trong đó, ông Võ Tuấn Nhân - Thứ trưởng Bộ Tài nguyên và Môi trường nhận nhiệm vụ phụ trách về môi trường trước khi xảy ra sự cố Formosa có mấy ngày nên Ban cán sự đảng đã kiến nghị không xem xét trách nhiệm với ông Nhân, bởi mới về và đang trong thời kỳ tìm hiểu, không xử lý một cái gì.Đối với đồng chí Quang, không phải thuộc thành viên Ban cán sự đảng Bộ Tài nguyên và Môi trường nữa nhưng cũng mời họp với Ban cán sự để tham gia ý kiến, kiểm điểm, làm rõ trách nhiệm về tập thể, cá nhân.Với tư cách nguyên Bí thư Bán cán sự - Bộ trưởng thời kỳ này, đồng chí Quang không phải kiểm điểm trước Ban cán sự nhưng đồng chí cũng nói với Ban cán sự rằng, với tinh thần trách nhiệm Bộ trưởng, Bí thư ban cán sự giai đoạn đó cũng sẵn sàng chiụ mọi hình thức kỷ luật.Hiện nay, Ủy ban Kiểm tra Trung ương đang kiểm tra trách nhiệm của các đồng chí có liên quan đến sự cố Formosa cả khóa trước cũng như khóa này, cũng đang kiểm điểm trách nhiệm của các tổ chức, các đơn vị của Bộ Tài nguyên và Môi trường có liên quan đến sự cố.Tôi cũng không biết Ủy ban Kiểm tra Trung ương đã làm tới đâu, ý kiến thế nào, sai phạm tới đâu thì chúng tôi chưa được biết”- ông Chu Phạm Ngọc Hiển thông tin thêm.Thế Kha",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/feafd6931f/2016/12/11/phat-hien-mot-vai-chi-so-can-luu-tam-trong-nuoc-bien-ven-bo-mien-trung-1-1481450431418.jpg",
    "date": "2016-12-12T04:00:00Z"
}