{
    "code": "48155d0355d2a8839acd888c552b7d725b2bb6c7",
    "title": "Vụ “giăng” xe bồn đòi nợ: Công an mời 2 bên lên “chốt công nợ”",
    "url": "http://dantri.com.vn/xa-hoi/vu-giang-xe-bon-doi-no-cong-an-moi-2-ben-len-chot-cong-no-20161212155849216.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Đại diện phía trạm thu phí cho rằng, 4 xe bồn chặn 4/6 làn đường vào Trạm thu phí BOT Nam Bình Định (thị xã An Nhơn, Bình Định) để đòi nợ khiến giao thông ách tắc. Sau đó, trạm này phải xả đường, cho xe qua miễn phí gây thất thu khoảng 11 triệu đồng.\n Ngày 12/12, Thượng tá Lê Đức Minh, Phó trưởng Công an thị xã An Nhơn (tỉnh Bình Định), cho biết sáng cùng ngày, đơn vị đã mời đại diện Công ty CP Đại Tín (trụ sở huyện Tuy Phước, Bình Định) và Công ty CP Nhựa đường Minh Đạt (trụ sở tại TPHCM) về trụ sở Công an thị xã An Nhơn để làm việc liên quan vụ việc dùng xe bồn chặn Trạm thu phí BOT Nam Bình Định để đòi nợ. Đồng thời, yêu cầu Công ty CP Nhựa đường Minh Đạt cam kết không để xảy ra tình trạng tương tự nhằm tránh tình trạng ách tắc giao thông và đảm bảo an ninh trật tự.“Qua làm việc, đại diện hai công ty này thống nhất ngày 17/12, sẽ chốt công nợ. Đến ngày 19/12, hai bên sẽ tính toán cách trả nợ. Công an thị xã cũng yêu cầu Công ty CP Nhựa đường Minh Đạt không được có hành vi vi phạm gây ách tắc giao thông, ảnh hưởng đến an ninh trật tự. Nếu công ty này cố tình sai phạm chúng tôi sẽ kiên quyết xử lý theo quy định pháp luật”- Thượng tá Minh thông tin thêm.Trong khi đó, đại diện Công ty CP Nhựa đường Minh Đạt cho biết: “Tại buổi làm việc với Công an thị xã An Nhơn, đại diện Công ty CP Đại Tín đã ngồi lại để đối chiếu số liệu chính xác về công nợ và có lộ trình thanh toán. Tuy nhiên, việc thanh toán hay không thì chúng tôi chưa biết. Điều chúng tôi mong muốn là có sự đồng thuận của các cơ quan liên quan, nhất là Ban quản lý đường Hồ Chí Minh và Công ty TNHH Đầu tư BOT Bình Định”.Trước đó, Dân trí đã thông tin khoảng 10h30 sáng 10/12, Công ty CP Nhựa đường Minh Đạt (trụ sở chính tại TP Hồ Chí Minh) đã cho một số xe bồn chặn 4/6 làn đường qua Trạm thu phí BOT Nam Bình Định, khiến giao thông ách tắc cục bộ. Sau đó, trạm đã báo cáo sự việc lên ngành chức năng địa phương can thiệp giải quyết. Đồng thời, trạm phải ngừng thu phí khoảng 20 phút để xả đường, tránh tình trạng ách tắc giao thông trên tuyến QL 1.Ông Nguyễn Văn Phồn, Trạm trưởng Trạm thu phí BOT Nam Bình Định, cho rằng Công ty CP Đại Tín là nhà thầu chính của Công ty TNHH Đầu tư BOT Bình Định. Khi Cty Đại Tín có hồ sơ thanh toán thì BOT Bình Định đã thanh toán xong hết rồi. Còn việc nợ chưa trả là chuyện giữa hai bên giải quyết với nhau. Theo ông Phồn, việc đòi nợ của Công ty CP Nhựa đường Minh Đạt đã gây thiệt hại cho trạm khoảng 11 triệu đồng.Doãn Công",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7524963698/2016/12/12/1-1481529743908.jpg",
    "date": "2016-12-12T16:16:00Z"
}