{
    "code": "485ceea1e751c25c930bd44f38a49a3d62438538",
    "title": "Nhiều hồ chứa lớn xả nước để đón lũ mới",
    "url": "http://dantri.com.vn/xa-hoi/nhieu-ho-chua-lon-xa-nuoc-de-don-lu-moi-20161212133504545.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Nhằm cắt lũ ở vùng hạ du để chuẩn bị đón một lượng mưa lớn ở thượng nguồn, nhiều hồ chứa thủy điện và thủy lợi lớn trên địa bàn Quảng Nam đã và sẽ chuẩn bị xả nước.\r\nSáng nay 12/12, trao đổi với PV Dân trí, ông Nguyễn Đình Hải – Giám đốc Công ty TNHH MTV khai thác thủy lợi Quảng Nam (đơn vị quản lý, vận hành hồ Phú Ninh) - cho biết, dự kiến từ 13h30 cùng ngày, hồ Phú Ninh sẽ tiến hành vận hành xả tràn để đón đợt lũ mới. Theo đó, lưu lượng 62-180m3/s tùy thực tế lượng nước đổ về hồ. Đây là lần thứ 6 hồ Phú Ninh tiến hành xả tràn từ ngày 20/11 vừa qua cho đến nay.Còn ông Nguyễn Văn Lân – Phó Giám đốc Công ty thủy điện Sông Tranh (đơn vị quản lý nhà máy thủy điện Sông Tranh 2) - cho biết, hồ thủy điện này hiện vẫn đang xả nước với lưu lượng trên dưới 300 m3/s, cộng với việc phát điện 2 tổ máy khoảng 200 m3/s thì tổng lượng nước về hạ du khoảng 500 m3/s.Ông Lân cũng cho biết, hiện lượng nước về hồ hiện không lớn nhưng đang duy trì mực nước xả để đón đợt mưa mới do ảnh hưởng của không khí lạnh sắp tràn về.Trao đổi với PV Dân trí, ông Đinh Hữu Tấn - Tổng Giám đốc Công ty Cổ phần Thủy điện Đăk My (đơn vị chủ đầu tư nhà máy thủy điện Đăk Mi 4) – cho biết, sáng nay (12/12), đơn vị vẫn duy trì mức xả nước để chuẩn bị đón đợt lũ mới.Theo đó, hiện thủy điện Đăk Mi 4 đang xả nước từ 70-100 m3/s, cộng với việc phát điện 2 tổ máy khoảng 110 m3/s thì tổng lượng xả nước khoảng trên dưới 200 m3/s. Ông Tấn cũng cho biết, hiện nước về hồ dao động từ 180-200 m3/s.Theo dự báo của cơ quan khí tượng thủy văn, từ ngày 11-15/12, các địa phương trên địa bàn tỉnh Quảng Nam xuất hiện mưa vừa, mưa to với tổng lượng mưa phổ biến từ 50-100 mm.Riêng các hồ thủy điện trên địa bàn Quảng Nam hoạt động bình thường theo quy trình. Theo Chi cục Phòng chống thiên tai khu vực miền Trung - Tây Nguyên, tại thời điểm 19h ngày 11/12, các hồ đang xả theo quy trình vận hành liên hồ chứa với lưu lượng xả/lưu lượng đến. Cụ thể, thủy điện A Vương: 28/28 m3/s; Sông Tranh 2: 497/370 m3/s; Sông Bung 4: 166/85,6 m3/s.Công Bính",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/3c7bda0e22/2016/12/12/dsc-0131-1481517507303.jpg",
    "date": "2016-12-12T13:41:43Z"
}