{
    "code": "5081f31ce72b208d927685f102708bded91b1169",
    "title": "Áp thấp nhiệt đới suy yếu, Nam Trung Bộ tiếp tục mưa lũ",
    "url": "http://dantri.com.vn/xa-hoi/ap-thap-nhiet-doi-suy-yeu-nam-trung-bo-tiep-tuc-mua-lu-201612130727256.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Sáng sớm nay (13/12), sau khi đi vào vùng biển các tỉnh Ninh Thuận - Bình Thuận, áp thấp nhiệt đới đã suy yếu thành một vùng áp thấp. Sức gió mạnh nhất ở trung tâm vùng áp thấp giảm xuống dưới cấp 6.\r\n  Theo Trung tâm Dự báo Khí tượng Thủy văn Trung ương, áp thấp nhiệt đới đã gây gió mạnh cấp 6, giật cấp 7-8 trên vùng biển Ninh Thuận đến Bà Rịa Vũng Tàu. Do ảnh hưởng của áp thấp nhiệt đới kết hợp với nhiễu động gió Đông nên ở các tỉnh từ Quảng Ngãi đến Bình Thuận đã có mưa vừa, mưa to. Tổng lượng mưa tính đến 1h ngày 13/12, phổ biến 50-100 mm, một số nơi mưa rất to như: Bình Nghi (Bình Định) 187 mm; Nha Trang (Khánh Hòa) 230 mm …Dự báo: Do ảnh hưởng của hoàn lưu vùng áp thấp, ở các tỉnh từ Quảng Ngãi đến Bình Thuận, khu vực Nam Bộ và Nam Tây Nguyên ngày hôm nay còn có mưa vừa, mưa to và rải rác có giông. Trong cơn giông nguy cơ cao xảy ra lốc xoáy và gió giật mạnh, vùng ven biển Nam Bộ đề phòng triều cường dâng cao gây ngập úng ở các vùng trũng, thấp.Nam Trung Bộ, Tây Nguyên tiếp tục đối mặt với ngập lụtLũ trên sông Kôn và thượng lưu sông Ba đang xuống, hạ lưu sông Ba và các sông ở Quảng Ngãi, Khánh Hòa, Ninh Thuận đang lên.Mực nước lúc 4 giờ ngày 13/12 trên các sông như sau: Sông Kôn tại Thạnh Hòa 8,04m, ở mức báo động 3 (BĐ3) (lưu lượng xả lúc 4h ngày 13/12 tại hồ Định Bình: 430 m3/s); Sông Ba tại Ayunpa là 154,22 m, dưới BĐ2 0,28m, tại Củng Sơn là 31,81 m dưới BĐ2 0,19 m (lưu lượng xả lúc 5h ngày 13/12 tại hồ Ba Hạ: 2500 m3/s, lúc 3h ngày 13/12 tại hồ sông Hinh 554 m3/s), tại Phú Lâm 2,27m, dưới BĐ2 0,43m.Trong 12 giờ tới, lũ trên sông Kôn, sông Ba tiếp tục xuống, các sông ở Quảng Ngãi, Khánh Hòa, Ninh Thuận tiếp tục lên. Trên sông Kôn tại Thạnh Hòa xuống mức 7,4m, trên BĐ2 0,4m (dự kiến lưu lượng xả tại hồ Định Bình là 430m3/s); Trên sông Ba tại Củng Sơn xuống mức 31,4m, dưới BĐ2 0,6m (dự kiến lưu lượng xả ở hồ Ba Hạ 2500 m3/s, hồ sông Hinh 554 m3/s), tại Phú Lâm xuống mức 2,1m, trên BĐ1 0,4m; Mực nước trên các sông ở Quảng Ngãi, Khánh Hòa đến Bình Thuận dao động ở mức BĐ1, trên BĐ1.Tình trạng ngập lụt tiếp tục diễn ra tại tỉnh Bình Định, Gia Lai, đặc biệt tại các huyện Tây Sơn, An Nhơn, Tuy Phước, Phù Cát, Phù Mỹ, Hoài Ân, Hoài Nhơn, Quy Nhơn (Bình Định), An Khê, Ayunpa (Gia Lai).Cảnh báo: Từ ngày 14-17/12, trên các sông từ Quảng Nam đến Ninh Thuận có khả năng xuất hiện một đợt lũ vừa và lớn. Đỉnh lũ trên các sông ở Quảng Ngãi đến Khánh Hòa ở mức BĐ2-BĐ3, có nơi trên BĐ3; các sông ở Quảng Nam và Ninh Thuận ở mức BĐ1- BĐ2 và trên BĐ2.Nguy cơ cao xảy ra lũ lớn, lũ quét và sạt lở đất trên các sông suối nhỏ vùng núi, ngập úng ở vùng trũng, ven sông và mưa lũ ảnh hưởng đến an toàn các hồ chứa các tỉnh từ Quảng Nam đến Ninh Thuận và khu vực Tây Nguyên. Cấp độ rủi ro thiên tai: Cấp 2.Nguyễn Dương",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7e82ff25e6/2016/12/13/1-1481586574146.JPG",
    "date": "2016-12-13T07:29:09Z"
}