{
    "code": "55bcfd39478269e7e08eb6a990d4ef5e75d423e8",
    "title": "Bị cướp tấn công ở Angola, 2 lao động Việt Nam thương vong",
    "url": "http://dantri.com.vn/xa-hoi/bi-cuop-tan-cong-o-angola-2-lao-dong-viet-nam-thuong-vong-20161211162841442.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Trong lúc đang ngủ ở nhà trọ thuộc tỉnh Huambo đất nước Angola, 2 lao động Việt Nam cùng 1 người quốc tịch Angola bị nhóm cướp đập cửa khống chế. Do không có tiền để nộp, các nạn nhân đã bị bọn cướp trói tay chân và tẩm xăng đốt khiến một người tử vong, 2 người còn lại nguy kịch.\r\nSáng ngày 11/12, ông Nguyễn Đình Kỷ, Chủ tịch thị trấn Thiên Cầm, huyện Cẩm Xuyên (Hà Tĩnh) xác nhận trên địa bàn vừa có một công dân đi xuất khẩu lao động tại Angola bị cướp sát hại.Trước đó, vào ngày 30/11, trong lúc đang ngủ trong khu nhà trọ thuộc tỉnh Huambo đất nước Angola, chị Hoàng Thị Văn (SN 1987, trú thị trấn Thiên Cầm, huyện Cẩm Xuyên, Hà Tĩnh) cùng bạn Nguyễn Văn Vinh (trú tạixã Kỳ Thượng, huyện Kỳ Anh, Hà Tĩnh) và một người bạn quốc tịch Angola bất ngờ bị nhóm cướp đập cửa khống chế.Sau khi khống chế được cả 3 người, nhóm cướp trên đòi tiền nhưng do các nạn nhân không có tiền nộp, bọn cướp đã trói cả 3 người và tẩm xăng đốt. Do bị trói chân tay nên cả 3 không thể vùng dậy chạy. Sau khi đám cháy bốc lớn, một số lao động cùng quê chị Văn biết sự việc đến ứng cứu nhưng lúc này cả 3 đã bị lửa bao trùm. Cả 3 nạn nhân sau đó được đưa tới bệnh viện cấp cứu, đến ngày 9/12, do bị bỏng nặng chị Văn đã tử vong, anh Vinh và người bạn Angola đang trong tình trạng nguy kịch.Sau khi biết hung tin con gái gặp nạn, bà Nguyễn Thị Phụ (SN 1964, mẹ chị Văn) đã ngã quỵ suốt mấy ngày nay. Ông Hoàng Minh (SN 1961, bố chị Văn) cho biết: “Cách đúng 1 ngày trước hôm xảy ra sự việc, cháu có gọi về nhà bảo sẽ về quê đón Noel cùng cả nhà và họ hàng. Thế nhưng sau đó chúng tôi nhận điện thoại từ người thân, cháu đã gặp nạn do nhóm cướp. Giờ cháu đã tử vong nhưng gia đình chưa biết xoay xở thế nào để đưa được thi thể con về”.Được biết gia đình ông Minh có hoàn cảnh khó khăn, bản thân ông Minh bị tàn tật, người vợ bị thoái hóa cột sống, đau ốm triền miên; ở quê nhà chị Văn còn một con gái 5 tuổi đang sống cùng ông bà ngoại.Hà Phương",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/5d4b046de4/2016/12/11/img-7273-1481442598628.JPG",
    "date": "2016-12-11T16:30:36Z"
}