{
    "code": "58b4f2640bdc62b22cc2e08f186f4410e5967341",
    "title": "Hủy bỏ báo cáo nhanh vụ bổ nhiệm cán bộ “thần tốc”",
    "url": "http://dantri.com.vn/xa-hoi/huy-bo-bao-cao-nhanh-vu-bo-nhiem-can-bo-than-toc-2016121114553796.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Liên quan đến vụ “cán bộ 9X được bổ nhiệm “thần tốc”, ngày 9/12, ông Nguyễn Quốc Việt – Phó trưởng Ban chỉ đạo Tây Nam Bộ có báo cáo nhanh số 84 gửi lãnh đạo cấp cao. Tuy nhiên ngay sau đó báo cáo bị thu hồi do nội dung chưa thống nhất.\n Ông Sơn Minh Thắng, Phó trưởng ban thường trực Ban Chỉ đạo Tây Nam cho biết, lý do thu hồi, hủy bỏ báo cáo 84 vì không đúng quy trình, tập thể lãnh đạo Ban chỉ đạo Tây Nam Bộ chưa thống nhất với nội dung. Báo cáo này chưa qua thủ tục trình ký, chưa gửi bằng đường công văn nhưng bị rò rỉ ra ngoài.Báo cáo nhanh số 84 do ông Việt ký khẳng định tất cả quy trình tuyển dụng, bổ nhiệm đối với ông Vũ Minh Hoàng là đúng, được lãnh đạo Ban chỉ đạo Tây Nam Bộ thống nhất, có đối chiếu với kết luận ngày 24/1/2014 của Bộ Chính trị. Lý do bổ nhiệm ông Hoàng làm Vụ phó được lý giải trong báo cáo: \"Thời điểm nhận đó, Ban cần có một văn phòng xúc tiến đầu tư đại điện tại Nhật Bản\".Theo báo cáo, ông Hoàng có 2 bằng Thạc sĩ tốt nghiệp loại xuất sắc, một bằng tốt nghiệp đại học loại giỏi của trường đại học danh tiếng trên thế giới, đồng thời biết nhiều ngoại ngữ, có mối quan hệ tốt với một số doanh nghiệp lớn trên thế giới, có khả năng mời gọi đầu tư về vùng Tây Nam Bộ. Cụ thể, tháng 3/2015, ông Hoàng đã mời nhiều giáo sư, tiến sĩ và các tập đoàn tài chính lớn của Nhật Bản về Đồng bằng sông Cửu Long và TP Cần Thơ tìm hiểu cơ hội đầu tư.Báo cáo cũng cho rằng, việc bổ nhiệm chức vụ phó nhằm giữ chân ông Hoàng tiếp tục ở lại công tác tại Ban chỉ đạo Tây Nam Bộ, sau khi ông bảo vệ xong luận án tiến sĩ tại Nhật Bản; đồng thời để tạo điều kiện cho ông có chức danh nhằm thuận lợi trong quan hệ, phối hợp với các đối tác ở Nhật Bản và một số nước để mời gọi hợp tác đầu tư phát triển kinh tế khu vực Tây Nam bộ.Như Dân trí đã thông tin ngày 4/6/2014, BCĐTNB có quyết định tuyển dụng ông Vũ Minh Hoàng, trình độ Thạc sĩ chuyên ngành Phát triển quốc tế, vào làm việc tại Phòng Nghiên cứu – Tổng hợp của cơ quan này.Chưa đầy 3 tháng sau (ngày 8/9/2014), cơ quan này ra quyết định cử ông Vũ Minh Hoàng đi học Tiến sĩ ở Nhật Bản từ tháng 10/2014 đến tháng 9/2017 (lúc này ông Hoàng vẫn chưa hết thời gian tập sự).Trong thời gian ông Vũ Minh Hoàng đang học ở Nhật Bản, chưa thể điều hành công việc trực tiếp ở cơ quan, nhưng ngày 15/1/2016, BCĐTNB lại có quyết định 824/QĐ/BCĐTNB bổ nhiệm ông này giữ chức Phó Vụ trưởng Vụ Kinh tế của Ban.Chỉ 32 ngày kể từ ngày ông Hoàng được bổ nhiệm làm Phó Vụ trưởng, Ban chỉ đạo Tây Nam Bộ, lại ký tiếp quyết định để ông Hoàng chuyển công tác về UBND TP Cần Thơ. Lúc này ông Hoàng vẫn chưa hoàn thành khóa học ở Nhật Bản. Ngày 26/2/2016, UBND TP Cần Thơ có quyết định tiếp nhận và bổ nhiệm ông Hoàng giữ chức Phó  Giám đốc Trung tâm Xúc tiến đầu tư – Thương mại và Hội chợ triển lãm Cần Thơ trong thời hạn 5 năm. Sau đó, ông Hoàng lại tiếp tục qua Nhật Bản làm nghiên cứu sinh.Phạm Tâm",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/9bb6d7c338/2016/12/08/qd-tuyen-dung-1-1481190389474.jpg",
    "date": "2016-12-11T15:05:37Z"
}