{
    "code": "59774bfd8259e2b9b5bf9ae64641da22eff58bae",
    "title": "Giám đốc Sở GTVT nêu 5 nguyên nhân xe buýt ế khách",
    "url": "http://dantri.com.vn/xa-hoi/giam-doc-so-gtvt-neu-5-nguyen-nhan-xe-buyt-e-khach-20161207161608161.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí TPHCM đầu tư hơn nghìn tỷ đồng mỗi năm để trợ giá xe buýt nhưng hiệu quả đầu tư không như mong muốn khi lượng hành khách liên tục sụt giảm. Giám đốc Sở GTVT TPHCM Bùi Xuân Cường giải trình rằng có 5 nguyên nhân dẫn đến tình trạng xe buýt ế khách.\r\nTại phiên thảo luận kỳ họp thứ 3 HĐND TPHCM khóa IX diễn ra ngày 7/12, Giám đốc Sở GTVT TPHCM Bùi Xuân Cường đã giải trình về tình trạng đầu tư trợ giá xe buýt không hiệu quả trước các đại biểu và đồng bào cử tri TP.Ông Cường cho biết hiện nay, TP đang khai thác 142 tuyến xe buýt, trong đó có 107 tuyến có trợ giá, tăng 6 tuyến so với năm 2015, 25 doanh nghiệp vận tải tham gia vận tải xe buýt.Chủ tịch HĐND TPHCM Nguyễn Thị Quyết Tâm đề nghị ông Cường đi thẳng vào vấn đề vì sao lượng hành khách tham gia xe buýt giảm, chất lượng không đảm bảo yêu cầu. Nhiều ý kiến cử tri phàn nàn về chất lượng phục vụ xe buýt. Bà Tâm cho rằng không có nhiều thời gian để nói nhiều về mặt tiến bộ mà đi sâu phân tích nguyên nhân những mặt hạn chế chưa có chuyển biến, vì sao quảng cáo trên xe buýt chưa thực hiện được?Ông Cường cho biết, năm 2016 là năm thứ ba liên tiếp giảm sản lượng hành khách đi xe buýt. “TP cũng tập trung đầu tư phương tiện, mở luồng tuyến mới. Tuy nhiên, có giai đoạn cũng không đầu tư gì thêm nên sản lượng rơi như 3 năm vừa qua. Có 5 nguyên nhân khiến sản lượng khách đi xe buýt giảm”, ông  Cường phân trần.Theo ông Cường, thời điểm không đầu tư phương tiện mới mà tình trạng ùn tắc giao thông gia tăng, cộng với chính sách hạn chế xe cá nhân không thực hiện được là  nguyên nhân tác động rất mạnh đến sản lượng khách đi xe buýt.“Ở Singapore có 2 chính sách giảm xe cá nhân là quota xe và thu phí vào khu trung tâm. Trong khi ở TP, trong chương trình giảm ùn tắc giao thông giai đoạn trước có đề ra nhưng qua nghiên cứu thì triển khai thực tế không phù hợp với TP. Chẳng hạn như quota xe có đặt ra nhưng trong tình hình hiện nay nói hạn chế quyền đi lại của người dân là không phù hợp”, ông Cường nói.Nguyên nhân thứ hai là chưa kết nối mạng lưới xe buýt với phương tiện vận tải công cộng khác như đường sắt đô thị, xe điện mặt đất… để tạo khung xương sống cho vận tải hành khách công cộng.“Thứ ba là hạ tầng dành cho xe buýt. Trong những năm qua chúng ta nói quan tâm đến hạ tầng dành cho xe buýt, đặc biệt là vị trí bến bãi. Nhưng thực tế các vị trí đưa vào quy hoạch hầu như không có mặt bằng trống để sử dụng. Hiện nay, chúng ta vẫn chưa hoàn thành được tuyến xe buýt có làn riêng. Về bến bãi, chúng ta chỉ có 70ha trong tổng số 1.145ha theo quy hoạch. Không có bến bãi thì không thể tổ chức các đầu bến mới. Hệ thống đường giao thông cũng còn nhiều hạn chế đối với hoạt động xe buýt”, ông Cường cho biết thêm.Cũng theo ông Cường, một nguyên nhân nữa khiến sản lượng hành khách đi xe buýt giảm là không gian và đặc điểm đô thị của TPHCM không phù hợp với hoạt động xe buýt. Ông Cường cho biết nếu tính thang điểm 10 cho hoạt động vận tải công cộng thì TPHCM chỉ đạt 5,15 điểm.Theo ông Cường, vấn đề quản lý điều hành yếu kém cũng là nguyên nhân thực trạng xe buýt ngày càng ế khách. Trong đó nổi bật nhiều vấn đề như xe buýt chạy không đúng giờ, xe buýt cũ ảnh hưởng đến chất lượng, cơ chế chính sách hỗ trợ cho phát triển vận tải xe buýt chưa đồng bộ.Ông Cường cho biết, năm 2016, TP tốn 932 tỷ đồng trợ giá xe buýt, cơ cấu trợ giá xe buýt theo chi phí là 41%. Ông Cường mang tỷ lệ cơ cấu trợ giá xe buýt của TPHCM so sánh với một số thành phố khác trên thế giới và cho rằng mục tiêu trợ giá là đúng. Theo ông, vấn đề hiện nay là tính phương pháp trợ giá cho phù hợp.“Chúng tôi cũng nghiên cứu về phương pháp trợ giá nhưng có độ trễ. Mấu chốt hiện nay là trợ giá không phải theo chuyến, cho doanh nghiệp mà trợ giá thẳng cho người sử dụng. Mà muốn làm được việc này thì phải đưa vé thông minh vào sử dụng, cũng như nghiên cứu chính sách cho đồng bộ với việc sử dụng thẻ thông minh”, ông Cường nhấn mạnh.Bà Tâm yêu cầu Giám đốc Sở GTVT TP nói rõ vì sao làm chậm? “TP đã đầu tư hàng ngàn tỷ đồng mà hiệu quả thấp. Các nước người ta đầu tư hiệu quả cao. Ở đây mình đang so sánh hiệu quả vì đại biểu không hài lòng về hiệu quả đầu tư”, bà Tâm nói.Ông Cường báo cáo thêm, hiện đang trình dự án PPP về kiểm soát tài chính cho UBND TP phê duyệt. Tuy nhiên, UBND TP yêu cầu phải đấu thầu quốc tế nên khâu chuẩn bị lâu hơn. Dự kiến triển khai đầu thầu vào tháng 2/2017.Quốc Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/e30bff13be/2016/12/07/xebuyttp-1481098188964.jpg",
    "date": "2016-12-07T17:00:00Z"
}