{
    "code": "64b91319db683005aea906c706f54c1413e8f842",
    "title": "Bí thư Thăng đề nghị điều chỉnh giờ bay để giảm ùn tắc Tân Sơn Nhất",
    "url": "http://dantri.com.vn/xa-hoi/bi-thu-thang-de-nghi-dieu-chinh-gio-bay-de-giam-un-tac-tan-son-nhat-20161213144922218.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Bí thư Thành ủy TPHCM Đinh La Thăng cho rằng muốn giảm ùn tắc tại sân bay Tân Sơn Nhất thì phải giãn giờ bay. “Bay sớm thì giá khác, bay muộn thì giá rẻ. Có như vậy mới khuyến khích người dân đi. Và mình phải điều tiết giờ bay bằng kinh tế”, ông Thăng nói.\nBí thư Thành ủy TPHCM Đinh La Thăng khẳng định như trên tại buổi làm việc với Sở GTVT TPHCM về công tác giảm ùn tắc giao thông, diễn ra  ngày 13/12.Báo cáo với Bí thư và đoàn công tác, Giám đốc Sở GTVT TPHCM Bùi Xuân Cường cho biết năm 2016, có 27 vụ ùn tắc giao thông tập trung ở Cảng hàng không Tân Sơn Nhất, Cảng Cát Lái, trung tâm TP, các tuyến đường kết nối từ ngoại ô và nội đô TP.Nghe báo cáo, Bí thư Thăng hỏi: “Năm 2016 chỉ có 27 vụ ùn tắc giao thông, có chủ quan quá không? Có thể ùn tắc nhiều hơn, chúng ta cần đánh giá đúng, các giải pháp, cái nào được, cái nào chưa được? Sự phối hợp giữa Sở Giao thông và các Sở ngành liên quan như thế nào?”.Nhìn nhận khu vực sân bay Tân Sơn Nhất là điểm ùn tắc giao thông lớn của TP, Bí thư Đinh La Thăng đề nghị Giám đốc Cảng vụ Hàng không miền Nam trình bày về các giải pháp chống ùn tắc thời gian qua. Ông Thăng cũng cho biết trước đây từng đề nghị cho giãn giờ bay để chống ùn tắc. Ông cho rằng phải điều tiết tốt các chuyến bay thì chắc chắn kéo giảm tình trạng ùn tắc giao thông.Giám đốc Cảng vụ Cảng vụ Hàng không miền Nam Trần Doãn Mậu cho biết năm 2016, hành khách qua sân bay Tân Sơn Nhất khoảng 32,3 triệu lượt (tăng 21% so với năm 2015) trong khi năng lực khai thác của sân bay là 25 triệu lượt khách. Dự kiến năm 2017, hành khách qua Tân Sơn Nhất là 40 triệu lượt.Ông Mậu cho biết áp dụng nhiều giải pháp nên tình trạng ùn tắc giao thông đã giảm so với trước. Tuy nhiên ngày tết lượng khách sẽ tăng đột biến, dự kiến 1 triệu lượt khách trong 10 ngày cao điểm Tết, nguy cơ ùn tắc giao thông là rất cao.“Trong dịp Tết, mặc dù tăng chuyến nhưng chúng tôi sẽ bố trí khung giờ thấp và bay đêm. Hiện nay chúng ta còn quỹ thời gian từ 12 đêm đến 5 giờ sáng chưa bay, nếu thời gian tới quá tải thì sẽ bố trí bay vào khung giờ đó và có giá cả hợp lý cho hành khách. Chúng tôi cũng yêu cầu các hãng hàng không sắp xếp lịch bay phù hợp và tăng cường bay đêm”, ông Mậu nói.Bên cạnh đó, ông Mậu cho biết hiện ga quốc tế chưa có bãi đậu xe còn bãi đậu ở 58 Trường Sơn có nguy cơ gây ùn tắc giao thông. Do đó, ông kiến nghị TP bố trí xây dựng các trạm trung chuyển ở công viên Hoàng Văn Thụ và công viên Gia Định.Cũng theo Giám đốc Cảng vụ Hàng không miền Nam, hiện nay Bộ Quốc phòng đã bố trí quỹ đất để xây dựng đường giao thông. Ông Mậu đề nghị TP sớm triển khai các dự án đường giao thông từ Phan Thúc Duyện ra Cộng Hòa và đường song hành với đường Cộng Hòa ra đường Trường Chinh để giảm ùn tắc giao thông khu vực sân bay.Được Bí thư Thăng đề nghị bổ sung ý kiến, ông Đỗ Tất Bình - Phó Tổng giám đốc Cảng Hàng không Việt Nam cho biết, dịp Tết, mỗi ngày sẽ có hơn 108.000 hành khách qua sân bay với gần 800 chuyến.“Giải pháp trước mắt để giảm ùn tắc hàng không là điều tiết các chuyến bay - giải pháp này cũng được các hãng hàng không nghiên cứu.  Tuy nhiên, việc điều tiết khung giờ các chuyến bay cũng gặp khó khăn do bay muộn dân ít đi, từ TPHCM bay đi Hà Nôi vào ban đêm thì rất khó. Các hãng cũng hứa sẽ có giải pháp phù hợp”, ông Bình nói.Nghe ông Bình trả lời, Bí thư Thăng nói luôn: “Không phải hứa, mà giờ quá tải lắm rồi, ngành hàng không không thể đáp ứng được cho nên phải điều tiết. Nhưng giá giảm chưa đủ mức khuyến khích người dân bay. Chứ bây giờ cứ đếm chuyến lấy tiền thì làm sao khuyến khích người dân được. Điều tiết được giờ bay thì chắc chắn sẽ giảm được quá tải”, ông Thăng nhấn mạnh.Ông Bình trả lời: “Theo lịch của họ thì đã bán vé trước đó 6 tháng. Bây giờ cao điểm tại Tân Sơn Nhất là 42 chuyến/h, chúng tôi không cấp thêm nữa”.Chưa hài lòng với câu trả lời của ông Bình, Bí thư Thăng nói: “Tôi nghe mãi chuyện bán vé trước 6 tháng rồi, mình phải cương quyết thực hiện theo quản lý nhà nước. Tạo điều kiện cho doanh nghiệp phát triển, song song đó phải dùng kinh tế để điều tiết kinh tế thị trường. Phải dùng giá cả để điều tiết”.Ông Thăng cho rằng phải có giải pháp phù hợp để khuyến khích người dân bay vào giờ thấp điểm, nhất là giảm giá vé. Và muốn các hãng bay vào giờ thấp điểm, ban đêm thì phải xem xét giảm phí khai thác hạ tầng để khuyến khích hãng hàng không.Quốc Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/e30bff13be/2016/12/13/bithudinhlathang2-1481613393526.jpg",
    "date": "2016-12-13T14:55:02Z"
}