{
    "code": "652fbaedc49fae461feda3c5b499cf61421082f8",
    "title": "Tiếng ê, a sau cánh cổng trại giam",
    "url": "http://dantri.com.vn/xa-hoi/tieng-e-a-sau-canh-cong-trai-giam-20161212094836971.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Vào những ngày cuối tuần, phía sau cánh cổng Trại giam Đắk P’lao (trực thuộc Tổng cụ VIII) có một lớp học đặc biệt, nơi những “học sinh” mang đồng phục phạm nhân. Những con người một thời cầm súng cầm dao, nay tập làm quen với việc cầm bút để hoàn lương.\r\nMột ngày cuối năm, chúng tôi có dịp đến Trại giam Đắk P’lao (xã Đắk Som, huyện Đắk Glong, tỉnh Đắk Nông). Ngay từ xa đã nghe ê a tiếng đánh vần như trẻ lớp 1, lớp 2 tập đọc. Âm thanh ấy được phát ra từ lớp xóa mù chữ cho phạm nhân của trại. Trung tá Nguyễn Quốc Thanh, Phó Giám thị Trại giam Đắk P’lao chia sẻ: “Mỗi lớp xóa mù chữ kéo dài 3 tháng, các phạm nhân đang chấp hành án tại trại sẽ được học chữ và những kiến thức cơ bản về toán, tiếng Việt”.  Lớp học đặc biệt của rất nhiều người từng một thời “ngang dọc”, không ai ngờ rằng, hôm nay họ lại ngoan ngoãn như những đứa trẻ, ngồi tập đánh vần từng chữ. Trong lớp, có người mới mười tám, đôi mươi nhưng cũng có “học sinh” đầu đã điểm bạc, tay chân lóng ngóng, cứng nhắc khi cầm cây bút, nắn nót tập viết từng con chữ.Một trong những phạm nhân trẻ tuổi nhất trại giam là Văn Đinh Lợi (quê Lộc Ninh, Bình Phước). Sinh năm 1993, nhưng Lợi không đi học như những bạn cùng trang lứa mà thay vào đó là những tháng ngày lang bạt khắp nơi cho đến khi sa chân vào vòng lao lý. Tham gia lớp học đặc biệt này, anh được thầy cô và giám thị trại đánh giá là học sinh tiến bộ nhất lớp.Văn Đinh Lợi khoe, trước đây đến tên anh cũng không biết viết, phải nhờ người khác viết hộ. Sau một vài tháng theo học lớp này, Lợi đã biết viết những câu có nghĩa, viết được tên những người thân trong gia đình. Anh bảo: “Trong trại, sau những giờ lao động, tôi lại cùng anh em lên thư viện của trại giam để đọc sách báo. Có khi phải mất cả tiếng đồng hồ mới đọc xong một trang sách, nhưng tôi vẫn cảm thấy vui vẻ, hạnh phúc”.Tại lớp học đặc biệt này, nhiều học sinh thường ngồi tụ tập về phía cuối phòng học, nhưng Lê Văn Huấn (quê Đắk Mil, Đắk Nông) lại xung phong ngồi bàn đầu của lớp. Huấn kể, sinh ra được vài năm thì mồ côi cả bố lẫn mẹ, từ nhỏ đã phải làm thuê, làm mướn, chưa một lần cắp sách đến trường. Cũng chính vì vậy, đến ngày bị bắt, Huấn cũng không viết nổi tờ khai.Theo lời Lê Văn Huấn, lúc đầu anh cứ nghĩ ở trong trại giam sẽ gian nan, tăm tối, cơ cực. Thế nhưng, từ khi vào trại, được tham gia lớp xóa mù chữ, ý nghĩ ấy trong Huấn dần bị xóa bỏ. Nam phạm nhân nói, lớp học này như một “bệnh viện” để chữa trị những khiếm khuyết của cuộc đời. “Bây giờ, tôi đã biết đánh vần và viết chữ, dù đó chỉ là những nét nó còn nguệch ngoạc nhưng con đường phục thiện phải bắt đầu bằng công việc đơn giản này”.Vào trại được gần một năm nay, Lưu Đặng Thanh (quê Thọ Xuân, Thanh Hóa) cũng cảm thấy phấn khởi khi tự mình đọc được sách báo. Học sinh gần 40 tuổi này tâm sự: “Tôi chỉ thụ án một vài năm nữa, bây giờ đã biết chữ, nên việc đầu tiên khi ra trại là học bằng lái xe, rồi sau đó mở xưởng sản xuất ghế, làm lại cuộc đời.”  Phạm nhân Trần Thanh Phong (quê Bù Đốp, Bình Phước) cũng tự hào khoe, mới hôm qua cậu đã viết được một bức thư gửi mẹ. 21 tuổi đầu, đây là lần đầu tiên Phong kể cho mẹ nghe câu chuyện trong song sắt… bằng những dòng thư. Phong tự nhủ, có lẽ mẹ sẽ bất ngờ và hạnh phúc lắm, vì đó là điều mà bà không tưởng khi cậu còn tự do ngoài xã hội.Hầu hết những phạm nhân đang học chữ ở Trại giam Đắk P’lao cho biết, ở đây ai cũng chăm chỉ học tập, chỉ với mong muốn nhanh biết đọc, biết viết một cách thành thạo, quyết tâm hoàn lương.Được biết, để những lớp xóa mù chữ hoạt động hiệu quả, ngoài việc bố trí cán bộ, giám thị đứng lớp, đơn vị còn phối hợp với Phòng Giáo dục huyện Đắk Glong phân công giáo viên các trường vào dạy chữ cho các phạm nhân. Những phạm nhân từng làm giáo viên cũng được huy động làm trợ giảng nhằm nắm bắt tâm lý, giúp các phạm nhân đồng cảnh ngộ cải tạo tốt hơn.Trao đổi với PV Dân trí về lớp học đặc biệt này, Đại tá Nguyễn Xuân Trường, Giám thị Trại giam Đắk P’lao khẳng định, kết quả sau mỗi lớp học của phạm nhân là một trong những nội dung để đơn vị đánh giá quá trình cải tạo, xét giảm án. Vì vậy, các phạm nhân xem đây là động lực, quyết tâm học chữ.“Mục đích của việc xóa mù chữ là giúp phạm nhân có nền tảng cơ bản để tiếp thu những kiến thức về pháp luật, nắm bắt những chính sách, chủ trương của Đảng, Nhà nước, qua đó nhận biết được cái tốt, cái xấu. Đặc biệt, sau này khi hết án phạt tù, trở về với cuộc sống đời thường, các phạm nhân không tái phạm tội nữa mà có thể xây dựng cuộc sống mới tốt đẹp hơn”, Đại tá Nguyễn Xuân Trường thông tin thêm.Dương Phong",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/861f8f1ef9/2016/12/12/hinh-2-6-1481509190463.JPG",
    "date": "2016-12-12T09:55:36Z"
}