{
    "code": "6644d982605260c7b2dd80635c0a0e4a3122fc8a",
    "title": "Bí thư Thăng: “Thuê tôi chỉ huy, năm 2017 sẽ xong bến xe miền Đông mới”",
    "url": "http://dantri.com.vn/xa-hoi/bi-thu-thang-thue-toi-chi-huy-nam-2017-se-xong-ben-xe-mien-dong-moi-2016121319500721.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Khi nghe lãnh đạo Tổng công ty cơ khí giao thông vận tải Sài Gòn (SAMCO) báo cáo, do vướng nhiều vấn đề, cuối năm 2018 mới xây xong bến xe miền Đông mới, Bí thư Thành ủy TPHCM Đinh La Thăng nói: “Tôi chỉ huy năm 2017 sẽ xong tất. Mà lúc tôi xong thì các anh phải đi làm việc khác! Các anh có cam kết không?”.\r\nBí thư Thành ủy TPHCM Đinh La Thăng nói như trên tại buổi làm việc với Sở Giao thông vận tải TP về giảm ùn tắc giao thông diễn ra ngày 13/12.Tại buổi làm việc, Bí thư Thăng yêu cầu ông Lê Văn Pha – Phó Tổng giám đốc SAMCO (chủ đầu tư) báo cáo tiến độ thực hiện việc di dời bến xe miền Đồng và bến xe miền Tây. “Việc di dời các bến xe đã hết hạn rồi, anh nói giúp cho là giờ có di dời không và bao giờ xong, vướng cái gì?”, ông Thăng hỏi.Ông Lê Văn Pha cho biết, đơn vị đã cơ bản giải phóng xong mặt bằng của bến xe Miền Đông và đang trong quá trình thiết kế. Tuy nhiên, bến xe miền Đông mới còn đang vướng về thủ tục do nằm trên địa bàn của cả TPHCM và Bình Dương. Do đó, dự kiến năm 2017 sẽ khởi công và phải cuối năm 2018 mới xong. Còn bến xe Miền Tây, TP đã duyệt chủ trương để triển khai vào năm sau.Tuy nhiên, Bí thư Thăng cho biết thời gian hoàn thành bến xe miền Đông mới mà ông Pha trình bày không đúng với kết luận của TP và yêu cầu mang văn bản ra đối chiếu.Theo đó, trong bản thông báo kết luận cuộc họp của Thường trực Thành ủy và Sở Giao thông vận tải ngày 27/7/2016 nêu rõ việc di dời bến xe Miền Đông phải hoàn thành trong năm 2017.Bí thư gay gắt: “Anh quản lý mà không nắm được tiến độ thì làm sao đôn đốc? Trách nhiệm thuộc về ai?”. Ông Pha phân trần: “Không thể xong trong năm 2017 được vì còn nhiều vấn đề liên quan đến thủ tục và cần 1 năm để xây dựng các hạng mục, nhà ga cao 4 tầng và sau đó di dời”.“Giờ anh Pha về báo cáo lãnh đạo nếu 2017 không xong thì các anh thuê tôi chỉ huy! Tôi chỉ huy, năm 2017 sẽ xong tất. Mà lúc tôi xong thì các anh phải đi làm việc khác! Các anh có cam kết không? Còn nếu không thì cam kết với Thường trực Thành ủy phải xong, vì khi họp có Thường trực Thành ủy, lãnh đạo ủy ban, các sở ngành đã chốt thời gian hoàn thành”, ông Thăng “vặn” câu trả lời của ông Pha.Bí thư Thăng nhấn mạnh rằng, muốn giảm ùn tắc giao thông thì phải nỗ lực. Bến xe nằm giữa thành phố thì làm sao mà giảm ùn tắc giao thông. “Làm bến xe không thể lâu đến vậy, nhà ga cao 4-5 tầng thì chỉ cần vài tháng là xong. SAMCO phải họp lại xem có vướng mắc gì thì báo cáo các sở. Nếu các sở không giải quyết được thì báo cáo cho anh Khoa (Phó Chủ tịch UBND TPHCM Lê Văn Khoa) giải quyết. Năm 2017 phải hoàn thành bến xe miền Đông mới”, ông Thăng yêu cầu.Kết luận buổi làm việc, ông Đinh La Thăng cho rằng kết quả giảm ùn tắc giao thông của thành phố chưa đạt như mong muốn. Năm 2016 tình hình ùn tắc, tai nạn giao thông diễn biến phức tạp hơn năm trước.“Chúng ta phải nghiêm túc đánh giá, phân tích nguyên nhân để đưa ra giải pháp lâu dài, cũng như trước mắt. Các cơ quan phải nâng cao sự phối hợp. Vai trò của địa phương hết sức quan trọng, nhất là vấn đề xử lý xe dù, bến cóc”, ông Thăng nhấn mạnh.Bên cạnh đó, Bí thư Thăng yêu cầu rà soát lại các văn bản quy hoạch liên quan đến giao thông đô thị, hạ tầng, đề xuất sửa đổi bổ sung và phải gắn với các quy hoạch khác, đặc biệt là quy hoạch dân số, đây là vấn đề rất quan trọng.“Giao thông TP có đáp ứng được mãi không? Nếu sân bay Tân Sơn Nhất lên hơn 40 triệu lượt hành khách năm thì xử lý thế nào? Quy hoạch đường sắt, đường thủy thế nào chứ không thể dồn hết lên đường bộ”, ông Thăng nói.Quốc Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/e30bff13be/2016/12/13/bithudlthang-1481631146729.jpg",
    "date": "2016-12-13T19:25:00Z"
}