{
    "code": "6698442fb02ae65e5de5c429c93309c35db325eb",
    "title": "“Đau đầu” đối phó với biến đổi khí hậu",
    "url": "http://dantri.com.vn/xa-hoi/dau-dau-doi-pho-voi-bien-doi-khi-hau-20161207072534414.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Việt Nam là quốc gia dễ bị tổn thương bởi tác động của biến đổi khí hậu (BĐKH) và thời tiết cực đoan. Điều này đã ảnh hưởng rất lớn đến tình hình phát triển kinh tế xã hội, nhất là lĩnh vực nông nghiệp. Do đó, ngành nông nghiệp luôn phải tìm nhiều giải pháp để đối phó với BĐKH.\r\n  Bộ trưởng Bộ NN&PTNT Nguyễn Xuân Cường đã nhấn mạnh như vậy tại Hội nghị toàn thể Chương trình Hỗ trợ quốc tế (ISG) năm 2016, diễn ra ngày 6/12, tại Hà Nội.Hội nghị toàn thể ISG năm nay diễn ra với chủ đề “Hợp tác quốc tế vì tăng trưởng nông nghiệp bền vững thích ứng với biến đổi khí hậu và thời tiết cực đoan”.  Mục tiêu chung của hội nghị nhằm tăng cường hợp tác quốc tế, huy động nguồn lực từ cộng đồng quốc tế hỗ trợ thúc đẩy tăng trưởng nông nghiệp bền vững trong bối cảnh biến đổi khí hậu và thời tiết cực đoan.Biến đổi khí hậu diễn biến nhanh, cực đoan hơnPhát biểu tại Hội nghị nói trên, Bộ trưởng Nguyễn Xuân Cường đã nhắc lại những diễn biến thời tiết cực đoan trong năm 2016 đã ảnh hưởng lớn đến nông nghiệp Việt Nam và gây ra những thiệt hại rất nặng nề.Năm 2012, Chính phủ Việt Nam đã công bố kịch bản của BĐKH tác động đến Việt Nam; trong đó có những biểu hiện chung nhất là 33% đồng bằng sông Cửu Long (ĐBSCL) sẽ  bị ngập, nhiệt độ có thể tăng lên 2-3 độ C, biến đổi lượng mưa có thể diễn tiến 5-10% theo hướng cực đoan hơn. Tuy nhiên, đến thời điểm hiện nay, BĐKH diễn biến nhanh hơn và cực đoan hơn kịch bản năm 2012 đã công bố.  Cũng theo Bộ trưởng Nguyễn Xuân Cường, hiện nay các cơ quan chuyên môn và quản lý của Việt Nam đang hoàn tất những bước cuối cùng, lấy số liệu của hệ thống các trạm quan trắc quốc tế cộng với quan trắc Việt Nam để chuẩn bị ban hành kịch bản BĐKH mới.“Những số liệu cơ bản cho thấy, tác động của BĐKH đến Việt Nam cực đoan hơn kịch bản của năm 2012. Dự kiến ở ĐBSCL sẽ bị ngập lớn hơn khá nhiều so với kịch bản năm 2012. Do đó, tác động của BĐKH, cùng với những tác nhân khác cho ĐBSCL sẽ biến đổi hoàn toàn cục diễn sản xuất, cũng như kết cấu đời sống dân cư” – Bộ trưởng Cường nói.Bộ trưởng Cường cho biết thêm, ngoài khu vực ĐBSCL, khu vực Tây Nguyên và Nam Trung Bộ cũng rất dễ bị tổn thương bởi tác động của BĐKH. Do đó, đối với Tây Nguyên phải giữ cho được diện tích che phủ rừng, ổn định diện tích cây công nghiệp ở mức độ phù hợp nhất, củng cố hệ thống thủy lợi bằng các hồ chứa để thích ứng. Vùng này không chỉ có ý nghĩa về kinh tế - xã hội, về nông nghiệp, mà đây còn là 1 vùng sinh thái, để giữ không chỉ hệ số che phủ cục bộ vùng này, còn góp phần chi phối cho trung lưu và hạ lưu sông Mê Kông.“Khu vực rừng ngập mặn của Việt Nam tại 28 tỉnh duyên hải miền Trung, với thảm rừng ngập mặn, thảm rừng lợ có ý nghĩa như là 1 hệ đệm che phủ. Hệ đệm này rất quan trọng trước tác động nước biển dâng, hoạt động triều cường gia tăng. Vùng này hiện nay cũng đang bị tổn thương nghiêm trọng bởi tác động của BĐKH và cần có những chương trình hành động tích cực nhất, hiệu quả nhất, góp phần giữ được diện tích bề mặt cũng như những tác động đến sản xuất, đến sinh kế của hàng chục triệu người dân” – Bộ trưởng Cường cho biết.Ngoài ra, theo Bộ trưởng Nguyễn Xuân Cường, 14 tỉnh phía Bắc của Việt Nam cũng rất dễ bị tổn thương bởi tác động của BĐKH và thời tiết cực đoan.“Với những vấn đề nêu trên rất mong các bạn quốc tế nắm bắt để cùng Việt Nam, chia sẻ thêm những kinh nghiệm ứng phó với BĐKH và đưa ra định hướng trong phát triển bền vững” – Bộ trưởng Nguyễn Xuân Cường nói.Cần giải pháp tổng thể để thích ứng  Tại Hội nghị trên, ông Christian Berger, Đại sứ Đặc mệnh toàn quyền Cộng hòa Liên bang Đức - cho biết: “Chúng tôi đã giới thiệu việc sử dụng hệ thống rừng ngập mặn cho việc phòng hộ ven biển. Hệ sinh thái là một công cụ mạnh mẽ để bảo vệ đất từ các điều kiện thời tiết khắc nghiệt. Mặc dù đã có những giải pháp sử dụng kết cấu cứng nhưng việc tiếp cận các giải pháp dựa trên hệ sinh thái là rất cần thiết”.TS. Christian Henckes, Giám đốc Chương trình quản lý tổng hợp vùng ven biển ĐBSCL (ICMP), Phó  Giám đốc Quốc gia Cơ quan Hợp tác phát triển Đức (GIZ) tại Việt Nam cho biết: “Hàng năm, chúng ta mất đi nhiều mét đất quý giá của khu vực ĐBSCL do xói lở bờ biển. Chúng ta nhận ra rằng các vấn đề nghiêm trọng này sẽ còn tiếp diễn nếu chúng ta không có một cách tiếp cận tổng thể và dài hạn thay vì một vài dự án ứng phó biến đổi khí hậu nhỏ lẻ để bảo toàn ĐBSCL cho các thế hệ con cháu chúng ta”.Nhận thức được vấn đề này, phía Đức đã thảo luận với các bộ ngành, các cơ quan của Chính phủ Việt Nam về một Sáng kiến mang tính tổng thể, dài hạn và quy mô lớn do Chính phủ lãnh đạo, đó là Sáng kiến tăng cường chống chịu khí hậu ĐBSCL, viết tắt là MECRI. Việc triển khai đề xuất này có thể phải cần tới 10-20 tỷ USD để bảo tồn và phát triển bền vững ĐBSCL.Nhận định về vấn đề này, Bộ trưởng Nguyễn Xuân Cường cho rằng hướng tiếp cận liên kết vùng là hoàn toàn đúng: “Với một sự tổn thương lớn, lâu dài như vậy thì đòi hỏi việc ứng xử, đưa ra các nhóm giải pháp phải hết sức tổng thể. Trong các giải pháp đó, một là phải có sự liên kết của tất cả các địa phương, cụ thể là theo vùng, từ đó mới giải quyết được những giải pháp căn cốt; thứ hai đồng bộ chúng ta phải chú ý đến giải pháp tổng thể, không chỉ riêng tổ chức sản xuất, giải pháp phần cứng mà phải bố trí cả giải pháp truyền thống, giải pháp phần cứng, phần mềm, kết hợp giữa sản xuất cũng như tổ chức lại điều kiện sản xuất của người sinh kế để đảm bảo có sự bền vững; Thứ ba, đây là chương trình rất lớn nên có sự đồng lòng thống nhất của cả hệ thống, của cả xã hội từ cố gắng, quyết tâm của chính phủ cho đến các doanh nghiệp, toàn bộ người dân”.Nguyễn Dương",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7e82ff25e6/2016/12/07/1-1481067129872.jpg",
    "date": "2016-12-07T07:30:49Z"
}