{
    "code": "70677d95d6f7cf28e04e3d88beca282e933a8067",
    "title": "Bí thư Thăng: \"Công việc không làm lại ngồi bình xét thi đua\"",
    "url": "http://dantri.com.vn/xa-hoi/bi-thu-thang-cong-viec-khong-lam-lai-ngoi-binh-xet-thi-dua-2016121217280463.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Trong bối cảnh TPHCM thiệt hại nặng nề vì ngập úng, Bí thư Thành ủy TPHCM Đinh La Thăng đã phê bình Trung tâm điều hành chương trình chống ngập TPHCM vì chỉ cử một phó phòng đi họp tại địa bàn trọng yếu ngập lụt – sân bay Tân Sơn Nhất.\r\nTại cuộc họp với Quận ủy quận Tân Bình sáng 12/12, Bí thư Thành ủy TPHCM Đinh La Thăng đã phê bình lãnh đạo Trung tâm quản lý điều hành chống ngập nước TPHCM (Trung tâm chống ngập).Bí thư Thành ủy TPHCM Đinh La Thăng hỏi: “Vì sao lãnh đạo Trung tâm chống ngập không đi họp?”, Phó phòng Cấp thoát nước của Trung tâm nói: “Hôm nay trung tâm họp bình xét thi đua năm. Giám đốc, Bí thư Đảng ủy đều bận ở nhà bình xét nên cử tôi đi thay”.“Các anh đã xin ai? Anh về báo lại lãnh đạo trung tâm, riêng việc này thì cả lãnh đạo trung tâm không đủ tư cách ngồi xét thi đua với nhau. Xét ở đây là xét công việc đây này”, ông Thăng gay gắt.Ông Đinh La Thăng nói: “Mỗi năm Bí thư Thành ủy và lãnh đạo các sở ngành làm việc với quận chỉ một buổi mà lãnh đạo Trung tâm chống ngập quá xem nhẹ. Lãnh đạo không có mặt, cử phó phòng đi thay là không nghiêm túc. Phó phòng thì nắm được cái gì, anh báo cáo xong thì anh có quyết định được không? Công việc không làm lại ngồi bình xét thi đua và bình xét danh hiệu” - ông Thăng nói.Ngay sau đó, ông Thăng yêu cầu Văn phòng Thành ủy ra văn bản phê bình Đảng ủy, lãnh đạo Trung tâm chống ngập. Ông Thăng khẳng định không thể chấp nhận kiểu làm việc như vậy vì cuộc họp này không phải là lịch đột xuất, lịch đã báo từ tuần trước.“Công việc không làm, lại ngồi để bình xét thi đua, làm việc không nghiêm túc!”, Bí thư Thành ủy TPHCM phê bình.Tại cuộc họp, ông Thăng cũng yêu cầu Sở Tài nguyên - Môi trường phối hợp với Sở Giao thông vận tải khẩn cấp tìm nơi để xây bãi đỗ xe.“Một trong những giải pháp để chống kẹt xe cho thành phố là phải có bãi đỗ xe. Nếu taxi không có bãi đỗ sẽ đỗ đầy đường, mà sợ bị phạt họ chạy lòng vòng cũng gây ùn tắc nên phải có đất để làm bãi đỗ xe ngay”, Bí thư Thành ủy nói.Theo Bí thư Thành ủy, để xây nhà xe, không hề mất một đồng ngân sách nào, chỉ cần có đất sạch giao cho nhà đầu tư 4 tháng là xong một nhà để xe thông minh.“Thành phố sẽ cho nhà đầu tư thu phí bao nhiêu năm, sau đó họ sẽ trả lại cho thành phố. Thậm chí, có thể dùng cả đất tạm, sau này tháo dỡ ra lắp vào chỗ khác, chỉ mất công chứ không có mất gì cả”, ông Thăng chia sẻ.“Ông Thăng đánh giá, cứ bảo nhanh thôi mà tôi họp mấy tháng rồi vẫn chưa thấy dự án nào. Cứ đủng đỉnh thế này là không được, phải cố gắng để người dân phải thấy mình đang nỗ lực. Cái người dân bức xúc nhất là vấn đề kẹt xe”, ông Thăng nói.Quốc Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/e30bff13be/2016/12/12/dinhlathangtanbinh-1481533025971.jpg",
    "date": "2016-12-12T17:15:00Z"
}