{
    "code": "70943f7ae562ebe379825f5b29615b550f15f598",
    "title": "Đừng để nhân dân quay lưng với phòng chống tham nhũng",
    "url": "http://dantri.com.vn/chinh-tri/dung-de-nhan-dan-quay-lung-voi-phong-chong-tham-nhung-20161209112501877.htm",
    "labels": "Dân trí/Xã hội/Chính trị",
    "content": "\nDân trí \"Thời gian gần đây, nhân dân đang dần thờ ơ, quay lưng với phòng chống tham nhũng. Bởi vì họ đấu tranh nhưng không được giải quyết thỏa đáng thì họ chán thôi. Việc nhân dân quay lưng với đấu tranh phòng chống tham nhũng là một diễn biến bất lợi cho hoạt động xây dựng Nhà nước chúng ta\", ông Nguyễn Văn Pha, Phó Chủ nhiệm Ủy ban Tư pháp Quốc hội, chia sẻ.\r\n Chương trình hội thảo với nội dung: Tham vấn về vai trò và nâng cấp vai trò của xã hội trong phòng, chống tham nhũng do Thanh tra Chính phủ chủ trì tổ chức tại Hải Phòng ngày 8/12 đã gây được sự chú ý của các thành viên tham gia. Phó Chủ nhiệm Ủy ban Tư pháp Quốc hội nói về việc nhân dân đang thờ ơ với công tác phòng chống tham nhũng.Trong buổi tham luận, hầu hết các ý kiến đều thừa nhận hiện nay tệ tham nhũng đang thực sự là nỗi bức xúc của nhân dân. Nếu không bị ngăn chặn và đẩy lùi, tham nhũng thậm chí có thể đe dọa đến sự tồn vong của chế độ. Chính vì thế, phòng chống tham nhũng (PCTN) là nhiệm vụ không phải của riêng một ngành nào, một cơ quan nào mà là của toàn xã hội.PCTN một cách kiên quyết, thường xuyên và có hiệu quả là nguyện vọng của toàn xã hội. Nhưng nguồn tin từ nhân dân, sự tố giác đấu tranh loại bỏ tham nhũng trong quần chúng có được xử và giải quyết để tạo lòng tin không, đó là vấn đề mà các tham luận hướng đến.Thời gian qua, Đảng và Nhà nước ta đã có nhiều nghị quyết, chính sách, pháp luật về đấu tranh PCTN. Cuộc đấu tranh PCTN đã được triển khai khá sâu rộng, nhiều vụ tham nhũng nghiêm trọng đã bị phát hiện và xử lý. Tuy nhiên cuộc đấu tranh PCTN vẫn còn nhiều hạn chế, yếu kém, chưa đáp ứng được yêu cầu đòi hỏi của nhân dân. Quang cảnh buổi hội thảo Ông Nguyễn Văn Pha, Phó Chủ nhiệm Ủy ban Tư pháp Quốc hội, thẳng thắn phát biểu tại hội nghị: Luật phòng, chống tham nhũng quy định Mặt trận Tổ quốc (MTTQ) Việt Nam và các tổ chức thành viên có trách nhiệm động viên nhân dân tham gia tích cực vào việc PCTN; phát hiện, kiến nghị cơ quan, tổ chức, cá nhân có thẩm quyền xử lý người có hành vi tham nhũng; giám sát việc thực hiện pháp luật về PCTN.MTTQ Việt Nam và các tổ chức thành viên có quyền yêu cầu cơ quan, tổ chức, cá nhân có thẩm quyền áp dụng biện pháp phòng ngừa tham nhũng, xác minh vụ việc tham nhũng, xử lý người có hành vi tham nhũng; cơ quan, tổ chức, cá nhân có thẩm quyền phải xem xét, trả lời... Tuy nhiên việc này chưa có hiệu quả như mong muốn.\"Thời gian gần đây, nhân dân đang dần thờ ơ, quay lưng với phòng chống tham nhũng. Bởi vì họ đấu tranh nhưng không được giải quyết thỏa đáng thì họ chán thôi. Việc nhân dân quay lưng với đấu tranh phòng chống tham nhũng là một diễn biến bất lợi cho hoạt động xây dựng Nhà nước chúng ta. Thời kỳ các hòm thư tố cáo vi phạm được nhân dân hưởng ứng tố giác đã không còn quen được phát huy nữa. Vai trò của nhà nước là rà soát lại xem đơn thư, ý kiến của nhân dân đã được điều tra xử lý chưa? Có việc có xử lý nhưng không thuyết phục, không dứt điểm và trù dập, trả thù người tố cáo… Và thực tế là việc phát động toàn dân phòng chống tham nhũng chưa có kết quả\", ông Pha nói.Từ chỗ nhân dân hăng hái tham gia PCTN, cung cấp cho cơ quan chức năng nhiều nguồn tin quan trọng về tham nhũng đến chỗ nhân dân thờ ơ, coi PCTN là việc của chính quyền, của các cơ quan chức năng. Đó là một dấu hiệu không tốt, nếu không có giải pháp khắc phục kịp thời sẽ rất bất lợi cho phong trào chung.Nhân dân gửi về Quốc hội hơn 1.000 kiến nghị nóngPhó Chủ nhiệm Ủy ban Tư pháp Quốc hội nêu trong tham luận, tại kỳ họp của Quốc hội khóa XII, XIII vừa qua, mỗi kỳ có tới hơn 1.000 lượt ý kiến kiến nghị của nhân dân gửi về Quốc hội và Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam được Ban Thường trực Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam phối hợp với Ủy ban Thường vụ Quốc hội tổng hợp, phân loại, gửi tới Quốc hội. Những ý kiến đó đều là những câu hỏi nóng, nóng trong nhân dân và nóng để xây dựng phát triển đất nước. Phòng chống tham nhũng phải gắn với phong trào đấu tranh loại bỏ tham nhũng của tầng lớp cán bộ.Theo chủ trương của Ủy ban Trung ương MTTQ Việt Nam, trọng tâm công tác tham gia phòng chống tham nhũng của Mặt trận được hướng về cơ sở, địa bàn dân cư.Thời gian qua, thông qua việc tổng hợp ý kiến nhân dân, đa số các ý kiến đều mong muốn việc công khai tài sản của cán bộ, lãnh đạo cần rộng rãi hơn nữa để nhân dân có thể giám sát; xử lý nghiêm, thậm chí thu hồi tài sản nếu người kê khai không chứng minh rõ ràng về nguồn gốc…Các ý kiến này được đại diện Ủy ban Trung ương MTTQ Việt Nam đề nghị nhiều lần trong các lần xây dựng, sửa đổi, bổ sung các quy định về PCTN nhưng rất tiếc chưa được tiếp thu.Ý kiến từ các địa phương cơ sở phản biện tại hội nghị cho rằng Mặt trận các tỉnh thành không ngại chống tham nhũng nhưng một mình Mặt trận chống sao lại so với đà tội phạm tham nhũng ngày càng tinh vi, đông đảo? Người dân cho rằng cần có sự đồng bộ giữa các ngành hơn nữa, cần gần dân và nghe dân hơn nữa.Thu Hằng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/773e931987/2016/12/09/hop-1-1481254583450.jpg",
    "date": "2016-12-09T11:42:00Z"
}