{
    "code": "77d9077d14f9c1124099d3cf58395678fe97575b",
    "title": "Bộ Công an sẽ chỉ đạo điều tra vụ nổ tại trụ sở Công an Đắk Lắk",
    "url": "http://dantri.com.vn/xa-hoi/bo-cong-an-se-chi-dao-dieu-tra-vu-no-tai-tru-so-cong-an-dak-lak-20161213161010304.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Chiều ngày 13/12, Thượng tá Bùi Trọng Tuấn, Trưởng phòng Tham mưu (người phát ngôn Công an tỉnh Đắk Lắk), cho biết, trong chiều nay Đoàn công tác của Bộ Công an vào làm việc với Công an tỉnh về vụ nổ xảy ra vào tối ngày (12/12).\nTheo Thượng tá Tuấn, Đoàn công tác của Bộ Công an sẽ tới thăm hỏi, động viên các gia đình có người thân bị nạn trong vụ nổ. “Đoàn công tác của Bộ sẽ làm việc cùng Ban Giám đốc Công an tỉnh để chỉ đạo, thụ lý điều tra về vụ nổ”, Thượng tá Tuấn thông tin thêm.  Trước đó, trong sáng cùng ngày Công an tỉnh Đắk Lắk đã tổ chức họp báo về vụ nổ xảy ra vào tối ngày 12/12 đã khiến cho 6 cán bộ, chiến sĩ công an đang làm nhiệm vụ trực tại đơn vị thương vong. Trong đó, đã khiến 3 chiến sĩ tử vong gồm: Phan Thế Trung, SN 1986, Phòng Kỹ thuật hình sự; Ngô Quang Cường, SN 1984, Phòng Cảnh sát môi trường vàY Quyết Bkrông, SN 1987, Phòng Cảnh sát môi trường. 3 chiến sĩ khác bị thương đang nằm điều trị tại Bệnh viện Đa khoa tỉnh.  Tại buổi họp báo, đại diện Công an tỉnh cho biết, vụ nổ xảy ra là một tai nạn ngoài ý muốn, không phải là một vụ khủng bố hay phá hoại.Sau buổi họp báo, lãnh đạo UBND tỉnh Đắk Lắk cùng các cơ quan ban ngành đã đến thăm hỏi, động viên, hỗ trợ đối với các cán bộ, chiến sĩ tử nạn và bị thương đang cấp cứu tại Bệnh viện Đa khoa tỉnh.  Như Dân trí đã đưa tin, vào 20h50 ngày 12/12 tại tại phòng tạm lưu giữ vật chứng thuộc Phòng Kĩ thuật hình sự Công an tỉnh đã xảy ra vụ nổ lớn khiến 6 người thương vong.Nguyên nhân vụ việc đang được khẩn trương điều tra, làm rõThúy Diễm",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/861f8f1ef9/2016/12/13/15435654-1133121110138622-527243179-n-1481618189802.jpg",
    "date": "2016-12-13T16:10:11Z"
}