{
    "code": "79918982540823d28f8cb13d0f2624803032dfc3",
    "title": "Ngư dân trúng đậm cá ngừ ở Trường Sa, Nhà giàn DK1",
    "url": "http://dantri.com.vn/xa-hoi/ngu-dan-trung-dam-ca-ngu-o-truong-sa-nha-gian-dk1-20161210154627039.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Những ngày gần đây, nhiều tàu cá ở Nam Trung Bộ như Khánh Hòa, Phú Yên, Bình Định… đã trúng đậm cá ngừ sọc dưa sau khi trở về từ vùng biển Trường Sa, nhà giàn DK1… Các ngư dân cho biết, trước đó do có bão số 9 nên cá di chuyển nhiều, dễ đánh hơn.\r\n Tàu cá ngư dân ghé cảng hối hả bốc xếp cá lên bờ. Xe đông lạnh tại cảng chuẩn bị đưa cá đi tiêu thụ.Từ ngày 8-10/12, nhiều tàu cá của các tỉnh Nam Trung Bộ lần lượt cập cảng cá Hòn Rớ (TP Nha Trang) sau chuyến biển kéo dài 15-20 ngày đêm. Các tàu về bờ sớm lần này đa phần làm nghề lưới vây, đánh bắt cá ngừ sọc dưa ở tầng nổi, một số tàu hành nghề câu cá ngừ đại dương.Theo ghi nhận của PV Dân trí, chuyến biển này bà con ngư dân trúng đậm cá ngừ dọc dưa, trung bình mỗi tàu đạt 15-20 tấn/chuyến. Các chủ tàu cá cho biết, họ đánh bắt quanh một số đảo ở vùng biển Trường Sa như đảo Đá Đông, Thuyền Chài, Đá Lát, nhà giàn DK1…Theo một số thuyền trưởng lâu năm, cuối tháng 11 vừa qua, khu vực phía đông bắc Biển Đông xuất hiện bão Tokage (tức bão số 9). Sau khi bão tan, luồng cá di chuyển nhiều nên ngư dân trúng cá.Được biết, hiện nay, giá cá ngừ sọc dưa dao động 20.000-25.000 đồng/kg, nên chủ tàu thu lãi cao, công lao động cũng được từ 5-10 triệu đồng/thuyền viên. Sau chuyến biển này, các ngư dân sẽ nghỉ ngơi ít ngày và chuẩn bị cho chuyến biển cuối cùng trong năm trước khi đón Tết Nguyên đán. Theo Chi Cục Khai thác & Bảo vệ nguồn lợi thủy sản tỉnh Khánh Hòa, thông thường khi có sự thay đổi về thời tiết thì ngư dân sẽ đánh bắt sẽ “nhỉnh” hơn. Trước cơn bão hay sau cơn bão, trước áp thấp hay sau áp thấp thì cá di chuyển rộng nên ngư dân khai thác có hơn.Được biết, hiện trên địa bàn tỉnh Khánh Hòa có 450 tàu cá chuyên đánh bắt ở vùng biển xa, bao gồm cả vùng biển Hoàng Sa, Trường Sa. Thời gian gần đây, nghề đánh bắt cá ngừ đang có nhiều chính sách ưu đãi, khuyến khích từ Nhà nước, nhất là nghề đánh bắt cá ngừ đại dương.Viết Hảo",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/47a0ecfdd8/2016/12/10/img-3497-1481356291336.JPG",
    "date": "2016-12-10T15:51:23Z"
}