{
    "code": "7cb461184e14e34c0ae0dac2731ede94ac5023ce",
    "title": "“Không để taxi ngoại tỉnh \"lang thang\" kiếm khách ở Hà Nội”",
    "url": "http://dantri.com.vn/xa-hoi/khong-de-taxi-ngoai-tinh-lang-thang-kiem-khach-o-ha-noi-20161213143517011.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Theo Luật sư Hoàng Văn Hướng, Trưởng văn phòng Luật sư Hoàng Hưng (Đoàn Luật sư TP Hà Nội) cho biết, các cơ quan chức năng hoàn toàn có thể căn cứ vào Nghị định 86/2014/NĐ-CP ngày 10/9/2014 của Chính phủ để xử lý hàng nghìn xe taxi ngoại tỉnh đang “nằm vùng” ở Hà Nội kiếm khách.\n  Trước thực trạng hiện nay có gần 3.000 xe taxi do các tỉnh lân cận Hà Nội như Hưng Yên, Bắc Ninh, Vĩnh Phúc cấp phép nhưng lại thường xuyên “tụ” về Thủ đô kiếm khách, Sở GTVT Hà Nội cho biết, việc này đang gây khó khăn cho công tác quản lý Nhà nước, phá vỡ qui hoạch taxi và làm tăng lượng phương tiện tham gia giao thông trên địa bàn thành phố.Khi làm việc với PV Dân trí về vấn đề trên, đại diện Sở GTVT Hà Nội và các tỉnh lân cận lại vẫn tỏ ra “lúng túng” và cho rằng rất khó xử lý vì luật không cấm phạm vi hoạt động của xe taxi.Ông Nguyễn Minh Thể - Trưởng phòng Quản lý vận tải, phương tiện và người lái (Sở GTVT tỉnh Vĩnh Phúc), cho biết: “Theo luật thì không cấm phạm vi hoạt động của xe taxi, do đó chúng tôi có biết việc này nhưng cũng rất khó để xử phạt. Mong Bộ GTVT thời gian tới cần có những qui định, hướng dẫn cụ thể để chúng tôi căn cứ vào đó mà xử lý cho thuận lợi hơn”.  Tuy nhiên, Luật sư Hoàng Văn Hướng, Trưởng văn phòng Luật sư Hoàng Hưng (Đoàn Luật sư TP Hà Nội) cho rằng, cơ quan chức năng hoàn toàn căn cứ vào Nghị định 86/2014/NĐ-CP ngày 10/9/2014 của Chính phủ về kinh doanh và điều kiện kinh doanh vận tải bằng ô tô để xử lý hàng nghìn xe taxi “nằm vùng” ở Hà Nội nói trên.Luật sư Hướng phân tích, tại Khoản 5, Điều 13 của Nghị định 86 có qui định về nơi đỗ xe: Đơn vị kinh doanh vận tải phải có nơi đỗ xe phù hợp với phương án kinh doanh và đảm bảo các yêu cầu về an toàn giao thông, phòng chống cháy, nổ và vệ sinh môi trường theo quy định của pháp luật.“Một trong những điều kiện để thành lập được 1 hãng taxi là doanh nghiệp đó phải có bãi đỗ xe phù hợp theo qui định của Sở GTVT nơi cấp phép. Vậy gần 3.000 xe taxi ngoại tỉnh thường xuyên lang thang kiếm khách ở Hà Nội, thử hỏi liệu chúng có “về nhà” hàng ngày không? Trong khi Hà Nội không có bãi đỗ xe cho gần 3.000 chiếc xe taxi này. Sở dĩ để tình trạng này xảy ra là do Sở GTVT các tỉnh đang buông lỏng vấn đề kiểm tra, giám sát hoạt động của hàng nghìn chiếc xe taxi nói trên nên” – Luật sư Hướng cho biết.Từ phân tích trên, luật sư Hướng cho rằng, gần 3.000 xe taxi ngoại tỉnh nói trên thường xuyên hoạt động tại Hà Nội là đang vi phạm về điều kiện kinh doanh được qui định tại Khoản 5, Điều 13 của Nghị định 86. Do đó, cơ quan quan chức năng hoàn toàn có thể thu hồi giấy Giấy phép kinh doanh căn cứ theo Điểm đ, Khoản 2, Điều 23 có nội dung: Vi phạm về kinh doanh, điều kiện kinh doanh vận tải bằng xe ô tô và xảy ra tai nạn giao thông gây hậu quả đặc biệt nghiêm trọng.“Thanh tra giao thông có thể theo dõi, giám sát bằng trực quan hoặc lấy thông tin qua thiết bị giám sát hành trình (GPS) để xử lý gần 3.000 xe taxi ngoại tỉnh “bỏ quê” lên Hà Nội kiếm khách. Cơ quan chức năng cần vào cuộc khẩn trương, xử lý dứt điểm vấn đề này, không thể để hàng nghìn xe taxi ngoại tỉnh lại cứ về Hà Nội lang thang kiếm khách, gây lộn xộn về giao thông, gia tăng áp lực giao thông cho Thủ đô” – Luật sư Hướng nói thêm.Liên quan đến nội dung trên, trao đổi với PV Dân trí, ông Bùi Danh Liên, Chủ tịch Hiệp hội Vận tải Hà Nội, cho biết: Nếu gần 3.000 xe taxi ngoại tỉnh như nói ở trên mà về Hà Nội hoạt động thường xuyên kiếm khách là sai quy định, Hà Nội và các tỉnh cần phối hợp để xử lý ngay.Trước đó, trao đổi với PV Dân trí về nội dung này, ông Nguyễn Thế Hùng, Phó Chủ tịch UBND TP Hà Nội - cho biết: “Tinh thần việc này là TP Hà Nội kiên quyết dẹp bỏ, xử lý nghiêm khắc. Hiện thành phố Hà Nội đã có chỉ đạo giao cho Sở GTVT cần phải xử lý nghiêm theo quy định của Nhà nước và phải có lộ trình”.Ông Đào Việt Long, Trưởng phòng Quản lý vận tải, phương tiện và người lái (Sở GTVT Hà Nội) cho biết thêm, Sở GTVT Hà Nội vẫn đang kiên trì phối hợp với các cơ quan chức năng khác để cùng vào cuộc xử lý. Đồng thời, sở này sẽ tiếp tục gửi kiến nghị lên lãnh đạo Bộ GTVT, UBND TP Hà Nội để có hướng dẫn xử lý thực trạng về những bất cập phản ánh nói trên.Nguyễn Dương",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7e82ff25e6/2016/12/08/1-copy-1481173078957.jpg",
    "date": "2016-12-13T17:00:00Z"
}