{
    "code": "7d2d5642e8c3ff843d9753030e78d6d487e5df8b",
    "title": "Tạm đình chỉ tài xế xe biển xanh gây tai nạn",
    "url": "http://dantri.com.vn/xa-hoi/tam-dinh-chi-tai-xe-xe-bien-xanh-gay-tai-nan-2016121317493294.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Ban Kinh tế Trung ương vừa ra quyết định đình chỉ công tác đối với tài xế Đinh Mạnh Hùng (58 tuổi, ở quận Tây Hồ, Hà Nội), người đã điều khiển chiếc xe ô tô biển xanh gây tai nạn trên địa bàn quận Thanh Xuân, sau đó bỏ chạy và bị người dân truy đuổi, đêm 10/12.\nTruy đuổi xe biển xanh trên đường Hà Nội như phim hành động Xe biển xanh khi chạy đến ngã năm Ô chợ dừa thì bị nhóm người đi xe máy đuổi kịp và kéo tài xế ra ngoài (Ảnh cắt từ clip). Theo đó, chiều ngày 13/12, đại diện Ban Kinh tế Trung ương đã thông tin cho báo chí biết, đơn vị này vừa ra quyết định đình chỉ công tác đối với ông Đinh Mạnh Hùng (58 tuổi, ở quận Tây Hồ, Hà Nội), vì trước đó người này đã điều khiển chiếc xe ô tô biển xanh gây tai nạn trên địa bàn quận Thanh Xuân rồi bỏ chạy.Đại diện Ban kinh tế trung ương thông tin thêm, tài xế Hùng đã bị thương, phải nhập viện điều trị, nguyên nhân ban đầu được xác định là do bị nhóm người truy đuổi hành hung. Ông Hùng xuất viện vào chiều ngày 12/12 và đã về cơ quan viết bản tường trình.Hành vi vi phạm trong quá trình điều khiển phương tiện ô tô sau khi gây tai nạn đang được cơ quan công an quận Thanh Xuân tiếp tục làm rõ.Như đã đưa tin, tối 10/12, trên mạng xã hội Facebook xuất hiện một đoạn clip dài hơn 8 phút ghi lại cảnh một nhóm người đi xe máy đuổi theo chiếc xe ô tô biển xanh mang BKS 80B..., nhóm người vừa đuổi vừa tri hô “xe gây tai nạn bỏ chạy, bắt lấy, bắt lấy”. Trong quá trình chạy trốn, xe biển xanh đã va chạm với một số phương tiện khác.Khi xe biển xanh chạy đến ngã năm Ô Chợ Dừa (quận Đống Đa – Hà Nội) đã bị nhóm người đi xe máy đuổi kịp. Nhóm người này kéo tài xế ra ngoài và được cho là đã hành hung tài xế.Nguyễn Dương",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7e82ff25e6/2016/12/11/2-1481423155037.jpg",
    "date": "2016-12-13T17:59:58Z"
}