{
    "code": "7dc521658da427f180ee63ce245db90c6acbe7a6",
    "title": "Dự án nạo vét \"bức tử\" sông Đồng Nai",
    "url": "http://dantri.com.vn/xa-hoi/du-an-nao-vet-buc-tu-song-dong-nai-20161212114152957.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Cấp phép tràn lan, giám sát lỏng lẻo, mạnh ai nấy làm, tạo điều kiện cho “cát tặc” lộng hành, tác động xấu đến môi trường và gây bức xúc đối với người dân... là thực trạng đang diễn ra tại các dự án nạo vét trên sông Đồng Nai.\nDự án nạo vét \"len lỏi\" khắp nơiUBND tỉnh Đồng Nai vừa tổ chức cuộc họp với các sở ngành, địa phương nhằm chấn chỉnh nạo vét, thông luồng, tận thu khoáng sản trên sông Đồng Nai. Theo đánh giá của các ngành chức năng, trên sông Đồng Nai thời gian trước, tình trạng thi nhau nạo vét, thông luồng được coi là… loạn, sau đó được chẩn chỉnh. Tuy nhiên, đến nay nếu như đoạn sông qua TP Biên Hòa việc nạo vét, thông luồng không còn rầm rộ thì ở các nhánh sông, các dự án nạo vét từ bộ tới tỉnh len lỏi khắp ngõ ngách.Theo ghi nhận, hiện việc nạo vét, tận thu khoáng sản và khai thác cát diễn ra khắp các con suối, rạch, những nhánh sông nhỏ, thậm chí những đoạn sông “cụt” ở các huyện Nhơn Trạch, Long Thành, Tân Phú, Định Quán, Vĩnh Cửu và TP Biên Hòa. Quá trình nạo vét được xác định đã gây sạt lở tràn lan, khiến người dân bức xúc. Điều đáng báo động, những đối tượng nạo vét \"chui\" thường quy tụ nhiều tay giang hồ có \"số\" để đứng ra bảo kê, \"tính sổ\" những ai dám tố cáo hoặc xâm nhập vào địa bàn hoạt động của chúng.Vụ việc bà Nguyễn Thị Ánh Ngọc (người nuôi tôm ở huyện Nhơn Trạch) quyết liệt tố cáo “cát tặc” dẫn đến bị bắt oan gây xôn xao dư luận thời gian qua phần nào phản ánh sự \"mập mờ\", thiếu kiểm soát trong việc dẹp trừ “cát tặc”, bảo vệ môi trường tại địa phương.Sở Tài nguyên - Môi trường (TN-MT) tỉnh Đồng Nai cũng thừa nhận, từ nhiều năm qua, sông Đồng Nai bị “rút ruột” cạn kiệt bởi nạn khai thác cát. Nhiều khu vực sông ở trung tâm TP Biên Hòa, các huyện Định Quán, Tân Phú, Long Thành, Nhơn Trạch bị “cát tặc” cạp nham nhở, đất đai hoa màu trôi xuống sông nhưng người dân chẳng cách nào ngăn chặn.Ông Nguyễn Ngọc Thường, Phó Giám đốc Sở TN-MT tỉnh Đồng Nai, thừa nhận: “Việc chống cát tặc hiện có sự phối hợp của nhiều bộ phận, lực lượng nhưng vẫn chưa triệt để”.Hiện tại, trên các lưu vực sông Đồng Nai, len lỏi khắp thượng nguồn và hạ lưu có 14 đơn vị được cấp phép nạo vét. Trong đó, 6 đơn vị do tỉnh Đồng Nai chấp thuận chủ trương, 8 đơn vị do Bộ Giao Thông- Vận tải (GTVT) cấp phép. Các đơn vị do Bộ GTVT cấp phép cũng nạo vét, tận thu ồ ạt trên các nhánh sôngTại cuộc họp mới đây, ông Võ Văn Chánh, Phó Chủ tịch UBND tỉnh Đồng Nai nhấn mạnh: “Mỗi ngày, có gần 70 phương tiện tàu, xà cạp chính thức được cấp phép liên tục hoạt động, nạo vét khối lượng cát khoảng 10.000 m3/ngày, đó là khối lượng rất lớn. Đã cấp phép, phải giám sát chặt, nếu vi phạm phải xử lý thật nặng, nghiêm trọng thì rút giấy phép. Trong thời gian tới xem xét không tiếp tục cấp phép khai thác cho các dự án mới. Đối với khai thác lậu, đề nghị công an vào cuộc quyết liệt. Chứ rối tung khắp nơi rồi, rất mất trật tự, đi đâu cũng nghe dân chửi”.Người dân \"lãnh đủ\"!Báo cáo tại các cuộc họp liên quan của tỉnh, các đơn vị quản lý đều khẳng định: Hầu hết các dự án nạo vét, thông luồng đều bị người dân phản ánh làm sạt lở bờ sông, ảnh hưởng hai bên bờ, ảnh hưởng nặng đến người dân nuôi trồng đanh bắt thủy sản. Các đơn vị giám sát cũng khẳng định, có hiện tượng lợi dụng dự án khai thác để trà trộn, hút cát trái phép vào ban đêm gây bức xúc trong nhân dân, và ảnh hưởng nghiêm trọng đến an ninh trật tự tại các địa bàn.Hiện công tác nạo vét, thông luồng của các đơn vị trên sông Đồng Nai bị các đơn vị quản lý, giám sát của tỉnh Đồng Nai đánh giá là không đem đến hiệu quả như cam kết. Các dự án đa phần thực hiện chậm, không đảm bảo tiến độ, tìm mọi cách kéo dài thời gian.Bên cạnh đó, nhiều trường hợp thi công xảy ra sạt lở nhưng không báo cho các đơn vị quản lý. Nhiều doanh nghiệp được cấp phép nạo vét, khai thác khi lập hồ sơ đánh giá tác động môi trường thì đầy đủ nhưng khi thực hiện thì thiếu đủ thứ, làm lấy được, không hề có trách nhiệm như cam kết ban đầu. Các đơn vị quản lý cũng khẳng định, sự giám sát lỏng lẻo của các đơn vị chịu trách nhiệm trực tiếp đã tạo điều kiện cho các doanh nghiệp có nhiều sai phạm. Còn riêng tình trạng hút cát trái phép thì diễn ra trên khắp địa bàn, rất phức tạp và tinh vi, gây thất thoát tài nguyên, thất thu ngân sách, ảnh hưởng môi trường và an ninh trật tự, an toàn đường thủy.Theo đại diện Sở GTVT tỉnh Đồng Nai, hầu hết, các dự án nạo vét, thông luồng đều sử dụng phương tiện bơm hút chính là xà cạp và tàu hút, là các loại phương tiện thông dụng. Tuy nhiên, với các phương tiện căn bản này, công tác nạo vét chủ yếu chỉ thực hiện được ở khu vực có bùn và cát. Điều đó cho thấy việc nạo vét chỉ đem đến một phần hiệu quả, mang tính đối phó và chắp vá, trong khi đó lượng cát thì luôn được họ tận thu một cách triệt để nhất, thậm chí có thể khai thác ra bên ngoài ranh giới cho phép nạo vét, nếu không được kiểm soát chặt.Thời gian qua, Sở GTVT tỉnh Đồng Nai đã kiến nghị tỉnh cho dừng các dự án nạo vét thông luồng của Công ty CP Đầu tư và Kinh doanh golf Long Thành trên lưu vực sông Giữa- rạch Ông Trung, Nước Lạnh; dự án nạo vét, thanh thải luồng sông Buông, sông Bến Gỗ của Liên hiệp HTX DV NN TH Đồng Nai; dự án nạo vét suối Thái Thiện đoạn sông Thị Vải đến bến thủy nội địa Kim Nhật của Công ty TNHH Tuấn Hải Đăng…Ông Võ Văn Chánh cũng giao cho Sở GTVT và Sở TNMT trong tháng 12/2016 phải kiểm tra và báo cáo tỉnh về 14 đơn vị được cấp phép khai thác cát, nạo vét phân luồng, tận thu khoáng sản. Đồng thời yêu cầu các bộ phận giám sát, nếu phát hiện việc giám sát không chặt chẽ, hoặc có dấu hiệu “bảo kê”, tiếp tay cho các sai phạm thì người đứng đầu các bộ phận phải chịu trách nhiệm.Trung Kiên",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/96a1faf49c/2016/12/12/a1-1481516090208.JPG",
    "date": "2016-12-12T11:46:07Z"
}