{
    "code": "7f1a44c0d52c11b2cb523779d4100ba0854a9261",
    "title": "Làm rõ nghi vấn có tiếng súng phát ra từ khu vực đất tranh chấp",
    "url": "http://dantri.com.vn/xa-hoi/lam-ro-nghi-van-co-tieng-sung-phat-ra-tu-khu-vuc-dat-tranh-chap-20161211170725558.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Tối 10/12, người dân ở khu vực ấp Phước Thạnh 1 (xã Long Thạnh, huyện Vĩnh Lợi, tỉnh Bạc Liêu) bất ngờ nghe 2 tiếng nổ nghi là tiếng súng phát ra từ một khu vực đất đang tranh chấp ở địa phương này.\r\n Ông Nguyễn Văn Bảy (ngụ ấp Phước Thạnh 1) cho biết, do có mâu thuẫn trong tranh chấp đất đai, nên khoảng 17h chiều ngày 10/12, mẹ ông và vợ của ông N.N.V. (ngụ cùng địa phương) xảy ra cự cãi nhau.Ông Bảy trình bày, khoảng hơn 18h tối cùng ngày, ông N.N.V. có đến tìm người nhà ông Bảy và một người hàng xóm (cũng có tranh chấp đất với ông V.) nhưng không gặp. Sau đó, có người dân thấy ông V.  ở khu vực đất tranh chấp, rồi bất ngờ nghe 2 tiếng nổ phát ra, nghi là tiếng súng, từ phía khu đất này. Tuy nhiên, do trời tối nên người dân không nhìn thấy rõ ai là người gây ra tiếng nổ.“Chiều tối qua, tôi đi uống nước ở ngoài chợ về thì nghe hàng xóm nói lại là có nghe 2 tiếng nổ nghi là súng bắn ở khu vực đất tranh chấp của ông Bảy”, một người dân gần đó thông tin.Theo ông Bảy, ông N.N.V là một cán bộ công an huyện Hòa Bình (tỉnh Bạc Liêu) mới về nghỉ hưu năm nay. Người dân xung quanh cũng khẳng định, thường ngày thấy ông V. có một cây súng dạng súng săn.Sau khi vụ việc trên xảy ra, người dân địa phương đã có trình báo đến Công an xã Long Thạnh. Công an địa phương đã xuống ghi nhận lời khai của người dân.Trao đổi với PV Dân trí vào chiều ngày 11/12, một lãnh đạo Công an xã Long Thạnh xác nhận, cơ quan này đã nhận được trình báo về vụ việc nghi có tiếng súng nổ phát ra từ khu vực đất tranh chấp. “Hiện xã đã báo cáo lên cấp trên để tiến hành xác minh, làm rõ”, lãnh đạo công an xã này nói.Huỳnh Hải",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/bf308d0999/2016/12/11/20161211-131822-1481443239372.jpg",
    "date": "2016-12-11T17:09:31Z"
}