{
    "code": "881e0b83011f7cd2a326b93ece38e89ee4b2fef9",
    "title": "Bãi rác quá tải, hàng nghìn tấn rác tồn đọng không thể xử lý",
    "url": "http://dantri.com.vn/xa-hoi/bai-rac-qua-tai-hang-nghin-tan-rac-ton-dong-khong-the-xu-ly-20161203185818759.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Trong 2 năm nay, nhà máy rác Thủy Phương (phường Thủy Phương, thị xã Hương Thủy) – nơi xử lý rác lớn nhất tại tỉnh Thừa Thiên Huế với công suất 200 tấn rác/ngày đã không thể giải quyết hết rác, gây tồn hàng nghìn tấn rác, làm ô nhiễm môi trường nghiêm trọng.\r\n Nhà máy rác được đưa vào sử dụng năm 2007, trong 2 năm trở lại, rác chất đống rất nhiều không được xử lý hết. Theo nhiều ý kiến của người dân, hiện tại Nhà máy rác Thủy Phương thuộc Công ty CP Đầu tư và phát triển Tâm Sinh Nghĩa đã tiếp nhận rác không xử lý, đem chất đống ngoài trời nhiều năm nay, khối lượng lên đến hàng chục nghìn mét khối dẫn đến ô nhiễm nguồn nước, không khí.Năm 2015 nhà máy cam kết sẽ đầu tư thêm lò đốt rác để xử lý hết rác trong khu vực nhà máy nhưng đến nay lượng rác tồn đọng trong nhà máy vẫn còn rất nhiều. Nhiều tháng qua, do nhà máy ngừng hoạt động 1 lò đốt nên trong khoảng 200 tấn rác nhập về mỗi ngày thì chỉ xử lý được 100 tấn. Số rác tồn đọng chất đống lên đến hàng nghìn tấn trong khuôn viên nhà máy.   Qua quan sát, tại nhà máy này chất nhiều đống rác khổng lồ, nhiều đống không được che đậy cẩn thận làm hôi thối cả một vùng không thể chịu được. Ở nhiều vị trí các tường bao quanh còn có hiện tượng nước rỉ ra đen ngòm chảy thẳng ra môi trường…  Ông Phạm Văn Hiệp, Phó Giám đốc Nhà máy rác Thủy Phương cho biết hiện nhà máy còn tồn đọng hơn 1.000 tấn rác từ quý 1 năm 2016. Đến nay số rác trên chưa thể xử lý hết vì khi  sửa chữa và nâng cấp hệ thống lò đốt, nhà máy đã tháo dỡ bớt 1 lò đốt nên năng suất đốt rác giảm đi một nửa. Về vấn đề nước từ rác rỉ ra, nhà máy đang xây dựng hệ thống thu gom nước thải nhưng vẫn chưa hoàn thành.Ông Lê Bá Phúc, Phó Giám đốc Sở TN&MT tỉnh Thừa Thiên Huế trao đổi, sau khi nhận phản ánh của người dân, Sở đã lập đoàn liên ngành cùng với UBND thị xã Hương Thủy và phường Thủy Phương kiểm tra, khảo sát thực tế. Đoàn đã ghi nhận trong khuôn viên nhà máy còn tồn tại một lượng lớn rác sinh hoạt, không được che chắn hoàn toàn. Nguyên nhân dẫn đến lượng rác tồn trên là do thiếu 1 lò đốt.Hiện đoàn kiểm tra liên ngành đã yêu cầu công ty Cổ phần Đầu tư và Phát triển Tâm Sinh Nghĩa tập trung, nâng cấp khu nhà xưởng lò đốt rác; lắp đặt, đưa vào vận hành 2 lò đốt mới và dự kiến hoàn thành vào cuối năm 2016. Công ty này cũng cam kết sẽ xử lý hoàn toàn lượng rác tồn đọng vào cuối quý 2 năm 2017.   Bên cạnh đó, đoàn phát hiện nhiều vị trí dọc tường bao quanh cơ sở có hiện tượng rò rỉ nước, nước rỉ từ rác chảy ra ngoài môi trường và đã tiến hành lấy mẫu. Đoàn đã lập biên bản và yêu cầu Nhà máy có văn bản cam kết xử lý dứt điểm rác tồn đọng và phải thực hiện theo đúng các quy định trong quản lý rác thải sinh hoạt. Không những gây ô nhiễm cho môi trường xung quanh mà đời sống của công nhân tại Nhà máy rác Thủy Phương cũng không được đảm bảo. Theo Sở LĐ,TB&XH tỉnh Thừa Thiên Huế thì Chi nhánh Công ty CP Đầu tư và phát triển Tâm Sinh Nghĩa còn nợ bảo hiểm xã hội, bảo hiểm y tế và thất nghiệp kéo dài của 61 công nhân làm việc tại nhà máy xử lý rác Thủy Phương với tổng số tiền trên 2,3 tỷ đồng (30 tháng) tính đến thời điểm ngày 31/10/2016. UBND tỉnh Thừa Thiên Huế đã giao các đơn vị chức năng kiểm tra, xử phạt vi phạm hành chính đối với công ty này theo đúng quy định pháp luật. Đại Dương",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/8b823cd4eb/2016/12/03/3122-1480760316699.JPG",
    "date": "2016-12-03T19:06:38Z"
}