{
    "code": "8a5f031f2d48f0c9e5dca0259df1a463869d3017",
    "title": "Tiếp tục cho phép Lọc hóa dầu Nghi Sơn xả thải ra biển",
    "url": "http://dantri.com.vn/xa-hoi/tiep-tuc-cho-phep-loc-hoa-dau-nghi-son-xa-thai-ra-bien-20161201115038298.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí UBND tỉnh Thanh Hóa vừa tiếp tục cấp giấy phép cho Công ty TNHH Lọc hóa dầu Nghi Sơn xả nước thải từ hoạt động thử thủy lực, súc rửa đường ống công nghệ trong nhà máy và nước từ phân xưởng khử khoáng trong giai đoạn thi công xây dựng tại Nhà máy lọc hóa dầu Nghi Sơn vào vùng nước ven bờ biển.\r\nTheo đó, tại giấy phép số 444, ngày 29/11, UBND tỉnh Thanh Hóa cho phép Công ty TNHH Lọc hóa dầu Nghi Sơn, có địa chỉ tại Khu kinh tế Nghi Sơn, huyện Tĩnh Gia, tỉnh Thanh Hóa được xả nước thải vào nguồn nước từ hoạt động thử thủy lực, súc rửa đường ống công nghệ trong nhà máy (không sử dụng hóa chất trong quá trình thử thủy lực, súc rửa đường ống) và nước từ phân xưởng khử khoáng (nước trung tính) trong giai đoạn thi công xây dựng tại nhà máy Lọc hóa dầu Nghi Sơn.Vị trí tiếp nhận nước thải là vùng nước ven bờ, thuộc khu vực xã Hải Yến, huyện Tĩnh Gia, tỉnh Thanh Hóa. Vị trí công trình xử lý nước thải trong giai đoạn thi công xây dựng nhà máy Lọc hóa dầu Nghi Sơn đặt trong khu đất được UBND tỉnh Thanh Hóa cấp giấy chứng nhận quyền sử dụng đất tại Khu kinh tế Nghi Sơn. Nước thải xả vào mương thu gom chung của nhà máy, sau đó chảy ra cửa xả tại vùng biển ven bờ xã Hải Yến.Tổng lượng nước thải được xả là 241.428 m3, với lưu lượng xả thải 2.250 m3/ngày đêm, theo phương thức tự chảy. Trong đó, lưu lượng nước thải từ quá trình thử thủy lực, súc rửa đường ống công nghệ trong nhà máy trung bình 870 m3/ngày đêm; lưu lượng nước thải từ phân xưởng khử khoáng trung bình 1.380 m 3/ngày đêm.Thời gian xả thải 6 tháng kể từ ngày ký giấy phép. UBND tỉnh Thanh Hóa yêu cầu Công ty TNHH Lọc hóa dầu Nghi Sơn phải lấy mẫu, phân tích chất lượng nước thải, đạt giới hạn cho phép theo quy định và báo cáo Sở TN-MT Thanh Hóa kiểm tra, mới được phép xả thải.Đồng thời, thực hiện quan trắc liên tục lưu lượng nước thải, chất lượng nước thải sau xử lý, nguồn tiếp nhận nước thải, lập sổ theo dõi, tổng hợp kết quả thực hiện quan trắc nước thải và nguồn tiếp nhận. Công ty TNHH Lọc hóa dầu Nghi Sơn chịu trách nhiệm trước pháp luật khi có bất kỳ thông số nào không đạt theo quy chuẩn và phải ngừng ngay việc xả nước thải để thực hiện các biện pháp khắc phục.Sở TN-MT chủ trì, phối hợp với Ban quản lý Khu kinh tế Nghi Sơn và các Khu công nghiệp, UBND huyện Tĩnh Gia và các đơn vị liên quan kiểm tra, giám sát chất lượng nước thải ra nguồn nước tiếp nhận, xử lý nghiêm theo quy định của pháp luật nếu có vi phạm.Trước đó, ngày 23/11, UBND tỉnh Thanh Hóa cấp giấy phép số 430 cho phép Công ty TNHH Lọc hóa dầu Nghi Sơn được phép xả nước thải với khối lượng 33.000 m3/ngày vào nguồn nước biển ven bờ thuộc xã Hải Yến, huyện Tĩnh Gia, tỉnh Thanh Hóa. Thời gian xả thải trong vòng 12 tháng.Duy Tuyên",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/47bc7b66e6/2016/11/24/1-1478054169418-1479961771541.jpg",
    "date": "2016-12-01T14:28:10Z"
}