{
    "code": "8d60c0a762bc616a6cb6a16696c83d32abcebe9f",
    "title": "Vụ 9X được bổ nhiệm “thần tốc”: Mập mờ về hồ sơ Đảng?",
    "url": "http://dantri.com.vn/xa-hoi/vu-9x-duoc-bo-nhiem-than-toc-map-mo-ve-ho-so-dang-20161213100621533.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Trong khi dư luận đang trông chờ kết luận của cơ quan chức năng về việc bổ nhiệm “thần tốc” đối với ông Vũ Minh Hoàng - Phó Vụ Trưởng Vụ Kinh tế, Ban chỉ đạo Tây Nam Bộ (BCĐTNB), một số cán bộ lãnh đạo ở Ban này vẫn mù mờ về lý lịch Đảng của ông này.\r\n Hồ sơ liên quan đến vụ việc ông Vũ Minh Hoàng cho thấy, ngày 8/9/2014 ông Hoàng có đơn xin đi học nước ngoài. Trong đơn này có đoạn thể hiện ngày vào Đảng của ông này là 3/8/2014, nhưng không ghi kết nạp ở đâu, tức là chỉ sau 2 ngày ông được Ban chỉ đạo Tây Nam Bộ tuyển dụng không qua thi tuyển.Tuy nhiên, một văn bản khác, không có số, đề ngày 8/3/2016 có chữ ký của bà Trần Thị Thanh Liên, Phó Bí thư thường trực Đảng ủy ngoài nước tại Nhật gửi Đảng ủy cơ quan thường trực BCĐTNB lại ghi ông Vũ Minh Hoàng được kết nạp Đảng vào ngày 8/3/2014 và được chuyển chính thức sau đó một năm.Văn bản này có đoạn viết: “Kính gửi Đảng ủy CQTT Ban chỉ đạo Tây Nam Bộ… Trả lời công văn số 72-CV/ĐV-BCĐTNB về đảng viên Vũ Minh Hoàng… Đồng chí Hoàng được kết nạp Đảng trong thời gian là sinh viên ở nước ngoài”. Văn bản này cũng không hề nêu ông Hoàng được kết nạp Đảng ở nước nào.Trong khi đó, theo tìm hiểu của phóng viên Dân trí, trong bản lý lịch trích ngang của ông Hoàng không hề có bất kỳ xác nhận của cơ quan công an địa phương nơi cư trú hay cơ quan nào ông Hoàng hiện đang sinh hoạt Đảng. Trong hồ sơ xin việc, bổ nhiệm hay các giấy tờ liên quan của ông Hoàng không hề thể hiện rõ ông này được kết nạp Đảng ở đâu.Một cán bộ đang công tác tại Ban chỉ đạo Tây Nam Bộ xin giấu tên nêu câu hỏi, tại sao Đảng ủy có công văn số 72/ĐU-BCĐTNB, công văn này ban hành lúc nào? Trong khi thời điểm này, ông Vũ Minh Hoàng đã được Cần Thơ tiếp nhận mà Đảng ủy lại có công văn hỏi về Đảng viên chưa từng sinh hoạt trong Đảng bộ? Tại sao những chuyện này không làm rõ trước khi tiếp nhận ông Hoàng về cơ quan?Gần đây nhất, tức ngày 1/12/2016, Đảng ủy Cơ quan Thường trực Ban chỉ đạo TNB có báo cáo 151-BC/ĐUBCĐTNB do ông Nguyễn Quốc Việt ký khẳng định: “Trường hợp bổ nhiệm đồng chí Vũ Minh Hoàng, Ban thường vụ Đảng ủy không tham gia ý kiến nhận xét, đánh giá bổ nhiệm cán bộ bởi đồng chí Hoàng không sinh hoạt ở Đảng bộ cơ quan, không có hồ sơ Đảng viên tại Đảng bộ; đồng chí Hoàng cũng chưa được quy hoạch với chức danh được bổ nhiệm của cơ quan thường trực Ban chỉ đạo Tây Nam bộ”.Mới đây khi tiếp xúc với các cán bộ ở Ban, phóng viên Dân trí có nêu câu hỏi: Ông Hoàng được kết nạp Đảng ở đâu? Thực tế là Đảng viên chưa? Một lãnh đạo BCĐTNB cho biết, ông không biết ông Hoàng được kết nạp Đảng ở đâu, bởi tại cơ quan không có hồ sơ đảng viên của ông này, vị cán bộ này cũng không chắc ông này đã được kết nạp Đảng hay chưa (!?).Phạm Tâm",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/9bb6d7c338/2016/12/13/hoang-1481595246673.jpg",
    "date": "2016-12-13T14:31:32Z"
}