{
    "code": "8ee8937db6528a7fa078efb8bd5d0cbff2c833a3",
    "title": "Lễ hồi hương hài cốt quân nhân Mỹ tại sân bay Nội Bài",
    "url": "http://dantri.com.vn/chinh-tri/le-hoi-huong-hai-cot-quan-nhan-my-tai-san-bay-noi-bai-20161210080328774.htm",
    "labels": "Dân trí/Xã hội/Chính trị",
    "content": "\nDân trí Theo Bộ Ngoại giao Việt Nam, ngày 9/12, lễ hồi hương hài cốt quân nhân Mỹ mất tích trong chiến tranh Việt Nam đã được tổ chức trang trọng tại Sân bay quốc tế Nội Bài. Đây là đợt trao trả hài cốt quân nhân Mỹ lần thứ 140 kể từ năm 1973.\r\nTham dự buổi lễ, về phía Việt Nam có đại diện Ban Giám đốc Cơ quan Việt Nam tìm kiếm người mất tích (VNOSMP); về phía Mỹ, có Đại sứ Ted Osius cùng đại diện Cơ quan kiểm kê tù binh và người mất tích Bộ Quốc phòng Mỹ (DPAA) và Văn phòng Cơ quan Tìm kiếm tù binh và người mất tích (POW/MIA) Mỹ tại Hà Nội.  Đại diện phía Việt Nam đã bàn giao cho đại diện phía Mỹ 4 bộ hài cốt do người dân giao nộp và các đội hỗn hợp khai quật được trong đợt tìm kiếm hỗn hợp lần thứ 125 tại miền bắc và miền trung Việt Nam từ ngày 27/10 đến ngày 9/12/2016. Số hài cốt này đã được các chuyên gia pháp y hai nước giám định chung tại Hà Nội, kết luận có thể liên quan tới các trường hợp quân nhân Mỹ mất tích trong chiến tranh Việt Nam và đề nghị chuyển về Hawaii, Mỹ, để xác minh thêm.Tại buổi lễ, đại diện Chính phủ Mỹ phát biểu cảm ơn và đánh giá cao chính sách nhân đạo, thiện chí và sự hợp tác ngày càng hiệu quả của Chính phủ và nhân dân Việt Nam trong công tác tìm kiếm quân nhân Mỹ còn mất tích từ thời chiến tranh.   Đại sứ Mỹ tại Việt Nam Ted Osius đã thay mặt Chính phủ Mỹ nhận các bộ hài cốt. Sau đó, đội quân danh dự trực thuộc DPAA đưa các bộ hài cốt lên máy bay của Không lực Mỹ để chuyển về Mỹ.“Trong sứ mệnh tìm kiếm gần đây nhất tại Việt Nam, 76 người Mỹ tận tâm và các đối tác Việt Nam của họ đã tìm kiếm và khai quật tại sáu địa điểm. Họ đã làm việc tại những khu vực có địa hình và thời tiết khắc nghiệt nhất mà chúng ta có thể hình dung. Họ đã tìm được qua việc khai quật hoặc nhận từ các công dân Việt Nam 4 bộ hài cốt để tiếp tục giám định tại Phòng Giám định Trung tâm của PDAA tại Hawaii. Chúng tôi rất biết ơn sự hy sinh và sự tận tụy của họ đối với công việc cao cả này”, Đại sứ Osius nói.Nam Hằng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/b1f4d804b1/2016/12/10/photo-2-1481288148106-1481328747976.jpg",
    "date": "2016-12-10T09:32:57Z"
}