{
    "code": "91c4f2b302cfc10f6664778ffee572eb828e4636",
    "title": "Gặp người chạy thoát ngoạn mục trong vụ lở núi vùi nhà ở Quảng Ngãi",
    "url": "http://dantri.com.vn/xa-hoi/gap-nguoi-chay-thoat-ngoan-muc-trong-vu-lo-nui-vui-nha-o-quang-ngai-20161212152348475.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\r\n    Vừa chạy đến cửa sau thì căn nhà đã bị đất đá từ đỉnh núi Cà Zút đổ ập xuống và vùi lấp, cố nén đau vì bị một trụ cây ngã đập xuống trúng và bùn đất đang phủ lên mình, ông Phú gượng bò dậy rồi đứng lên cắm đầu chạy thục mạng về hướng Bắc.\r\nTrưa 12.12, nhờ dẫn đường của cán bộ xã Trà Lâm, huyện Trà Bồng, chúng tôi đã gặp được ông Hồ Văn Phú (sinh 1972, ở thôn Trà Khương) - người đã thoát chết trong vụ lở núi Cà Zút vừa xảy ra cách đây 5 hôm.Trong căn nhà vừa dựng tạm xong chỉ cách mấy giờ trước, nằm cách điểm lở núi không xa, ông Phú vẫn chưa hết kinh hoàng khi nhắc lại chuyện cũ.Theo đó vào khoảng 21 giờ ngày 7.12, sau khi cùng lực lượng chính quyền Trà Lâm đưa vợ con đi lánh nạn xong, do tập tục không bỏ nhà đang ở trống nên ông Phú quay trở lại căn nhà.Đang lui cui thổi bếp lửa, ông Phú giật mình khi nghe một tiếng nổ lớn từ ngọn núi Cà Zút ngay phía trước mặt vọng xuống. Biết chuyện chẳng lành nên ông Phú liền đứng dậy và chạy vừa đến cửa sau, thì căn nhà đã bị đất đá đổ ập xuống, chôn vùi.Cố nén đau vì bị một trụ cây ngã đập xuống trúng và bùn đất đang phủ lên mình, ông Phú gượng bò dậy rồi đứng lên cắm đầu chạy thục mạng về hướng bắc.\"Lúc đó trời tối đen và mưa rất lớn, còn đất đá từ trên núi lở đổ xuống mặt đường ngập trên cả đầu gối. Thế nhưng không hiểu sao mình lại chọn chạy về hướng Bắc và thoát chết. Có lẽ \"Giàng\" (trời), chưa muốn \"bắt\" mình đi theo đó mà\", ông Phú tâm sự.Cũng theo ông Phú: \"Vào chiều hôm đó, gia đình tôi đã nghe theo lời vận động của cán bộ xã nên đưa hết vợ con đi lánh nạn nơi khác, chứ nếu cả gia đình ở lại thì có lẽ giờ này bị vùi chết hết rồi\".Như báo Dân Việt/NTNN đã phản ánh, sau những đợt mưa lớn liên tục, vào tối 7.12, núi Cà Zút   nằm trên tuyến đường Trà Lâm-Trà Hiệp, đoạn đi qua thôn Trà Khương, xã Trà Lâm đã lở xuống, với khối lượng ước hơn 4000m3 đất, đá làm vùi lấp 1 nhà và hư hại 3 nhà khác của người dân nơi đây; làm ách tắc tuyến đường này và chia cắt 50 hộ dân của khu dân cư phía trong. Rất may trước đó, chính quyền Trà Bồng đã nhận thấy nguy cơ này nên đã di dời số hộ trên nên không xảy ra thiệt hại về người.Sau khi xảy ra vụ việc, chính quyền Trà Bồng đã dựng nhà tạm, cấp hỗ trợ cho số hộ trên 200 kg gạo và 10 thùng mì tôm, đồng thời làm đường đi vòng qua khu vực núi lở cho 50 hộ dân phía trong.Theo Công Xuân\nDân Việt",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-0-1481530901423.jpg",
    "date": "2016-12-12T15:21:39Z"
}