{
    "code": "98b752119cbefadecd3fc6bbf78c4f432f196fef",
    "title": "Xe \"khủng\" lật nghiêng chặn kín cửa 4 nhà dân suốt 24 giờ",
    "url": "http://dantri.com.vn/xa-hoi/xe-khung-lat-nghieng-chan-kin-cua-4-nha-dan-suot-24-gio-201612110759064.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Chiếc xe đầu kéo container trọng tải lớn đổ nghiêng, chặn cửa 4 nhà dân suốt một ngày đêm. Lực lượng cứu hộ phải huy động 4 máy xúc và một xe cứu hộ cùng nhiều nhân lực mới đưa được chiếc xe \"khủng\" ra khỏi hiện trường.\r\n Chiếc xe siêu trường chắn kín cửa 4 nhà dân, rất may chưa lao vào nhà. Ông Phan Thanh Phúc - Trung tâm Cứu hộ Bảo Việt Hòa Bình - cho biết, trưa ngày 9/12, sau khi nhận được yêu cầu của chủ phương tiện đầu kéo container gặp nạn ở thị trấn Vụ Bản, huyện Lạc Sơn, tỉnh Hòa Bình, Trung tâm đã xuất một xe cứu hộ chuyên dụng đi cứu hộ.Đến hiện trường, lực lượng chức năng và chủ xe bị nạn đã huy động 4 máy xúc kéo, cẩu xe bị đổ lên nhưng không thành vì giờ xe đầu kéo và thùng container trọng tải quá nặng.Cuối cùng, từ 17h đến 23h ngày 9/12, lực lượng cứu hộ phải sang hàng trên container bị đổ sang xe khác. Lúc này xe cứu hộ mới cẩu được xe đầu kéo và container loại 40 feet lên được. Cuộc cứu hộ kết thúc vào lúc 4h sáng ngày 10/12.  Đến rạng sáng ngày hôm sau mới cẩu được xe ra khỏi hiện trường. Trước đó vào 3h ngày 9/12, trên đường 12B tại địa bàn phố Hữu Nghị, thị trấn Vụ Bản, chiếc xe đầu kéo BKS 51C-29882 chở thùng container loại 40 feet mang BKS 51R-1026 đang di chuyển thì bất ngờ bị lật nghiêng, lao vào sát nhà dân ven đường.Khi xe lật bị văng, rê một đoạn dài trên mặt đường gây hư hỏng mặt đường, dầu máy chảy lêng láng, làm nhiều xe máy đi qua bị ngã do trơn trượt. Chiếc xe siêu trường bị đổ nghiêng đã chặn kín sát cửa 4 nhà dân bên đường suốt hơn 24 giờ. Xe đầu kéo bị hư hỏng nặng, một vài phần của nhà dân cũng bị hư hỏng, rất may vụ tai nạn xảy ra trong đêm nên không có thương vong về người.Nguyên nhân xảy ra tai nạn ban đầu được xác định là do tài xế điều khiển xe trong tình trạng buồn ngủ, gặp đường cua không kiểm soát được tốc độ nên tự lật.Đàm Quang",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/do-xe-1-21176154572482-8559892831729452018-n-1481418675076.jpg",
    "date": "2016-12-11T07:56:58Z"
}