{
    "code": "9da148fd44df9b43429daa6b41e719aeac79350f",
    "title": "Đối tượng tham nhũng thường có chức vụ cao, nhiều thủ đoạn nên khó phát hiện",
    "url": "http://dantri.com.vn/chinh-tri/doi-tuong-tham-nhung-thuong-co-chuc-vu-cao-nhieu-thu-doan-nen-kho-phat-hien-20161209211534942.htm",
    "labels": "Dân trí/Xã hội/Chính trị",
    "content": "\nDân trí Lãnh đạo UBND tỉnh Bạc Liêu cho rằng, đối tượng có hành vi tham nhũng thường là những người có chức vụ quyền hạn, có trình độ chuyên môn cao, có nhiều thủ đoạn để che giấu hành vi phạm tội.\r\nBáo cáo về công tác phòng, chống tham nhũng tại kỳ họp HĐND tỉnh Bạc Liêu khóa IX diễn ra từ ngày 6-8/12, lãnh đạo UBND tỉnh Bạc Liêu cho biết, ngành Thanh tra tỉnh Bạc Liêu trong năm 2016 đã tiến hành tranh tra 36/44 cuộc thanh tra theo kế hoạch và 6 cuộc thanh tra đột xuất tại 46 địa phương, đơn vị.Kết quả thanh tra đã phát hiện 36 đơn vị vi phạm, với số tiền gần 14 tỷ đồng; kiến nghị thu hồi hơn 5 tỷ đồng và 928 m2 đất; kiến nghị khắc phục, chấn chỉnh, điều chỉnh, giảm trừ quyết toán hơn 8,7 tỷ đồng; đã thu hồi nộp ngân sách 2,1 tỷ đồng và 982 m2; kiến nghị xử lý hành chính 3 tập thể, 22 cá nhân; kiến nghị chấn chỉnh quản lý 33 cơ quan, đơn vị; kiểm điểm rút kinh nghiệm 12 cá nhân.Ngành Thanh tra tỉnh cũng tiến hành thanh tra trách nhiệm 13/21 cuộc thanh tra về các quy định khiếu nại, tố cáo; 15/27 cuộc thanh tra trách nhiệm về phòng, chống tham nhũng. Qua thanh tra, đã kiến nghị chấn chỉnh, rút kinh nghiệm 9 tổ chức và 11 cá nhân.Theo UBND tỉnh Bạc Liêu, năm qua, Cơ quan điều tra đã khởi tố điều tra 4 vụ, 1 bị can (thiệt hại tài sản gần 12 tỷ đồng). Chuyển Viện kiểm sát đề nghị truy tố 1 vụ, 1 bị can, đó là vụ “Tham ô tài sản” xảy ra tại Ban quản lý xây dựng dân dụng và công nghiệp tỉnh Bạc Liêu, thiệt hại tài sản trên 1,5 tỷ đồng, mới thu hồi được 10 triệu đồng.Tiếp tục điều tra 1 vụ tại Tỉnh đoàn Bạc Liêu, với hành vi “Cố ý làm trái quy định Nhà nước về quản lý kinh tế gây hậu quả nghiêm trọng”, thiệt hại tài sản gần 1 tỷ đồng.Năm qua, TAND tỉnh cũng đã tiến hành thụ lý, giải quyết 3 vụ án, 5 bị cáo liên quan đến các hành vi tham nhũng. Vụ “Tham ô tài sản” đối với 3 bị cáo là nhân viên của Bệnh viện đa khoa huyện Giá Rai, với số tiền gần 700 triệu đồng, tòa đã tuyên án cao nhất 7 năm tù, thấp nhất 3 năm tù. Vụ xét xử phúc thẩm đối với bị cáo Nguyễn Văn Trường (công an viên) phạm tội “Giả mạo trong công tác”, với án phạt 3 năm tù giam...Cũng trong năm qua, có 1 trường hợp bị xử lý trách nhiệm của người đứng đầu để xảy ra tham nhũng, với hình thức khiển trách.UBND tỉnh Bạc Liêu cho biết, trên địa bàn tỉnh có 56 đơn vị kê khai tài sản, thu nhập, với 4.616 người. Tuy nhiên, đến nay chưa thực hiện việc xác minh tài sản thu nhập của các đối tượng kê khai nên chưa phát hiện trường hợp không trung thực trong minh bạch tài sản thu nhập.Theo UBND tỉnh Bạc Liêu, qua công tác phòng, chống tham nhũng của năm qua cho thấy, việc tự kiểm tra để phát hiện tham nhũng của một số cơ quan, tổ chức, đơn vị còn hạn chế; việc phát hiện tham nhũng chủ yếu qua dư luận xã hội, đơn thư tố cáo, báo chí phản ánh, hoặc khi cơ quan chức năng thực hiện thanh tra mới phát hiện sai phạm.Công tác tranh tra, điều tra đối với một số vụ việc hiệu quả chưa cao; việc xử lý hành vi tham nhũng trong một số trường hợp còn chậm, gây dư luận không tốt.Qua công tác nhận và giải quyết đơn thư tố cáo cho thấy, người dân tham gia tố cáo tham nhũng chưa nhiều, tình trạng này có nguyên nhân xuất phát từ quy định cụ thể thực hiện cơ chế bảo vệ người tố cáo của các cơ quan Nhà nước chưa tốt, nên tâm lý người tố cáo còn ngán ngại, sợ bị trả thù, từ đó ngại tố cáo hành vi tham nhũng.Lãnh đạo UBND tỉnh Bạc Liêu cho rằng, một trong những nguyên nhân dẫn đến những tồn tại trong công tác đấu tranh phòng, chống tham nhũng là đội ngũ làm công tác này tuy trình độ chuyên môn nghiệp vụ đã được nâng lên, nhưng hành vi tham nhũng hiện nay phức tạp, nên quá trình thanh tra, kiểm tra chưa phát hiện, hoặc đối tượng có hành vi tham nhũng thường là những người có chức vụ quyền hạn, có trình độ chuyên môn cao, có nhiều thủ đoạn để che giấu hành vi phạm tội.Theo UBND tỉnh Bạc Liêu nhận định, trong thời gian tới, tình hình tham nhũng vẫn còn diễn biến phức tạp, luôn là những tiềm ẩn với những thủ đoạn ngày càng tinh vi, khó phát hiện. “Tình trạng sách nhiễu, gây phiền hà ở một bộ phận cán bộ, công chức, viên chức vẫn còn diễn ra ở một số đơn vị, địa phương. Tham nhũng trong quản lý, sử dụng đất đai, đầu tư xây dựng cơ bản, tài chính ngân sách, vốn và tài sản nhà nước, đặc biệt là lĩnh vực tín dụng, ngân hàng trong thời gian tới cũng là những lĩnh vực có nguy cơ cao”, lãnh đạo UBND tỉnh Bạc Liêu dự báo. Huỳnh Hải",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/bf308d0999/2016/12/08/img-7933-1481194187075.JPG",
    "date": "2016-12-09T21:36:18Z"
}