{
    "code": "9efe6d0617d1d1342da392bfe149ef710de58ab9",
    "title": "Ký ức 60 ngày đêm “giam châm” quân Pháp trong lòng Hà Nội",
    "url": "http://dantri.com.vn/chinh-tri/ky-uc-60-ngay-dem-giam-cham-quan-phap-trong-long-ha-noi-20161212153748164.htm",
    "labels": "Dân trí/Xã hội/Chính trị",
    "content": "\nDân trí “Vào lúc 20h03 ngày 19/12/1946, khi ánh đèn của Nhà máy điện Yên Phụ tắt, những phát đạn đại bác từ Pháo Đài Láng bắn vào quân Pháp ở thành Hà Nội, báo hiệu cuộc kháng chiến của cả dân tộc ta bắt đầu”, Trung tướng Khuất Duy Tiến nói.\nLà những nhân chứng, chứng kiến nhiều sự kiện lịch sử trên địa bàn Hà Nội, khoảng thời gian 60 ngày đêm (từ 19/12/1946 đến 17/02/1947) “giam chân” kẻ thù trong lòng Hà Nội luôn in đậm trong tâm trí Trung tướng Khuất Duy Tiến và Trung tướng Phạm Hồng Cư.Trung tướng Khuất Duy Tiến (nguyên Hiệu trưởng Trường Sĩ quan Lục quân 1) nhớ lại thời điểm cách đây 70 năm, Hà Nội là địa phương mở màn cho cuộc kháng chiến toàn quốc. “Vào lúc 20h03 ngày 19/12/1946, khi ánh đèn của Nhà máy điện Yên Phụ tắt, những phát đạn đại bác từ Pháo Đài Láng bắn vào quân Pháp ở thành Hà Nội, báo hiệu cuộc kháng chiến thần thánh của cả dân tộc ta bắt đầu”, Trung tướng Khất Duy Tiến nói.Trung tướng Khuất Duy Tiến cho biết, cho đến giờ, ông vẫn giữ nguyên trong trái tim mình những kỷ niệm về không khí sục sôi của ngày đầu toàn quốc kháng chiến, khí thế cách mạng tràn ngập khắp nơi.Theo Trung tướng Khuất Duy Tiến, Lời kêu gọi toàn quốc kháng chiến của Bác Hồ, đã lay động lòng người, thể hiện ý chí quyết tâm sắt đá của cả dân tộc: “Không. Chúng ta thà hy sinh tất cả, chứ nhất định không chịu mất nước, nhất định không chịu làm nô lệ…”. Với một niềm tin vững chắc: “Dù phải gian khổ kháng chiến, nhưng với một lòng kiên quyết hy sinh, thắng lợi nhất định về dân tộc ta…”.“Lời của Bác đã khơi dậy sức mạnh của chủ nghĩa yêu nước, truyền thống anh hùng bất khuất, trở thành ánh sáng soi đường, thôi thúc cổ vũ toàn dân, toàn quân đi đến thắng lợi vĩ đại của cuộc kháng chiến chống Pháp”, Trung tướng Khuất Duy Tiến cho hay.Thời điểm thực dân Pháp quay lại đánh chiếm Hà Nội, Trung tướng Phạm Hồng Cư (nguyên Phó Chủ nhiệm Tổng cục Chính trị Quân đội Nhân dân Việt Nam) là Trung đội trưởng Đội Tự vệ Cứu quốc Hoàng Diệu. Đây là lực lượng bộ đội địa phương đầu tiên của Hà Nội do Thành ủy tổ chức để bảo vệ Thành ủy, Xứ ủy và phối hợp với công an giữ trật tự cho thành phố.Vào ngày 2/9/1945, khi 19 tuổi, ông Phạm Hồng Cư vinh dự cùng các đồng đội bảo vệ Lễ đài khi Chủ tịch Hồ Chí Minh đọc Tuyên ngôn độc lập. “Chúng tôi tin tưởng vào lãnh tụ Nguyễn Ái Quốc và sau này bước vào hai cuộc kháng chiến mang theo “lời thề độc lập” trong trái tim”, Trung tướng Phạm Hồng Cư nói.Trong kháng chiến chống Pháp, ông Phạm Hồng Cư là Phó Chính ủy Trung đoàn 36, đại đoàn 308 tham dự các chiến dịch Biên giới, Điện Biên Phủ. Và ngày 10/10/1954, ông Phạm Hồng Cư vinh dự được đi trong đại đoàn 308 về tiếp quản Thủ đô.“Đối với nhân dân cả nước, ngày đó là ngày giải phóng Thủ đô, nhưng đối với chúng tôi đó là ngày về lịch sử”, Trung tướng Phạm Hồng Cư chia sẻ.Trong kháng chiến chống Mỹ, Trung tướng Phạm Hồng Cư được Tổng cục Chính trị cử làm phái viên của Tổng cục tham gia các chiến dịch lớn như Đường 9 nam Lào, Quảng Trị và đặc biệt vinh dự có mặt tại Dinh Độc Lập vào ngày 30/4/1975.“Khoảng 2 tiếng sau khi xe tăng húc đổ cánh cổng chính, chúng tôi bước vào Dinh Độc Lập ôm nhau trong nước mắt trào dâng. Chúng tôi tự hào là thế hệ của một lời thề và cùng với toàn dân hoàn thành lời thề độc lập”, Trung tướng Phạm Hồng Cư xúc động nói.Là một nhân chứng, chứng kiến nhiều sự kiện lịch sử trên địa bàn Hà Nội, Trung tướng Phạm Hồng Cư xúc động nhớ đến những kỷ niệm năm xưa. Càng bồi hồi hơn khi trong 30 năm đổi mới, những người như các ông đã chứng kiến nhiều đổi thay của Hà Nội và đất nước.Quang Phong",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/9c72452778/2016/12/12/trung-tuong-pham-hong-cu-1481530518757.JPG",
    "date": "2016-12-12T15:40:28Z"
}