{
    "code": "abe24f2d70681a68d9a388f71adad23669b7a368",
    "title": "Đà Nẵng thi tuyển phương án thiết kế kiến trúc Quảng trường trung tâm",
    "url": "http://dantri.com.vn/xa-hoi/da-nang-thi-tuyen-phuong-an-thiet-ke-kien-truc-quang-truong-trung-tam-20161211090220878.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí UBND TP Đà Nẵng vừa phê duyệt Kế hoạch tổ chức cuộc thi tuyển phương án thiết kế quy hoạch, kiến trúc Quảng trường trung tâm thành phố.\r\nMục đích của cuộc thi nhằm tìm kiếm ý tưởng thiết kế quy hoạch, kiến trúc tối ưu nhất cho Quảng trường trung tâm, tạo vẻ đẹp đặc sắc hài hoà trong tổng thể khu vực, góp phần thúc đẩy phát triển kinh tế - xã hội thành phố Đà Nẵng trong tương lai. Tổng kinh phí giải thưởng là 600 triệu đồng gồm 1 giải nhất 350 triệu đồng, 1 giải nhì 150 triệu đồng và 1 giải ba 100 triệu đồng.Theo đó, khu vực quy hoạch Quảng trường trung tâm thành phố có ranh giới thuộc phường Hải Châu 1, quận Hải Châu với tổng diện tích đất nghiên cứu khoảng 4,4 ha. Phía Đông giáp đường Bạch Đằng, phía Tây giáp đường Phan Châu Trinh, phía Nam giáp đường Nguyễn Thái Học, phía Bắc giáp đường Hùng Vương. UBND TP Đà Nẵng quy định phương án thiết kế quy hoạch, kiến trúc Quảng trường trung tâm thành phố phải đáp ứng được những yêu cầu như phù hợp với chức năng, nhiệm vụ và yêu cầu sử dụng, tạo vẻ đẹp đặc sắc hài hoà trong tổng thể khu vực. Phương án thiết kế quy hoạch, kiến trúc Quảng trường phải hình thành không gian sinh hoạt cộng đồng tiêu biểu nhất của thành phố với các chức năng là địa điểm tổ chức các hoạt động lớn về chính trị, văn hóa, thể thao, giải trí.. là tổ hợp không gian kiến trúc cảnh quan đặc sắc, hình ảnh đại diện cho kiến trúc đô thị thành phố Đà Nẵng.Ngoài ra giải pháp thiết kế cần đảm bảo yêu cầu Quảng trường là một không gian công cộng lớn, là nơi diễn ra các hoạt động giao lưu văn hóa, tổ chức các lễ hội văn hóa, chính trị và các hoạt động thường nhật phục vụ người dân thành phố và du khách, là một điểm đến năng động về đêm, là một không gian công cộng đa năng và đa dạng với sự kết hợp những yếu tố kiến trúc, cảnh quan công trình, cảnh quan cây xanh.Các phương án dự thi đưa ra cần đề xuất các phương án kết nối, liên thông về không gian, cảnh quan, giao thông, chức năng và đối với các với các đồ án lân cận (lưu ý cả tầng trệt, tầng ngầm và tầng cao của các công trình nhà cao tầng đang triển khai như: khu phức hợp Viễn Đông Merdian tower, khu thương mại chung cư cao tầng An Cư Đông Á, khu phức hợp Vũ Châu Long…); các dịch vụ, các hoạt động giao lưu, đặc biệt lưu ý các hoạt động về đêm, có sự kết nối với các tuyến phố đêm xung quanh dự án như tuyến phố ăn uống, giải khát Phạm Hồng Thái, tuyến phố mua sắm thời trang Lê Duẩn, tuyến ven sông Hàn…Thời gian nộp hồ sơ: Từ 7h30 ngày 08/12/2016 đến 17h30 ngày 16/12/2016 tại Trung tâm Tư vấn Kỹ thuật Xây dựng Đà Nẵng, số 107, đường Lê Sát, quận Hải Châu, TP Đà Nẵng. Điện thoại: 0511. 3797925; 05113621925.Khánh Hồng ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/b6aded9f48/2016/12/11/anh-1-1481417265875.jpg",
    "date": "2016-12-11T09:04:39Z"
}