{
    "code": "ad1c6a50f797948915f69d9fcfc453b1df5dd3b8",
    "title": "“Người ta nghi ngờ cán bộ tiếp nhận hồ sơ gây phiền hà để kiếm này kia!”",
    "url": "http://dantri.com.vn/xa-hoi/nguoi-ta-nghi-ngo-can-bo-tiep-nhan-ho-so-gay-phien-ha-de-kiem-nay-kia-20161209205620943.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí “Cán bộ tiếp nhận có quyền từ chối nếu tổ chức, cá nhân xin cấp giấy chứng nhận mà hồ sơ chưa đầy đủ. Nếu thấy không đầy đủ thì hướng dẫn người ta cụ thể để bổ sung, sau đó hãy nhận thì đâu gây phiền hà gì? Chính việc này mà người ta nghi ngờ, đặt vấn đề chắc là muốn kiếm này kiếm kia”, đại biểu đặt vấn đề với Giám đốc Sở Tài nguyên - Môi trường tỉnh Bạc Liêu về thủ tục làm giấy chứng nhận đất đai.\r\nGiám đốc Sở TN-MT phân trần lý do thủ tục chậm trễTại kỳ họp cuối năm HĐND tỉnh Bạc Liêu khóa IX diễn ra từ ngày 6-8/12, vấn đề chậm trễ trong việc cấp giấy chứng nhận quyền sử dụng đất (GCNQSDĐ) được đại biểu “truy vấn” quyết liệt đối với Giám đốc Sở Tài nguyên - Môi trường (TN-MT) tỉnh Bạc Liêu.Cán bộ tiếp nhận, thẩm định hồ sơ còn hạn chế về năng lựcĐại biểu Hồ Hữu Tiến phản ánh: Sau khi sát nhập các văn phòng đăng ký đất đai thành một cấp, người dân gặp rất nhiều khó khăn trong việc làm GCNQSDĐ như thời gian tiếp nhận và trả kết quả thường xuyên trễ hẹn, phải bổ sung hồ sơ nhiều lần; thời gian cấp giấy quá lâu khiến người dân bức xúc;... Thời gian tới, Sở TN-MT có giải pháp gì để khắc phục tình trạng này?Giám đốc Sở TN-MT tỉnh Bạc Liêu Phạm Quốc Nam thừa nhận, phản ánh của đại biểu là đúng. Theo ông Nam, việc chậm trễ làm hồ sơ chủ yếu có 3 nguyên nhân là do biên chế của Văn phòng đăng ký đất đai rất ít, giải quyết không kịp; do pháp luật quy định hồ sơ thủ tục yêu cầu phải đúng, chặt chẽ, nên việc thẩm định mất nhiều thời gian; một số cán bộ còn hạn chế về năng lực trong việc thẩm định hồ sơ, dẫn đến chuyển trả nhiều lần.Ông Phạm Quốc Nam cho biết, để khắc phục tình trạng trên, Sở TN-MT kiến nghị UBND tỉnh bổ sung thêm biên chế. “Rất nhiều hồ sơ tồn đọng là ở vấn đề đo đạc. Như việc chuyển nhượng, tách thửa, cấp đổi,… đều phải đo lại, trong khi cán bộ đo đạc thì không có”, ông Nam lý giải.Cũng theo ông Nam, Sở sẽ tham mưu UBND tỉnh ban hành quy định trách nhiệm giải quyết công việc cụ thể đối với từng đơn vị, cá nhân, tránh trường hợp đùn đẩy nhau. “Là người đứng đầu ngành TN-MT, tôi quyết tâm kể từ năm 2017 trở đi, sẽ chấn chỉnh tốt hơn việc giải quyết thủ tục hành chính, đảm bảo cấp giấy cho các tổ chức, cá nhân đúng thời gian hoặc có thể sớm hơn quy định”, Giám đốc Sở TN-MT Phạm Quốc Nam hứa hẹn.Giám đốc bao giờ chấn chỉnh, tháng 5, tháng 7 hay qua tận năm 2020? Ông La Văn Viễn (Phó Ban Pháp chế, HĐND tỉnh Bạc Liêu) không đồng tình với lý do \"do áp lực của pháp luật quy định hồ sơ thủ tục yêu cầu phải đúng, chặt chẽ\" bởi theo ông, những vấn đề về thủ tục hồ sơ đã được pháp luật quy định từ lâu, chứ không phải từ tháng 2/2016 khi sát nhập các văn phòng đăng ký.“Cán bộ tiếp nhận có quyền từ chối nếu tổ chức, cá nhân xin cấp GCNQSDĐ mà hồ sơ chưa đầy đủ. Nếu thấy không đầy đủ thì hướng dẫn người ta cụ thể để người ta bổ sung, sau đó hãy nhận thì đâu gây phiền hà, chậm trễ gì? Chính vì việc này mà người ta nghi ngờ, đặt vấn đề chắc là muốn kiếm này kiếm kia”, ông Viễn nói thẳng.“Giám đốc nói sẽ chấn chỉnh, cố gắng thực hiện tốt hơn trong thời gian tới, vậy đề nghị Giám đốc cho biết cụ thể thời gian tới là thời gian nào, tháng 5, tháng 12 của năm 2017 hay qua luôn năm 2020?”, ông Viễn truy gắt.Trước sự quyết liệt của đại biểu Viễn, Giám đốc Sở TN-MT Phạm Quốc Nam e dè: “Trong việc tiếp nhận hồ sơ đúng hay chưa đúng, cán bộ của mình chưa có khả năng làm được việc này. Do đó, Sở sẽ quan tâm làm tốt công tác tập huấn nâng cao nghiệp vụ chuyên môn. Còn trong thời gian nào thì phấn đấu từ nay đến hết tháng 6/2017 sẽ làm chuyển biến phần nào, chứ làm triệt để thì còn phụ thuộc vào nhiều yếu tố khác”.Mấy nhiệm kỳ HĐND không giải quyết xong bãi rác ô nhiễmĐặt thẳng vấn đề với Giám đốc Sở TN-MT về tình trạng ô nhiễm, đại biểu Nguyễn Văn Ngôn (Trưởng Ban Văn hóa - Xã hội, HĐND tỉnh Bạc Liêu) phản ánh: Nhiều hộ dân rất bức xúc trước tình trạng bãi rác nằm trên địa bàn huyện Vĩnh Lợi gây mùi hôi thối, làm ảnh hưởng đến cuộc sống của người dân. Đề nghị Sở TN-MT làm rõ trách nhiệm của cơ quan quản lý để xảy ra tình trạng ô nhiễm và có giải pháp gì để khắc phục?Theo Giám đốc Sở TN-MT Phạm Quốc Nam, bãi rác ở huyện Vĩnh Lợi do Trung tâm Dịch vụ đô thị tỉnh Bạc Liêu quản lý, để xử lý rác thải sinh hoạt hàng ngày của người dân. “Khối lượng rác hiện quá lớn so với diện tích 2 ha, đã quá tải. Mặc dù đã phun chế phẩm sinh học xử lý, nhưng vẫn phát tán mùi hôi ra môi trường, làm ảnh hưởng đến người dân trong khu vực là có”, ông Nam thừa nhận.Ông Phạm Quốc Nam cho biết, để khắc phục tình trạng trên, tỉnh giao cho Trung tâm dịch vụ đô thị khẩn trương thực hiện các biện pháp như phân ô, phủ bạt cao su đối với số rác xử lý hàng ngày; tăng cường tần suất phun chế phẩm sinh học để khử mùi hôi và thúc đẩy nhanh quá trình phân hủy rác.Tình trạng ô nhiễm xung quanh khu vực bãi rác ở huyện Vĩnh Lợi qua nhiều kỳ HĐND vẫn chưa được giải quyết.Chưa hài lòng với câu trả lời của Giám đốc Sở TN-MT, ông Nguyễn Văn Ngôn nói rõ thêm: Với bãi rác ở huyện Vĩnh Lợi, ở các nhiệm kỳ HĐND trước, có đại biểu đã chất vấn và đã có chủ trương khắc phục, nhưng đến nay bãi rác này vẫn còn rất nguy hiểm. Hiện cả đường nội bộ cũng bị ngập, người dân đang hứng chịu mùi hôi thối rất nhiều.Ghi nhận ý kiến của đại biểu Ngôn, ông Phạm Quốc Nam cho biết sẽ kiểm tra và báo cáo đề xuất với UBND tỉnh về việc xử lý đường nội bộ trong bãi rác. \"Tôi nghĩ đường nội bộ chi phí không lớn, thì khả năng của tỉnh có thể làm được để phục vụ xử lý rác thải và hạn chế ô nhiễm”, Giám đốc Sở TN-MT Bạc Liêu nói.Huỳnh Hải",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/bf308d0999/2016/12/09/lvvien-1481284004518.JPG",
    "date": "2016-12-10T12:40:00Z"
}