{
    "code": "af5f40c0a7cae09b1ca98a382fc31217bed3c1dd",
    "title": "Hà Nội: Gần 80 ao hồ ô nhiễm được xử lý bằng chế phẩm đặc biệt",
    "url": "http://dantri.com.vn/xa-hoi/ha-noi-gan-80-ao-ho-o-nhiem-duoc-xu-ly-bang-che-pham-dac-biet-20161202155851332.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Qua thống kê, Công ty Thoát nước Hà Nội cho biết, trên địa bàn các quận nội thành có 112 hồ bị ô nhiễm, ngoại thành có 140 hồ. Đến nay, gần 80 ao hồ ô nhiễm đã được xử lý bằng chế phẩm đặc biệt, môi trường nước không còn mùi hôi tanh như trước đây.\r\nNgày 2/12, Công ty Thoát nước Hà Nội đã báo cáo công tác xử lý ô nhiễm hồ bằng chế phẩm Redoxy-3C trên địa bàn thành phố Hà Nội. Báo cáo chỉ rõ, trong các quận nội thành 112 hồ bị ô nhiễm, trong đó có 120 hồ được khảo sát; ở các huyện ngoại thành có 140 hồ bị ô nhiễm.Cụ thể, các hồ bị ô nhiễm trên có mầu nước xanh, mật độ tảo dày và mùi tanh, thối. Nước các hồ đang trong tình trạng ô nhiễm hữu cơ cao với hàm lượng COD, BOD5 cao gấp từ 2 đến 10 lần…Ông Phan Hoài Minh - Phó Tổng giám đốc Công ty Thoát nước cho biết, đến nay thành phố xử lý gần 80 ao hồ bị ô nhiễm bằng chế phẩm đặc biệt Redoxy-3C. “Kết quả ban đầu cho thấy chất lượng các hồ đã cải thiện đáng kể. Trong đó, nước các hồ hoàn toàn không còn mùi tanh, hôi; Về màu sắc nước hồ ngày càng trong”, ông Minh nói.Theo ông Minh, sau khi xử lý ô nhiễm bằng chế phẩm đặc biệt, chỉ tiêu oxy hòa tan trong nước (DO) tăng đáng kể (tăng từ khoảng 2-3mg/l lên đến 8-9mg/l) là điều kiện tốt cho hệ sinh vật đang sinh sống trong hồ.Qua quan trắc thành phần và mật độ thực vật, động vật nổi, đại diện Công ty Thoát nước thông tin, quá trình xử lý bằng chế phẩm Redoxy-3C về cơ bản không ảnh hưởng đến thành phần các loài thực vật nổi, chỉ giảm mật độ thực vật nổi, hạn chế tình trạng phú dưỡng trong hồ.Đại diện Công ty Thoát nước Hà Nội cho biết, trong đợt hàng trăm tấn cá ở Hồ Tây bị chết, UBND TP Hà Nội cũng đã quyết định sử dụng 5 tấn chế phẩm đặc biệt xử lý ô nhiễm mặt hồ và đã đạt được kết quả tích cực.Quang Phong",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/9c72452778/2016/12/02/anh1-1475462759635-1480664279093.jpg",
    "date": "2016-12-02T15:58:36Z"
}