{
    "code": "b230267408fa565d399f88237ae6e84183553c93",
    "title": "“Vũ Minh Hoàng là lãnh đạo “trực thăng” đi lên không cần đường băng!”",
    "url": "http://dantri.com.vn/xa-hoi/vu-minh-hoang-la-lanh-dao-truc-thang-di-len-khong-can-duong-bang-20161213071936815.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí “Tôi công tác ở Ban chỉ đạo Tây Nam Bộ 3 năm, 3 tháng, bây giờ nghỉ hưu rồi.  Thời công tác ở Ban tôi biết, công tác cán bộ là chỉ có một người quyết thôi. Vũ Minh Hoàng là lãnh đạo “trực thăng” đi lên không cần đường băng, đường lăn...” - ông Dương Quốc Xuân ví von đầy hình ảnh với phóng viên Dân trí.\n Liên quan vụ việc ông Vũ Minh Hoàng, Phó Vụ trưởng Vụ Kinh tế Ban chỉ đạo Tây Nam Bộ, được bổ nhiệm “thần tốc”, ngày 12/12, phóng viên Dân trí đã cuộc trao đổi với các cán bộ nguyên lãnh đạo Ban chỉ đạo Tây Nam Bộ.Ông Dương Quốc Xuân, nguyên Chủ tịch UBND tỉnh Long An, nguyên Phó Ban Chỉ đạo Tây Nam Bộ, nói: “Lúc tuyển dụng ông Vũ Minh Hoàng thì tôi không biết. Tôi chỉ gặp Hoàng đúng một lần. Khi đó, cơ quan giao nhiệm vụ tôi đi cùng một số lãnh đạo Ban làm việc với các cơ quan ngoại giao ở Hà Nội để mời họ tham gia hội nghị diễn đàn Hợp tác Kinh tế ĐBSCL năm 2014 tại tỉnh Sóc Trăng. Lúc ăn cơm tôi thấy một thanh niên trẻ nên hỏi ai đấy. Anh em trong đoàn mới nói là Vũ Minh Hoàng – lính mới của cơ quan. Từ đó về sau tôi không gặp nữa. Sau đó, Hoàng đi học chứ có làm việc trong cơ quan đâu mà gặp”.Ông Xuân cũng chia sẻ quan điểm: “Vụ việc này là không bình thường. Một thanh niên quê ở Bắc Ninh, học ở nước ngoài, nói có những bằng cấp xuất sắc, giỏi 5 ngoại ngữ, có khả năng kêu gọi đầu tư nên Ban chỉ đạo nhận về và bổ nhiệm liền, tôi thấy chưa có cơ sở. Nói Hoàng thành thạo 5 ngoại ngữ và có nhiều bằng cấp khác là cũng mới chỉ nghe nói thôi chứ chưa ai kiểm tra thực tế”.“Cậu này quê quán ở Bắc Ninh, chưa sống ở ĐBSCL thì anh ấy hiểu gì về kinh tế, xã hội ở khu vực này? Hiểu gì về yêu cầu của ĐBSCL mà kêu gọi các doanh nghiệp ở nước ngoài về đầu tư? Cán bộ công tác hơn 20 năm ở đây còn chưa hiểu hết. Chưa kể người ta có cương vị, chức vụ từng trải ở đây mà khi mời gọi các doanh nghiệp nước ngoài chưa thành công huống gì cậu thanh niên ấy.Phải chi ông Hoàng tốt nghiệp xuất sắc một trường ở Việt Nam rồi được cử đi nước ngoài, có những bài báo hay, có những công trình thể hiện am hiểu ĐBSCL thì mình xin về không ai phản ứng”, ông Xuân nói thêm.Ông Xuân cũng cho rằng một cán bộ giỏi, công tác từ cơ sở lên làm việc đến 36 tuổi, thậm chí 46 tuổi, chưa chắc đã có chức vụ như vậy. Ông Xuân hài hước, ở Việt Nam có hai trường hợp được bổ nhiệm “thần tốc”, đó là Thánh Gióng và Vũ Minh Hoàng, chứ trên đời này làm gì có chuyện một cậu thanh niên được nhận về, không làm việc ở cơ quan, không nhận lương mà được bổ nhiệm Phó Vụ trưởng nhanh đến đến thế.“Tôi công tác ở Ban chỉ đạo Tây Nam Bộ có 3 năm, 3 tháng, bây giờ nghỉ hưu rồi. Thời công tác ở đó tôi biết, công tác cán bộ chỉ có một người quyết thôi. Vũ Minh Hoàng là lãnh đạo “trực thăng” đi lên không cần đường băng, đường lăn gì hết” - ông Dương Quốc Xuân ví von hình ảnh.Cùng ngày, nguyên một phó trưởng ban khác cho rằng, lúc đề bạt ông Hoàng giữ chức phó vụ trưởng, thường trực Ban không tổ chức họp để lấy ý kiến của các thành viên mà chỉ thông báo sau khi kết thúc buổi giao ban cơ quan. Lúc đó ông Võ Minh Chiến, nguyên Phó Trưởng ban, đã phản ứng cách làm này vì ông Chiến cho rằng phải có cuộc họp chính thức bàn về việc này, dù là ngắn.Vị cán bộ này cũng khẳng định: “Cách làm nhân sự như thế là sai nguyên tắc, vi phạm dân chủ, khi đã nhận ra sai thì phải có báo cáo sớm lên cấp trên và đề xuất hướng xử lý dứt điểm”.Phạm Tâm",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/9bb6d7c338/2016/12/12/bcd-1481541180949.jpg",
    "date": "2016-12-13T07:23:48Z"
}