{
    "code": "b35f2d7f126a2201d193452384eaae47e8d58e64",
    "title": "Xe máy tông xe container, hai người tử vong",
    "url": "http://dantri.com.vn/xa-hoi/xe-may-tong-xe-container-hai-nguoi-tu-vong-20161207144921524.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Đang chạy trên cầu Tân Đệ, chiếc xe máy bất ngờ tông trực diện vào đầu xe container đang chạy làn đường bên trái xe máy. Cú va chạm mạnh khiến 2 người trên xe máy văng xuống đường, người điều khiển bị xe container chèn qua tử vong tại chỗ, người ngồi sau tử vong trên đường đi cấp cứu.\r\nVụ tai nạn nghiêm trọng trên xảy ra vào khoảng 17h10 ngày 6/12, tại km 98+800 trên cầu Tên Đệ thuộc địa bàn xã Tân Lập, huyện Vũ Thư, tỉnh Thái Bình.  Theo một số nhân chứng tại hiện trường cho biết, vào khoảng thời gian trên, một chiếc xe container mang BKS 15C – 166.82 kéo theo rơ-moóc BKS 15R – 098.71 chạy hướng Nam Định – Thái Bình. Khi đến địa điểm nói trên, một chiếc xe máy mang BKS 18H3 – 6359, chạy hướng Thái Bình – Nam Định đã tông trực diện vào đầu xe container.Cú va chạm mạnh khiến cả hai người đi trên xe máy văng  xuống đường, người đàn ông điều khiển xe máy bị bị xe container chèn qua chết tại chỗ, còn người phụ nữ ngồi sau tử vong trên đường đi cấp cứu.  Danh tính 2 nạn nhân xấu số ngay sau đó được xác định là ông Đặng Văn Tô (SN 1963) và bà Đinh thị Dục (SN 1958), cả 2 cùng trú tại Thị trấn Mỹ Lộc, huyện Mỹ Lộc, tỉnh Nam Định. Tài xế điều khiển xe container được xác định là anh Nguyễn Quang Hà (SN 1983) trú tại Văn Mỹ, Ngô Quyền, Hải Phòng.Ngay sau khi vụ tai nạn nghiêm trọng trên xảy ra, người dân lập tức báo lên cơ quan chức năng. Do thời điểm vụ tai nạn xảy ra vào giờ tan tầm nên phía lực lượng CSGT của hai tỉnh Thái Bình và Nam Định đã huy động tối đa lực lượng ra đường để điều tiết và phân luồng giao thông.Nguyên nhân vụ tai nạn đang được các cơ quan chức năng làm rõ.Đức Văn",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/709eb7aa65/2016/12/07/untitled-1-1481083733031.jpg",
    "date": "2016-12-07T10:00:00Z"
}