{
    "code": "b88b704876dcbb2cb2fef1e060c100960bd5c94c",
    "title": "Quảng Nam cảnh báo mưa to, lũ lớn trong vài ngày tới",
    "url": "http://dantri.com.vn/xa-hoi/quang-nam-canh-bao-mua-to-lu-lon-trong-vai-ngay-toi-20161210151954101.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Ngày 10/12, Ban chỉ huy phòng chống thiên tai và tìm kiếm cứu nạn (PCTT&TKCN;) tỉnh Quảng Nam đã phát công điện chủ động ứng phó mưa to do ảnh hưởng của không khí lạnh tăng cường kết hợp phía Bắc rãnh áp thấp cùng với vùng áp thấp hoạt động trên biển Đông.\r\nTheo đó, cảnh báo từ ngày 11-15/12, các địa phương trên địa bàn tỉnh Quảng Nam có khả năng xuất hiện đợt mưa vừa, mưa to với tổng lượng mưa phổ biến từ 50-100mm.Để chủ động ứng phó với tình hình mưa lũ, Ban chỉ huy PCTT&TKCN tỉnh Quảng Nam đề nghị các địa phương, các cơ quan hữu quan theo dõi chặt chẽ diễn biến của tình hình mưa lũ và vùng áp thấp hoạt động trên biển Đông; thông tin kịp thời đến người dân để chủ động các biện pháp phòng tránh. Ngoài ra, các đơn vị liên quan chủ động kiểm tra, rà soát các khu dân cư ở ven biển, ven sông, vùng trũng thấp, vùng có nguy cơ xảy ra lũ quét, sạt lở đất, các xã có đường cao tốc đi qua; sẵn sàng lực lượng, phương tiện, vật tư cấp thiết thực hiện sơn tán, di dời dân đến nơi an toàn khi có các tình huống xấu xảy ra.Đồng thời cắm biển cảnh báo, bố trí lực lượng canh gác, chốt chặn trên những tuyến đường bị ngập sâu, nước chảy xiết, ngầm, tràn; cương quyết không cho người, phương tiện qua lại những khu vực nguy hiểm, nơi dễ sạt lở đất…Nghiêm cấm tàu thuyền, các đò ngang, đò dọc hoạt động trên các sông, suối, hồ chứa nước và các nơi ngập sâu để chuyên chở người, hàng hóa; nghiêm cấm vớt củi, đánh bắt cá trên sông, trên các khu vực nước ngập sâu chảy xiết…Cơ quan Thường trực tìm kiếm cứu nạn trên biển và hải đảo phối hợp với các địa phương, đơn vị thông báo cho các chủ phương tiện tàu thuyền đang hoạt động trên biển biết vị trí, hướng di chuyển và diễn biến vùng áp thấp trên khu vực Nam Biển Đông để chủ động các biện pháp phòng, tránh.Theo dõi, kiểm đếm tàu thuyền hoạt động trên biển; thường xuyên theo dõi diễn biến của vùng áp thấp trên các phương tiện thông tin đại chúng, quản ký việc ra khơi của các tàu thuyền, giữ thông tin liên lạc thường xuyên với các chủ phương tiện để xử lý kịp thời các tình huống xấu có thể xảy ra. Đặc biệt, các đơn vị quản lý hồ chứa nước thủy lợi, thủy điện thực hiện trực ban 24/24h; kiểm tra, quan trắc đập, kịp thời phát hiện và xử lý các sự cố; theo dõi chặt chẽ diễn biến lượng mưa, mực nước hồ chứa nước, thường xuyên báo cáo với cơ quan quản lý cấp trên; thực hiện tốt việc thông báo, điều tiết xả lũ linh hoạt và theo đúng quy trình vận hành được phê duyệt.Theo báo cáo mới nhất của Ban chỉ huy PCTT&KCN tỉnh Quảng Nam, trận mưa lũ từ cuối tháng 11 đến đầu tháng 12 vừa qua đã để lại nhiều thiệt hại nặng nề về người và tài sản.Cụ thể, trên địa bàn có 3 người tử vong; 1.409 ngôi nhà bị ngập; 7 nhà thiệt hại nặng; 291,6 ha lúa bị thiệt hại, 46 ha mạ bị hư hỏng, 2.190 ha hoa màu bị ngập úng và dập nát, 22ha đất nông nghiệp bị xói lở và bồi lấp; 30.000 m3 đất bị sạt lở trên quốc lộ 40B tại huyện Bắc Trà My; 6.709 m đường bị hư hỏng, sạt lở; 310 m bờ biển, bờ sông bị sạt lở; 154 ha ao nuôi tôm bị thiệt hại...Ngoài ra, nhiều công trình thủy lợi, kênh mương bị bồi lấp, sạt lở, cuốn trôi do mưa lũ đe dọa đến hoạt động sản xuất nông nghiệp của bà con nông dân. Ước tính tổng thiệt hại khoảng 220 tỷ đồng.Trước mắt, để hỗ trợ các địa phương khắc phục hậu quả, Ban chỉ huy PCTT&TKCN tỉnh Quảng Nam đã đề nghị các bộ, ngành và Ban chỉ đạo Trung ương về PCTT hỗ trợ 165 tấn giống các loại đậu, lạc, ngô (khoảng 7 tỷ đồng) để phục vụ sản xuất.Phó Thủ tướng Trịnh Đình Dũng: Phải tập trung giúp dân ổn định cuộc sống sau lũNgày 9/12, Phó Thủ tướng Chính phủ Trịnh Đình Dũng đã dẫn đầu đoàn công tác đến kiểm tra công tác khắc phục hậu quả, đồng thời thăm và tặng quà cho nhân dân vùng lũ ở tỉnh Quảng Ngãi.Theo đó, Phó Thủ tướng đã trực tiếp đến thăm 2 hộ nghèo nằm trong diện gia đình chính sách, bị thiệt hại nặng nề do mưa lũ tại huyện Tư Nghĩa, tới thăm thôn An Đại 1 xã Nghĩa Phương (Tư Nghĩa), nơi nhiều hộ dân hiện còn bị cô lập do lũ chia cắt đường giao thông. Tại các nơi tới thăm, thay mặt Chính phủ, Phó Thủ tướng Trịnh Đình Dũng chia sẻ những khó khăn mà người dân và chính quyền tỉnh Quảng Ngãi đã gặp phải trong trận lũ lụt kéo dài vừa qua. Đồng thời, Phó Thủ tướng cũng gửi lời chia buồn sâu sắc, lời thăm hỏi ân cần tới các gia đình có người bị chết, bị mất tích và bị thương do mưa lũ.Phó Thủ tướng cho rằng, mưa lũ trong gần 10 ngày qua đã gây thiệt hại rất nghiêm trọng về người và của cho nhiều địa phương của tỉnh Quảng Ngãi. Hiện tại nước đã rút nhưng còn nhiều vùng vẫn ngập sâu, cô lập... Do đó, Quảng Ngãi cần hết sức đề phòng đồng thời khẩn trương khắc phục hậu quả.Trước mắt, địa phương cần tiếp tục có biện pháp hỗ trợ, cứu trợ lương thực, thực phẩm, nước uống, thuốc men... cho người dân vùng lũ, tuyệt đối không được để người dân nào bị đói, bị khát...do hậu quả của mưa lũ. Bên cạnh đó, là công tác động viên, chia sẻ khó khăn với các hộ nghèo, gia đình chính sách, các gia đình bị thiệt hại, gia đình có người chết, người mất tích trong cơn lũ vừa rồi. Tập trung sửa chữa, khắc phục các công trình hạ tầng, giao thông, điện, nước sinh hoạt, trường học, trạm xá… để sớm ổn định sinh hoạt, sản xuất.Đồng thời, Phó Thủ tướng cũng yêu cầu tỉnh Quảng Ngãi và Ủy ban Quốc gia Tìm kiếm cứu nạn phải khẩn trương tìm kiếm để cứu hộ 4 thuyền viên trên tàu cá QNg 11150 TS hiện đang mất tích, tuyệt đối không được chủ quan, lơ là trong công tác tìm kiếm.Song song với đó, địa phương cần thực hiện tốt công tác vệ sinh môi trường, tiêu độc, khử trùng đảm bảo không để xảy ra dịch bệnh đối với người và vật nuôi. Nhanh chóng tập trung khắc phục, tổ chức sản xuất lại những cánh đồng bị thiệt hại, đặc biệt phải xây dựng kế hoạch để bố trí cây giống, vật nuôi để giúp dân sớm ổn định cuộc sống.Đồng thời, Phó Thủ tướng cũng giao cho Bộ NN&PTNT có kế hoạch hỗ trợ giống, cũng như thuốc trong lĩnh vực nông nghiệp để đảm bảo vệ sinh môi trường; phối hợp với địa phương rà soát những thiệt hại về hồ đập, đê điều, kênh mương… để khắc phục, sửa chữa.Chỉ đạo Bộ Y tế phải hỗ trợ địa phương các loại thuốc, dung dịch tẩy trùng, vệ môi trường, nước uống cho người dân. Bộ Giao thông xem xét toàn diện về hệ thống hạ tầng giao thông để có kế hoạch hỗ trợ, đảm bảo an toàn giao thông, đảm bảo giao thông thông suốt.Trong đợt mưa lũ vừa qua, Quảng Ngãi là một trong các địa phương bị thiệt hại khá nặng nề. Theo đó, Quảng Ngãi có 14 người chết và mất tích; Mưa lũ cũng đã làm hàng chục ngôi nhà bị đổ sập và hư hỏng nặng; trên 1.800 ngôi nhà bị ngập lụt.Mưa lũ làm trên 700 ha diện tích lúa và trên 3.500 ha hoa màu bị thiệt hại; hơn 620 ha diện tích cây trồng hằng năm bị hư hỏng và gần 140 ha diện tích đất canh tác bị sa bồi, thủy phá. Mưa lũ cũng làm nhiều đập thủy lợi, kênh nội đồng và nhiều hệ thống cống, kè, đê và bờ sông, suối bị sạt lở, hư hỏng... thiệt hại hàng trăm tỷ đồng. Đã tìm thấy tàu cá bị nạn, 4 ngư dân vẫn mất tíchChiều 9/12, UBND xã Tịnh Kỳ. TP. Quảng Ngãi cho biết, sau hai ngày tìm kiếm, lực lượng cứu hộ đã phát hiện tàu cá QNg 11150 TS bị mất tích trước đó, nhưng hiện 4 ngư dân vẫn chưa được tìm thấy.Theo đó, sáng ngày 9/12 tàu cá bị nạn được tìm thấy khi bị chìm ở khu vực hòn Bàn Than (cách cửa biển Sa Kỳ khoảng 1km về hướng đông nam). Khi phát hiện tàu cá bị chìm, các thợ lặn trong tổ tìm kiếm đã tiếp cận nhưng vẫn chưa tìm thấy 4 ngư dân. Hiện ngư lưới cụ trên tàu cá bị chìm đã được lực lượng cứu hộ trục vớt đưa lên bờ.Theo BCH PCTT và TKCN tỉnh Quảng Ngãi, trong hai ngày qua, các lực lượng tìm kiếm gồm: BCH PCTT và TKCN TP. Quảng Ngãi, Nghiệp đoàn nghề cá xã Tịnh Kỳ, Đồn biên phòng Sa Kỳ đã huy động hàng chục tàu cá của ngư dân địa phương tổ chức tìm kiếm tàu cá nói trên cùng các ngư dân gặp nạn.Trước đó, trưa 8/12, trong lúc đang hành nghề lưới kéo tại vùng biển Quảng Ngãi, tàu cá QNg 11150 TS cùng 4 ngư dân của địa phương đã bị mất liên lạc.  Công Bính - Bảo An",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/3c7bda0e22/2016/12/10/1-1481343963816.jpg",
    "date": "2016-12-10T15:22:00Z"
}