{
    "code": "c802b7bc137a4accfc1d7bd1ac968a89673eecbf",
    "title": "Xác minh clip \"cha nhúng con vào thùng nước\" gây phẫn nộ trên mạng xã hội",
    "url": "http://dantri.com.vn/xa-hoi/xac-minh-clip-cha-nhung-con-vao-thung-nuoc-gay-phan-no-tren-mang-xa-hoi-20161213151654896.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Những ngày qua, một clip bạo hành trẻ em được cho là xảy ra ở Quảng Bình lan truyền trên mạng xã hội Facebook đã gây phẫn nộ cộng đồng mạng. Trước thông tin này, lực lượng Công an tỉnh Quảng Bình đã vào cuộc xác minh sự việc.\r\nClip bạo hành trẻ em được cho là xảy ra ở Quảng Bình gây phẫn nộ mạng xã hội. (Nguồn: Facebook Hội những người yêu trẻ con)Đoạn video clip này được đăng tải trên Fanpage “Hội những người yêu trẻ con” vào ngày 10/12 với chú thích “Vụ án bạo hành trẻ em mới xảy ra tại Quảng Bình đang gây xôn xao dư luận! Người cha tàn ác dìm con trai 1 tuổi của mình vào lu nước”.Nội dung đoạn clip ghi lại hình ảnh một người đàn ông đang bạo hành 2 em nhỏ bằng cách dìm vào lu nước.Đoạn clip nói trên sau khi được đăng tải đã nhận được hàng nghìn lượt chia sẻ và bình luận. Cư dân mạng vô cùng phẫn nộ trước hành động tàn ác của người đàn ông, đồng thời xót xa trước cảnh 2 em nhỏ bị bạo hành dã man. Rất nhiều người bày tỏ mong muốn cơ quan chức năng sẽ vào cuộc xác minh và có hình thức xử lý đối với người đàn ông trong clip.“Thật quá tội cho các con, mong rằng sẽ không còn tiếp diễn cảnh này nữa, trẻ con làm gì nên tội mà nỡ ra tay như vậy, thương quá con ơi”, một bạn bình luận. Một bạn khác cũng bất bình bày tỏ: “Trời ơi, hai đứa chứ đâu phải một đứa đâu, chính quyền cần can thiệp để tụi nhỏ sống được bình an”.Bên cạnh đó, nhiều người cũng đã đặt dấu hỏi về tính xác thực của đoạn video clip nói trên và nghi ngờ chưa chắc sự việc đã xảy ra ở Việt Nam.Liên quan đến vụ việc, trao đổi với PV Dân trí vào trưa ngày 13/12, một cán bộ Phòng PA83, Công an tỉnh Quảng Bình cho hay: “Chúng tôi đã nắm thông tin về đoạn clip bạo hành trẻ em đăng tải mấy ngày qua trên mạng xã hội, được cho rằng xảy ra ở Quảng Bình. Hiện tại chúng tôi đang xác minh tính chính xác của đoạn clip đó xem có phải xuất hiện ở Quảng Bình hay không, bởi thông tin nó còn khá mập mờ và không cụ thể”.Đặng Tài",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/79b8ccac26/2016/12/13/anh-3-1481606987057.jpg",
    "date": "2016-12-13T15:21:00Z"
}