{
    "code": "c9259bd584016217809d91fd9ed6652e7deb491a",
    "title": "Nghi phạm bạo hành bé trai Campuchia được xử lý theo pháp luật Việt Nam",
    "url": "http://dantri.com.vn/xa-hoi/nghi-pham-bao-hanh-be-trai-campuchia-duoc-xu-ly-theo-phap-luat-viet-nam-20161210145000115.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Sáng 10/12, trao đổi với PV Dân trí, Thiếu tướng Trần Thế Quân, Phó Cục trưởng Cục Pháp chế và Cải cách tư pháp (Bộ Công an) cho rằng Nguyễn Thành Dũng - nghi phạm hành hạ bé trai 3 tuổi người Campuchia - không phải dẫn độ sang Campuchia mà sẽ được xử lý theo pháp luật của Việt Nam.\n   - Dư luận đang băn khoăn về việc nghi phạm Nguyễn Thành Dũng (34 tuổi) có thể bị dẫn độ sang Campuchia hay không khi mà Việt Nam và Campuchia đã ký kết Hiệp định tương trợ tư pháp trong một số lĩnh vực hình sự và Hiệp định về dẫn độ? - Theo Luật Tương trợ tư pháp của Việt Nam thì không bao giờ dẫn độ công dân của Việt Nam. Các nước trên thế giới cũng thế thôi. Nguyễn Thành Dũng bị phía công an Việt Nam bắt thì sẽ được điều tra, xử lý theo quy định của pháp luật Việt Nam, là người Việt Nam phạm tội.- Nhưng hành vi của Nguyễn Thành Dũng diễn ra trên đất nước Campuchia, nạn nhân cũng là cháu bé người Campuchia nên để có đủ chứng cứ sẽ phải có những tài liệu chuyển giao từ phía bạn?- Đúng như vậy. Sẽ phải phối hợp thông tin tài liệu giữa hai nước, để làm sao có đủ thông tin, tài liệu phục vụ quá trình xử lý vụ việc này. Phía Campuchia đã bắt giữ những người liên quan thì sẽ xử lý theo quy định pháp luật của Campuchia và sẽ phối hợp với Việt Nam để giải quyết triệt để sự việc.  - Quá trình xử lý vụ việc sẽ gặp không ít khó khăn khi nhiều tình tiết phải đối chứng giữa đối tượng Nguyễn Thành Dũng với người liên quan, cũng như phía nạn nhân?- Có thể chuyển giao người làm chứng và phải cam kết rằng người làm chứng không bị truy cứu trách nhiệm hình sự. Dưới góc độ xét xử, khi đưa Nguyễn Thành Dũng sang Campuchia thì cũng chỉ là người làm chứng, để chứng minh hành vi phạm tội của những đối tượng khác, chứ phía bạn cũng phải cam kết không truy cứu trên đất Campuchia.Trong chuyện này có nhiều thứ, phức tạp lắm nhưng nguyên tắc là không ai dẫn độ công dân của mình cả.- Nếu trong trường hợp Việt Nam xử lý hình sự đối với Nguyễn Thành Dũng thì phía Campuchia cũng có thể phải đưa các đối tượng còn lại sang Việt Nam với tư cách người làm chứng hay sẽ chỉ thực hiện chuyển giao tài liệu, thưa ông?- Nếu cần thiết thì mới làm vậy, không thì chỉ cần công nhận lời khai. Cái này còn phụ thuộc tình hình cụ thể, nếu lời khai đủ tin cậy thì có thể công nhận những lời khai đó.- Xin cảm ơn ông! Cảnh sát Campuchia tiếp xúc với nghi phạm Nguyễn Thành DũngHôm qua Cục Cảnh sát Hình sự (C45 - Bộ Công an) đã có buổi làm việc với đoàn công tác của Cảnh sát Hoàng gia Campuchia. Tại đây, C45 đề nghị phía Campuchia hỗ trợ khám nghiệm hiện trường để xác định chính xác thời gian, địa điểm, số người tham gia, vai trò của từng người trong vụ hành hạ trẻ em. Ngoài ra, C45 còn đề nghị phía Cảnh sát Hoàng gia Campuchia giám định thương tích của nạn nhân và thực hiện các biện pháp giám định nạn nhân có bị xâm hại tình dục hay không để có căn cứ pháp lý xử lý đối với nghi can Nguyễn Thành Dũng.Phía Cảnh sát Campuchia thông tin, đến thời điểm hiện tại, cảnh sát nước này đang tiến hành các thủ tục để truy tố Stefan Struik (SN 1963, quốc tịch Hà Lan và Mỹ). Người này bị Cảnh sát Campuchia cáo buộc là đã cùng nghi phạm Nguyễn Thành Dũng hành hạ cháu bé có tên là Sai, người Campuchia tại đồn điền Ca cao của ông ta trong giai đoạn tháng 8/2016 vừa qua.Dự kiến, hôm nay (10/12), phía Cảnh sát Campuchia sẽ có buổi tiếp xúc với nghi phạm Nguyễn Thành Dũng để lấy lời khai, củng cố các chứng cứ liên quan. Thế Kha (thực hiện)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/feafd6931f/2016/12/10/1-1481284734187-1-1481346985379.jpg",
    "date": "2016-12-10T14:51:32Z"
}