{
    "code": "ca3c2ecb8ba60cf5cbf044cebc05167e392bebfa",
    "title": "Dựng lều tạm cho người dân vùng sạt lở núi",
    "url": "http://dantri.com.vn/xa-hoi/dung-leu-tam-cho-nguoi-dan-vung-sat-lo-nui-20161212074141224.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Hàng nghìn khối đất đá bất ngờ đổ ập xuống gây sập nhà dân, cô lập và chia cắt nhiều vùng dân cư. Chính quyền địa phương đã phải di dời dân khẩn cấp và dựng lều tạm để người dân ở.\r\n  Ngày 11/12, ông Nguyễn Xuân Bắc – Chủ tịch UBND huyện Trà Bồng (Quảng Ngãi) - cho biết, hiện tại công tác khắc phục hậu quả của vụ sạt lở núi gây chia cắt 50 hộ dân trên địa bàn vẫn đang được chính quyền tích cực triển khai. Công tác được ưu tiên hàng đầu lúc này là giúp người dân vùng bị ảnh hưởng ổn định cuộc sống.Trong khi đó, do nền đất tại khu vực xảy ra sạt lở còn rất yếu và lượng nước trong đất lớn đã tạo ra bùn nhão nên công tác khắc phục khối đất đá sạt lở vẫn chưa được triển khai.Trước đó, tối ngày 7/12, khu vực núi Ca Zút, thuộc thôn Trà Khương, xã Trà Lâm (đoạn km3 thuộc tuyến đường Trà Lâm – Trà Hiệp), khoảng 4.000 m3 đất đá đã bất ngờ đổ ập xuống nền đường, đe dọa nhiều nhà dân. Vụ sạt lở núi tuy không xảy ra thiệt hại về người nhưng đã làm sập hoàn toàn 1 căn nhà, gây hư hại nghiêm trọng 3 nhà dân, khiến 50 hộ dân thôn Trà Hoa và Trà Khương (xã Trà Lâm) bị cô lập, giao thông trên tuyến đường bị ách tắc hoàn toàn.   Trước tình hình trên, chính quyền huyện Trà Bồng đã kịp thời di dời khẩn cấp 4 hộ dân có nhà bị sập, hư hỏng do vụ sạt lở, đến nơi an toàn và tiến hành dựng lều tạm để những hộ này ở; đồng thời hỗ trợ lương thực, nước uống cho dân. Đối với những hộ còn lại, huyện đã tổ chức bắt cầu tạm qua suối để người dân đi lại.Huyện còn bố trí lực lượng thường xuyên kiểm tra các vị trí có nguy cơ sạt lở cao, chốt chặn không cho người dân qua lại khu vực này, chờ thời tiết tốt sẽ tiến hành các biện pháp khắc phục.Bảo An ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/6fce29f197/2016/12/12/anh-2-1481501411216.JPG",
    "date": "2016-12-12T07:46:28Z"
}