{
    "code": "cafe91cc2761fdbbc9459e2771776cea56317829",
    "title": "Trích xuất camera 2 trạm thu phí, truy tìm xe gây tai nạn chết người",
    "url": "http://dantri.com.vn/xa-hoi/trich-xuat-camera-2-tram-thu-phi-truy-tim-xe-gay-tai-nan-chet-nguoi-20161212210646173.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Công an huyện Cẩm Xuyên (Hà Tĩnh) đã tiến hành trích xuất camera 2 trạm thu phí Cầu Rác và Bến Thủy nằm trên Quốc lộ 1A để truy tìm xe gây tai nạn, cán chết một nam thanh niên vào rạng sáng ngày 11/12.\r\nNgày 12/12, CQĐT Công an huyện Cẩm Xuyên (Hà Tĩnh) cho biết: Vào khoảng 1h45 ngày 11/12, người dân phát hiện một xác chết đã biến dạng nằm cạnh một chiếc xe máy bị hư hỏng nặng trên quốc lộ 1A, địa phận xã Cẩm Vịnh, huyện Cẩm Xuyên. Tiếp nhận tin báo, đội cảnh sát giao thông công an huyện Cẩm Xuyên đã nhanh chóng có mặt, tiến hành lập biên bản hiện trường để điều tra  vụ việc.Cũng theo thông tin từ cơ quan điều tra, nạn nhân được xác định là Trần Ngọc T., SN 1995, trú xã Kỳ Liên, huyện Kỳ Anh, Hà Tĩnh. Hiện trường vụ việc cho thấy, nạn nhân gặp nạn khi đang trên đường di chuyển theo hướng từ Bắc vào Nam. Cùng với việc thông tin người nhà tới hiện trường để bàn giao thi thể nạn nhân, ngay trong đêm công an huyện Cẩm Xuyên đã khẩn trương truy tìm chiếc xe cán chết người, bỏ mặc nạn nhân tại hiện trường.Việc truy tìm tung tích chiếc xe gặp rất nhiều khó khăn, do vụ tai nạn xảy ra trong đêm khuya, thiếu nhân chứng. Nguồn thông tin duy nhất mà công an huyện Cẩm Xuyên nắm bắt được là nhận định của người dân sống gần hiện trường về thời điểm vụ tai nạn xảy ra là vào khoảng 1h20. \"Thời điểm đó, có người dân nghe tiếng động mạnh, nhưng họ không nghĩ đó là vụ tai nạn\" - một cán bộ công an huyện Cẩm Xuyên thông tin.Trước những khó khăn nói trên, sáng ngày 11/12, Công an huyện Cẩm Xuyên đã cắt cử cán bộ điều tra làm việc với trạm thu phí Cầu Rác (Quốc lộ 1A, địa phận xã Cẩm Trung, huyện Cẩm Xuyên) và trạm thu phí Bến Thủy (quốc lộ 1A, thành phố Vinh) đề nghị các đơn vị này hỗ trợ, trích xuất camera, để lần tìm tung tích xe gây tai nạn.Công an huyện Cẩm Xuyên xác nhận, đối chiếu với thông tin người dân cung cấp, tính toán cự li, vận tốc di chuyển, bước đầu cơ quan điều tra đã xác định được 1 trong 2 chiếc xe đầu kéo mang biển kiểm soát của một tỉnh miền Trung trên đường vận chuyển hàng hóa ra Bắc nhiều khả năng là xe gây ra vụ tai nạn này.Từ chiều tối ngày 11/12, Công an huyện Cẩm Xuyên đã phối hợp với công an tỉnh Hà Tĩnh và công an các tỉnh phía Bắc để truy tìm 2 chiếc xe đầu kéo nêu trên; tuy nhiên mọi nỗ lực hiện vẫn chưa có kết quả.Hà Phương ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/5d4b046de4/2016/12/12/vandung-1481526721479.jpg",
    "date": "2016-12-12T19:50:00Z"
}