{
    "code": "d8a7abc3c5b6024904123b99fd4ef0603d5eef21",
    "title": "Mở hai đường dây nóng tiếp nhận phản ánh tặng quà Tết trái quy định",
    "url": "http://dantri.com.vn/xa-hoi/mo-hai-duong-day-nong-tiep-nhan-phan-anh-tang-qua-tet-trai-quy-dinh-20161213200309298.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Cục Chống tham nhũng - Thanh tra Chính phủ chính thức mở hai số điện thoại đường dây nóng (080.48228 và 0902.386.999) để tiếp nhận phản ánh của người dân về những tiêu cực, tham nhũng và tặng quà Tết trái quy định dịp Tết 2017.\r\n  Đó là thông tin được ông Phạm Trọng Đạt - Cục trưởng Cục Chống tham nhũng (Thanh tra Chính phủ) xác nhận với PV Dân trí ngày 13/12.Trong hai đường dây nóng kể trên, 0902.386.999 là số điện thoại cá nhân của ông Phạm Trọng Đạt sẽ tiếp nhận mọi phản ánh của người dân về các hành vi tham nhũng, tiêu cực và dấu hiệu tặng quà Tết trái quy định 24/24h.“Chúng tôi khuyến khích người dân phản ánh các thông tin qua số điện thoại của Cục Chống tham nhũng 080.48228, còn số điện thoại cá nhân của tôi thì có nhiều lúc cũng không thể nghe được khi bận phải họp hành, giải quyết công việc cơ quan hoặc bận lý do cá nhân”- ông Đạt nói.Theo ông Đạt, sau khi Thủ tướng Chính phủ có chỉ đạo, yêu cầu lãnh đạo các tỉnh không về Hà Nội chúc Tết, ngay trong dịp Tết Nguyên đán 2017 sắp tới, tất cả hệ thống hành chính không chúc Tết lãnh đạo, “không biếu xén, không phong bao, phong bì”, sắp tới Thanh tra Chính phủ sẽ có văn bản gửi tới tất cả các bộ ngành, địa phương đề nghị theo dõi, nắm bắt tình hình và sau Tết có văn bản gửi về Thanh tra Chính phủ để tổng hợp.Trước đó như Dân trí phản ánh, trong dịp Tết Nguyên đán 2016 (tính từ ngày 2-16/2/2016), đường dây nóng của Cục Chống tham nhũng và Cục trưởng Cục Chống tham nhũng Phạm Trọng Đạt đã tiếp nhận được 156 nguồn tin (điện thoại trực tiếp và nhắn tin) tố giác tham nhũng. Trong đó có 66 nguồn tin có liên quan đến việc tặng quà, nhận quà sai với quy định; 50 nguồn tin có dấu hiệu tiêu cực tham nhũng.Ngoài ra, 40 nguồn tin phản ánh và kiến nghị về giải pháp lĩnh vực phòng chống tham nhũng nhằm đạt hiệu quả cao của cán bộ và nhân dân là nguồn tin có cơ sở dấu hiệu tham nhũng, tiêu cực thuộc chức năng của Cục Chống tham nhũng trực tiếp xử lý và sẽ nghiên cứu, báo cáo Tổng Thanh tra Chính phủ cho ý kiến chỉ đạo và đề xuất nắm tình hình, áp dụng các biện pháp theo quy định của pháp luật để tiến hành làm rõ, có hướng xử lý tiếp theo.Phân tích thông tin phản ánh, Cục Chống tham nhũng đã kiến nghị Tổng Thanh tra Chính phủ trong quá trình tổng kết, sửa đổi toàn diện Luật Phòng chống tham nhũng, chú trọng đánh giá, nghiên cứu, sửa đổi, bổ sung Quy chế tặng quà, nhận quà và nộp lại quà tặng cho phù hợp với tình hình thực tế.Cục Chống tham nhũng đã kiến nghị thành lập một bộ phận chuyên tiếp nhận các nguồn tin về việc tặng quà, nhận quà tặng sai quy định và các hành vi có dấu hiệu vi phạm các quy định pháp luật về tham nhũng nhằm tăng cường phát hiện các hành vi tham nhũng và xử lý việc tham nhũng cũng như xem xét trách nhiệm của người đứng đầu là tiêu chí đánh giá mức độ hoàn thành nhiệm vụ chính trị của đảng viên theo Chỉ thị số 50-CT/TW ngày 7/12/2015 của Bộ Chính trị về việc tăng cường sự lãnh đạo của Đảng đối với công tác phát hiện, xử lý vụ việc, vụ án tham nhũng. Lãnh đạo các tỉnh không về Hà Nội chúc TếtTại phiên họp Chính phủ tháng 11 vừa qua, Thủ tướng Chính phủ Nguyễn Xuân Phúc yêu cầu lãnh đạo các tỉnh không về Hà Nội chúc Tết. Đặc biệt, Thủ tướng chỉ đạo ngay trong dịp Tết Nguyên đán sắp tới, tất cả hệ thống hành chính không chúc Tết lãnh đạo, không biếu xén, không phong bao, phong bì.“Tôi yêu cầu không chúc Tết Thủ tướng, lãnh đạo Chính phủ, lãnh đạo các bộ, ngành. Yêu cầu các tỉnh không về Hà Nội chúc Tết. Ở các địa phương cũng vậy. Cần thực hiện nghiêm việc này. Chính phủ cần làm gương, từng thành viên Chính phủ thực hiện nghiêm chỉ đạo của Thủ tướng”- người đứng đầu Chính phủ chỉ rõ.Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng khẳng định: “Chính phủ liêm chính thì phải gương mẫu chứ không khéo mỗi dịp Tết từ địa phương về Hà Nội xếp hàng chúc là không được”.Theo người phát ngôn Chính phủ, đây là hành động gương mẫu để thực hiện nghị quyết Trung ương 4. Hiện các cơ quan đang xây dựng quy chế để giám sát những việc như thế này cũng như giám sát quyền lực, giám sát người đứng đầu.“Tôi là người địa phương tôi biết, mỗi lần Tết đến là lo lắm. Nên việc có công bố như vậy là rất phấn khởi cho các địa phương từ xa xôi. Đây cũng là một cách để thực hiện Chính phủ liêm chính”-Bộ trưởng Mai Tiến Dũng chia sẻ bên lề cuộc họp báo thường kỳ Chính phủ. Thế Kha      ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/feafd6931f/2016/12/13/1-gio-sang-cung-nhan-dien-thoai-to-cao-tham-nhung-2-1481627086028.jpg",
    "date": "2016-12-13T20:05:12Z"
}