{
    "code": "e04d75e7e4f61ae7e7bf672a7be3850e47bf85e9",
    "title": "TPHCM: Chụp hình không gian ảo tại đường hoa Nguyễn Huệ",
    "url": "http://dantri.com.vn/xa-hoi/tphcm-chup-hinh-khong-gian-ao-tai-duong-hoa-nguyen-hue-20161210153249605.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Bên cạnh một số loài hoa lạ được nhập về trang trí để thêm phần sinh động, một nét mới của đường hoa Nguyễn Huệ Tết Đinh Dậu 2017 là du khách được chụp hình không gian ảo.\r\nĐường hoa Nguyễn Huệ Tết Đinh Dậu 2017 với chủ đề “Thành phố mang tên Bác - Khát vọng ngời sáng” trải dài từ đường Lê Thánh Tôn đến đường Tôn Đức Thắng, khoảng 720m. Trong đó, đoạn đường từ giao lộ Lê Lợi - Nguyễn Huệ đến Tôn Đức Thắng được chia làm ba phân đoạn chính: Mùa xuân trên Thành phố mang tên Bác, Thành phố văn minh – hiện đại – nghĩa tình và Khát vọng ngời sáng.Những cánh sen hồng ban ngày hiện lên trên nền mai vàng như một đóa hoa khổng lồ khoe sắc dưới ánh nắng ngày xuân, ban đêm những cánh sen tỏa sáng mang lại vẻ đẹp rực rỡ, lung linh cho đại cảnh “Việt Nam đẹp nhất tên Người”.Làm nền cho đại cảnh “Xuân sum họp” là giàn đèn lồng ngày xuân cao từ 8-10m, rộng 10-11m được kết hợp từ 108 chiếc đèn lồng được thiết kế riêng cho Đường hoa 2017 với những gam màu rực rỡ.Phân đoạn ba “Khát vọng ngời sáng” với tiểu cảnh đặc biệt “Sắc xuân” gồm nhiều chủng loại hoa lạ, hoa đẹp được nhập từ các nước như  hoa Shampoo Ginger, hoa protea, hoa Alium… được phối nghệ thuật, tinh tế từ thiết kế các giàn treo, chậu hoa, màu sắc… Một điểm mới của đường hoa năm nay là ban tổ chức ứng dụng công nghệ phần mềm chụp hình ảo tại cổng đường hoa, cây xuân (đoạn 1), công trình thành phố, rừng thiên nhiên rực sáng (đoạn 2) và những chú gà vui nhộn (đoạn 3). Khách tham quan sẽ thấy được hình ảnh đồ họa 3D khi quét smartphone vào đúng biểu tượng (marker) được bố trí tại những điểm chụp hình ảo trên đường hoa.Quốc Anh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/e30bff13be/2016/12/10/duonghoa2-1481349255233.jpg",
    "date": "2016-12-11T06:00:00Z"
}