{
    "code": "ec71200f2ba83109b44b02a80df2c576e511cd19",
    "title": "Lái xe container bị chặn bắt cách điểm gây tai nạn chết người 20 km",
    "url": "http://dantri.com.vn/xa-hoi/lai-xe-container-bi-chan-bat-cach-diem-gay-tai-nan-chet-nguoi-20-km-20161212142427982.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Sau khi gây tai nạn, lái xe đã không dừng lại để giải quyết hậu quả mà tiếp tục điều khiển xe bỏ chạy. Chiếc xe sau đó đã bị lực lượng CSGT chặn lại cách hiện trường gần 20 km.\r\nVào khoảng 15 giờ ngày 11/12, trên QL1A đoạn qua địa phận xã Hải Trạch, huyện Bố Trạch, tỉnh Quảng Bình đã xảy ra một vụ tai nạn giao thông nghiêm trọng. Vào thời điểm trên, xe container BKS 29C-380.31 di chuyển hướng Nam ra Bắc đã đâm vào xe máy mang BKS 73V2-7847 chạy cùng chiều khiến anh Trần Văn Sơn (SN 1992, trú xã Đức Trạch, huyện Bố Trạch) tử vong tại chỗ.Sau khi gây tai nạn , tài xế chiếc xe container là Thái Văn Đồng (SN 1988, trú xã Sơn Hòa, huyện Hương Sơn, Hà Tĩnh) đã không dừng xe giải quyết sự việc mà tiếp tục lái xe chạy khỏi hiện trường. Chứng kiến vụ việc, nhiều người dân đã dùng xe máy truy đuổi đồng thời thông báo biển số xe cho cơ quan chức năng.Nhận được tin báo, Tổ CSGT của Phòng CSGT Quảng Bình, do Trung tá Lê Tiến Dũng làm Tổ trưởng, đang làm nhiệm vụ trên tuyến QL1 phía Bắc tỉnh Quảng Bình đã triển khai lực lượng tiến hành chặn bắt. Đến khoảng 15 giờ 45 phút, Tổ CSGT đã chặn được chiếc xe gây tai nạn tại phường Quảng Thuận, thị xã. Ba Đồn, Quảng Bình, cách địa điểm xảy ra vụ tai nạn gần 20 km.Bước đầu làm rõ, lái xe Thái Văn Đồng đã khai nhận gây ra vụ tai nạn và có hành vi bỏ trốn. Qua kiểm tra, lực lượng CSGT cũng phát hiện lái xe Thái Văn Đồng có sử dụng bia với nồng độ cồn trong khí thở lên đến 1,131 mg/lít.Sau khi lập biên bản vụ việc, lực lượng CSGT đã bàn giao cho Công an huyện Bố Trạch tỉnh Quảng Bình tiếp tục điều tra, làm rõ.Đặng Tài",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/79b8ccac26/2016/12/12/xe-1481521287844.jpg",
    "date": "2016-12-12T14:26:35Z"
}