{
    "code": "f2c73878bb0c63a997dc5dfacda0eae1d4b4ffdf",
    "title": "Nỗ lực ứng cứu 13 người trên tàu gặp nạn giữa đêm tối",
    "url": "http://dantri.com.vn/xa-hoi/no-luc-ung-cuu-13-nguoi-tren-tau-gap-nan-giua-dem-toi-20161212205612891.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Tàu đánh cá của ngư dân Quảng Trị chở 9 cán bộ của Trường ĐH Khoa học tự nhiên (ĐHQG Hà Nội), trong quá trình lấy mẫu nước phục vụ công tác nghiên cứu khoa học tại khu vực biển gần đảo Cồn Cỏ thì gặp nạn. Lực lượng biên phòng đã kịp thời tiếp cận tàu cá và cứu hộ thành công.\r\nChiều 12/12, tin từ Bộ chỉ huy BĐBP Quảng Trị cho biết, toàn bộ các thành viên trên tàu gặp nạn nói trên đã được đưa vào bờ và đang được chăm sóc sức khỏe tại Đồn biên phòng cửa khẩu cảng Cửa Việt. Các thành viên trên tàu cá mang số hiệu QT 21126-TS, gồm: Trần Trung Tấn (39 tuổi, chủ tàu kiêm thuyền trưởng, trú tại huyện Gio Linh), Trần Sao Sáng (48 tuổi), Trần Minh Sáng (37 tuổi), Nguyễn Văn Quốc (35 tuổi).Đoàn cán bộ, giảng viên của ĐH Khoa học tự nhiên gồm: TS Nguyễn Tài Tuệ (35 tuổi, trưởng đoàn), Trần Mạnh Tú (35 tuổi), Lưu Việt Dũng (29 tuổi), Nguyễn Thành Nam (34 tuổi), Nguyễn Mạnh Hà (35 tuổi), Lâm Tuấn Mạnh (24 tuổi), Đặng Minh Quân (23 tuổi), Đặng Ngọc Thăng (26 tuổi), Nguyễn Quốc Biên (22 tuổi).Nỗ lực ứng cứu 13 người trên tàu gặp nạn giữa đêm tối (Thực hiện: Mạnh Hùng)Trước đó, vào chiều 11/12, Bộ đội biên phòng tỉnh Quảng Trị nhận được tin báo tàu cá mang số hiệu QT 21126-TS của ông Trần Trung Tấn gặp nạn tại tọa độ 160 độ 59’ vĩ Bắc, 107 độ 22’ kinh Đông (cách bờ biển Quảng Trị 10 hải lý).Cũng theo cơ quan chức năng, thời điểm này, trên biển đang có mưa to, gió lớn, biển động mạnh, nhận định tàu cá có nguy cơ bị chìm nên BĐBP Quảng Trị đã nhanh chóng  điều tàu CN 09 cùng 13 cán bộ, chiến sĩ ra cứu hộ.Sau 3 giờ tìm kiếm trên biển, tàu CN 09 của Bộ đội biên phòng đã đến được vị trí tàu cá bị nạn, nhưng do thời tiết sương mù, trời tối, gió lớn nên đội cứu nạn vẫn chưa thể tiếp cận và buộc phải neo tàu song song với tàu bị nạn. Đến khi thời tiết ổn định, lực lượng chức năng đã tiếp cận và đưa toàn bộ 9 cán bộ của ĐH Khoa học tự nhiên sang tàu CN 09 rồi tiến hành lai dắt tàu cá vào. Trung tá Trần Tuấn Anh, Phó tham mưu trưởng BĐBP Quảng Trị, người trực tiếp chỉ huy công tác cứu hộ, cứu nạn cho biết: Khi lai dắt vào đến phao số 0, do sóng to đã đánh vỡ mũi tàu làm nước tràn vào khoang và bị đắm. Đến khoảng 10h, tàu CN 09 đã đưa được toàn bộ 13 người trên tàu cá QT 21126-TS cập bờ và được đưa về Đồn biên phòng cửa khẩu cảng Cửa Việt (huyện Gio Linh, Quảng Trị) để kiểm tra sức khỏe cho các thành viên trên tàu.Đăng Đức",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/3e7d42b729/2016/12/12/dua-nguoi-bi-nan-len-tau-cuu-ho-1481536783948.jpg",
    "date": "2016-12-12T20:50:00Z"
}