{
    "code": "f554d1d4ba9655ee9186ca1ba26a588d2329187f",
    "title": "Vụ hộ nghèo sở hữu “đất vàng”: Thu hồi đất cấp sai, xem xét kỷ luật nhiều cán bộ",
    "url": "http://dantri.com.vn/xa-hoi/vu-ho-ngheo-so-huu-dat-vang-thu-hoi-dat-cap-sai-xem-xet-ky-luat-nhieu-can-bo-20161213150122289.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí UBND huyện Lộc Hà (Hà Tĩnh) vừa có kết luận thanh tra về vụ “hộ nghèo sở hữu đất vàng” mà Dân trí đã phản ánh. Kết luận cho thấy trong việc xét hồ sơ, bán đất đã xảy ra nhiều sai phạm.\nTrung tuần tháng 8/2016, sau khi xác minh nhiều nội dung người dân phản ánh, Dân trí đã liên tục có những bài viết phản ánh một số hộ nghèo rớt ở xã Phù Lưu bỗng nhiên đứng tên sở hữu những lô đất giá hàng trăm triệu. Điều kỳ lạ là những lô đất đó các hộ dân nghèo chưa bao giờ biết vị trí nằm ở đâu, sổ đỏ (giấy chứng nhận quyền sử dụng đất) họ cũng chưa bao giờ được cầm.Qua kiểm tra hồ sơ của những hộ nghèo này tại Phòng TN&MT huyện Lộc Hà, PV phát hiện những chữ ký trong đó có dấu hiệu giả mạo. Các hộ nghèo trên cho biết, một số cán bộ xã đã đến mượn giấy chứng minh thư và sổ hộ khẩu của họ một thời gian để làm hồ sơ mua đất. Hậu quả là có hộ vì có tên trong danh sách mua đất mà \"thoát nghèo\" bất đắc dĩ; lại mang tiếng giả nghèo bí mật mua đất. Sau khi Dân trí nêu vụ việc, dư luận hết sức bức xúc, yêu cầu các cơ quan chức năng tại tỉnh Hà Tĩnh vào cuộc. Bí thư Tỉnh ủy Hà Tĩnh là ông Lê Đình Sơn chỉ đạo UBND tỉnh có văn bản yêu cầu UBND huyện Lộc Hà phải khẩn trương xác minh, báo cáo tỉnh để có hướng xử lí sai phạm.Thực hiện chỉ đạo của tỉnh, ngày 6/9/2016, Chủ tịch UBND huyện Lộc Hà đã ký quyết định số 2296/QĐ-UBND giao Thanh tra huyện làm rõ sai phạm trong việc xét cấp đất ở xã Phù Lưu, trong đó tập trung làm rõ cán bộ xã lấy tên hộ nghèo để mua đất. Đến ngày 4/11/2016, UBND huyện Lộc Hà đã có kết luận thanh tra số 01/KL-UBND do ông Hoàng Minh Huệ, Phó Chủ tịch UBND huyện ký.Nhiều sai phạmBản kết luận đã chỉ ra nhiều sai phạm, yếu kém của chính quyền xã Phù Lưu trong việc cấp, giao đất cho người dân.Trước hết là về cấp đất sai đối tượng. Kết luận nêu rõ, chính quyền xã Phù Lưu đã để cán bộ xã là ông Phạm Ngọc Thạch, Phó Chủ tịch HĐND xã lợi dụng chính sách, pháp luật đất đai, nhờ hộ nghèo (hộ ông Phạm Văn Nghị và vợ Nguyễn Thị Mến) đứng tên mua lô đất 198 m2 cho gia đình. Đúng như phản ánh của người dân, thời điểm đoàn thanh tra xác minh sai phạm, ông Thạch đang giữ bìa đất mà vợ chồng ông Nghị đứng tên.Tiếp đó, UBND xã xét giao đất cho hộ ông Đặng Văn Minh và vợ Phan Thị Cường dù ông Minh không có hộ khẩu tại địa phương, không đủ điều kiện được xét giao đất. Một sai phạm khác mà kết luận thanh tra của UBND huyện Lộc Hà nêu rõ, là UBND xã Phù Lưu cho cán bộ kế toán thực hiện việc phát giấy chứng nhận “Quyền sử dụng đất” cho các hộ dân là sai so với quy định về chức năng, nhiệm vụ được giao của công chức cấp xã, được quy định tại điều 22, 25 của Luật Đất đai 2013 và Điều 6, Thông tư 06/2012/TT-BNV ngày 30/10/12 của Bộ Nội vụ về hướng dẫn chức trách, tiêu chuẩn cụ thể, nhiệm vụ và tuyển dụng công chức cấp xã, phường, thị trấn.Ngoài ra, UBND huyện Lộc Hà kết luận, việc quy hoạch phân lô chi tiết chưa được chính quyền xã Phù Lưu công khai để nhân dân được biết rộng rãi, minh bạch…Thu hồi đất cấp sai, xử lí nghiêm cán bộ sai phạmKết luận thanh tra của UBND huyện Lộc Hà nêu rõ, để xảy ra một số vi phạm về việc xét giao đất năm 2015 tại xã Phù Lưu, trách nhiệm trước hết thuộc về chính quyền xã, Hội đồng tư vấn xét giao đất và các cán bộ chuyên môn của xã Phù Lưu, cán bộ liên quan của huyện tham mưu có liên quan.Từ những kết luận thanh tra, UBND huyện đã đề ra phương án xử lý về đất đai và hành chính đối với các cá nhân, tổ chức sai phạm.Về đất đai, UBND huyện quyết định thu hồi 255 m2 đất đã giao và giấy chứng nhận QSD đất số CD 151445 ngày 24/12/2015 đã cấp cho ông Đặng Văn Minh và bà Phan Thị Cường; Thu hồi 198 m2 đất đã giao và giấy chứng nhận QSD đất số CD 151447 ngày 24/12/2015 đã cấp cho ông Phạm Văn Nghị và bà Nguyễn Thị Mến.Về xử lý hành chính, UBND huyện Lộc Hà giao UBND xã Phù Lưu, Phòng TN&MT tổ chức kiểm điểm làm rõ trách nhiệm các cán bộ công chức, viên chức cá nhân liên quan trong việc kiểm tra hồ sơ thiếu chặt chẽ dẫn đến không phát hiện sai sót trong hồ sơ cấp xét đất năm 2015 tại xã Phù Lưu; giao Phòng Nội vụ huyện trên cơ sở đề nghị của các đơn vị, tham mưu huyện việc xử lí kỷ luật đối với các tổ chức, cá nhân có liên quan.UBND huyện Lộc Hà cũng kiến nghị Huyện ủy chỉ đạo ban chấp hành Đảng ủy xã Phù Lưu tổ chức kiểm điểm, làm rõ trách nhiệm các Đảng viên liên quan đến sai phạm theo Điều lệ Đảng đã quy định.Theo tìm hiểu của Dân trí, dù UBND huyện Lộc Hà chỉ đạo các phòng ban chuyên môn trực thuộc huyện và UBND xã Phù Lưu phải kiểm điểm, làm rõ, xử lí, đề xuất  xử lí trách nhiệm đối với tập thể, cá nhân, báo cáo huyện trước ngày 5/12; tuy nhiên, hiện yêu cầu trên của huyện vẫn chưa được thực thi đầy đủ.Văn Dũng – Tiến Hiệp ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/5d4b046de4/2016/12/12/dat-1473304030459-1481556558180.jpg",
    "date": "2016-12-13T15:07:10Z"
}