{
    "code": "f5d065e2186804fa4bd988ddfdf0744e71e667cc",
    "title": "Cần có đội “tác chiến” để xử lý khủng hoảng truyền thông",
    "url": "http://dantri.com.vn/chinh-tri/can-co-doi-tac-chien-de-xu-ly-khung-hoang-truyen-thong-20161209114911578.htm",
    "labels": "Dân trí/Xã hội/Chính trị",
    "content": "\nDân trí Khủng hoảng truyền thông như ngọn lửa cháy cần phải xử lý ngay. Do đó, mỗi địa phương cần phải có 1 đội “tác chiến” để thường xuyên theo dõi và tổng hợp dư luận báo chí, chủ động cung cấp thông tin, tập trung lập luận, đấu tranh phản bác thông tin sai sự thật…\r\nMới đây, ngày 7/12, tại Hà Nội, Bộ Thông tin và Truyền thông tổ chức Hội nghị triển khai Thông tư hướng dẫn quản lý hoạt động thông tin đối ngoại của các tỉnh, thành phố trực thuộc Trung ương và tập huấn công tác tuyên truyền biển, đảo.Trao đổi với PV Dân trí bên lề Hội nghị trên, ông Lê Văn Nghiêm, Cục trưởng Cục Thông tin đối ngoại (Bộ Thông tin và Truyền thông), cho biết, trong bối cảnh bùng nổ thông tin và mạng xã hội phát triển như hiện nay, vấn đề phòng ngừa, xử lý khủng hoảng truyền thông của mỗi địa phương, với từng cán bộ lãnh đạo là rất quan trọng, cần phải thực hiện việc này một cách chuyên nghiệp và có hiệu quả.  Theo ông Nghiêm, khủng hoảng truyền thông như ngọn lửa cháy cần phải xử lý và dập tắt ngay. Tuy nhiên, thực tế ở nhiều địa phương, Bộ, ngành ở Trung ương và địa phương lại chưa có đội “cứu hỏa” chuyên nghiệp.“Thực tế có những vụ việc xảy ra đã xử lý không chuyên nghiệp, thậm chí có những trường hợp còn xử lý sai dẫn đến như đổ thêm dầu vào lửa, lửa đang cháy nhỏ biến thành lửa cháy to, bùng lên dữ dội. Có vụ việc lửa cháy xong rồi, nhưng nhận diện về mặt khủng hoảng truyền thông còn rất yếu vì không có đội chuyên nghiệp, không có con mắt chuyên nghiệp nên lửa cháy rừng rực hàng tuần rồi vẫn không biết là lửa cháy, vẫn bình chân như vại. Do vây, trước hết cần phải tập huấn cho tất cả các cán bộ, các cấp chính quyền từ cấp phường, xã trở lên” – ông Nghiêm nói.Ông Lê Văn Nghiêm cho biết thêm, các địa phương cần thành lập một nhóm để tổ chức theo dõi và tổng hợp dư luận báo chí trong và ngoài nước về tình hình, thành phố, chủ động cung cấp thông tin, tập trung lập luận, đấu tranh phản bác các thông tin, tài liệu, báo cáo sai lệch ảnh hưởng đến uy tín của tỉnh, thành phố và có trách nhiệm thông báo tới Bộ Thông tin và Truyền thông và các cơ quan để phục vụ công tác quản lý.“Phải có đội “tác chiến” thường xuyên theo dõi như vậy thì mới biết lửa đang cháy ở đâu, chỗ nào có nguy cơ bùng cháy là phải biết ngay để tìm cách dập lửa một cách chủ động, chuyên nghiệp và có hiệu quả” – ông Nghiêm nói thêm.Ông Nghiêm đánh giá, truyền thông hiện nay là vấn đề hệ trọng, cấp bách và phải đi vào chuyên nghiệp gắn với trách nhiệm của từng cán bộ lãnh đạo. Từng phường, từng xã, từng quận huyện, tỉnh, thành phố, từng bộ ngành đang đứng trước vấn đề thách đố về truyền thông nên cần phải tổ chức công tác truyền thông một cách chuyên nghiệp hiệu quả để xử lý nhanh, bài bản, kịp thời, xử lý không sai để không dẫn đến thảm họa truyền thông khi có các vụ việc xảy ra.Vẫn theo ông Nghiêm, sắp tới sẽ có Nghị định về qui chế phát ngôn, cung cấp thông tin cho báo chí. Nghị định này qui định cấp phường, xã trở lên phải có người phát ngôn và phải thực hiện trách nhiệm phát ngôn rất lớn. Từ đó, người được giao phát ngôn phải có kỹ năng phát ngôn.“Nghị định về phát ngôn và cung cấp thông tin cho báo chí, sắp ban hành vào năm 2017 ghi rất rõ, có những vấn đề mà dư luận, nhân dân rất quan tâm, những sự cố tác hại đến môi trường đến xã hội, đến an ninh trật tự, đến hình ảnh của đất nước thì qui định trong vòng 24h là phải có người lên tiếng phải phát ngôn. Ngoài ra, có những việc mà mang tầm liên địa phương, liên ngành thì Thủ tướng Chính phủ, hoặc người phát ngôn của Chính phủ phải phát ngôn ngay lập tức và phải phát ngôn liên tục trong suốt quá trình xử lý sự cố đó” – ông Nghiêm cho biết.Nguyễn Dương",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7e82ff25e6/2016/12/09/1-1481256712295.jpg",
    "date": "2016-12-09T13:00:00Z"
}