{
    "code": "fdbb579a2d95e3b1a60e71078a23031b7d93a1df",
    "title": "Thủy điện đồng loạt xả lũ, triều cường dâng cao, dân lo ngập lụt",
    "url": "http://dantri.com.vn/xa-hoi/thuy-dien-dong-loat-xa-lu-trieu-cuong-dang-cao-dan-lo-ngap-lut-20161213203738495.htm",
    "labels": "Dân trí/Xã hội",
    "content": "\nDân trí Đến 14h ngày 13/12, các nhà máy thủy điện trên lưu vực sông Ba thuộc địa bàn tỉnh Phú Yên đã đồng loạt xả lũ xuống hạ lưu sông Ba lên đến mức 8.000 m3/giây.\r\nÔng Trần Hữu Thế, Phó Chủ tịch UBND tỉnh Phú Yên cho biết, các thủy điện trên địa bàn tỉnh đang phải xả lũ nhanh vì mưa lớn kết hợp với lượng nước từ các tỉnh Tây Nguyên đổ về cũng quá lớn. Hiện tổng lưu lượng các thủy điện trên địa bàn tỉnh đang xả lên đến 8.000 m3/s. Trong đó, riêng Nhà máy Thủy điện Sông Ba Hạ xả gần 4.000 m3/s.Theo Ban chỉ huy PCTT-TKCN tỉnh Phú Yên, hiện tại Thủy điện Krông H’Nnăng (nằm phía thượng nguồn hồ thủy điện sông Ba Hạ) xả lũ với lưu lượng 798 m3/s, dự kiến trong 24 giờ tới sẽ xả lũ với lưu lượng 1.500 - 2.500 m3/s. Thủy điện Sông Ba Hạ xả lũ 3.900 m3/s, dự kiến trong 12 - 24 giờ tới sẽ xả lũ với lưu lượng từ 3.900 - 5.000 m3/s. Thủy điện Sông Hinh xả lũ 1.500 m3/s, dự kiến trong 24 giờ tới sẽ xả với lưu lượng từ 1.500 - 3.000 m3/s. Thủy điện La Hiêng 2 (không có cửa xả lũ), lũ qua tràn về hạ lưu sông Kỳ Lộ là 55,2 m3/s.Dự kiến trong chiều nay, các nhà máy thủy điện ở Phú Yên tiếp tục nâng lưu lượng xả lũ do lưu lượng nước từ thượng nguồn Tây Nguyên đổ xuống ngày ngày lớn. Trong khi đó, triều cường ở các vùng ven biển tỉnh Phú Yên đang dâng cao hơn 2m, khiến người dân vùng hạ du đang lo lắng.Mưa lớn kèm các thủy điện đồng loạt xả lũ, nên hiện nay nhiều vùng thuộc các huyện Đông Hòa, Tây Hòa, Phú Hòa, TP Tuy Hòa đã bị ngập, nhiều khu dân cư bị cô lập, giao thông chia cắt. Từ sáng 13/12, nhiều trường học ở Phú Yên đã phải cho học sinh nghỉ học để tránh lũ.Hiện nay, Ban chỉ huy PCTT-TKCN tỉnh Phú Yên yêu cầu các địa phương thông báo cho người dân ven các sông chủ động ứng phó với mưa lũ, đồng thời tổ chức đưa người dân, gia súc nuôi ở các bãi bồi, cồn cát trên sông Ba về nơi tránh trú an toàn trước 17 giờ ngày 13/12.Tại Bình Định, theo Báo cáo của Ban chỉ huy PCTT-TKCN tỉnh Bình Định, trưa 13/12 mực nước lũ trên các sông từ dưới báo động 1 đến dưới báo động 3. Hiện nay, tất cả các hồ chứa đã đầy nước; các hồ có tràn xả sâu đang chủ động điều tiết nước về hạ du, các hồ có phai gỗ chưa đóng phai để đảm bảo an toàn đập. Trong đó, đập dâng Văn Phong có lượng nước lũ tràn qua là 600m3/s, hồ chứa nước Định Bình nước qua tràn 385m3/s…Do mưa lớn gây lũ từ ngày 11/12 đến ngày 13/12, nhiều địa phương ở Bình Định bị ngập lụt trở lại, đường giao thông ở huyện Tuy Phước bị ngập tại 1 số xã như Phước Nghĩa, Phước Thuận, Phước Thắng, Phước Hòa, tuyến đường ĐT 640 bị ngập nước, chia cắt nhiều đoạn; TP Quy Nhơn ngập tại Phường Bùi Thị Xuân; thị xã An Nhơn ngập ở phường Nhơn Phong, Nhơn An, Nhơn Hạnh.Theo Phòng GD-ĐT huyện Tuy Phước, từ sáng 13/12, địa phương này có 43 trường với hơn 24.000 học sinh phải nghỉ học tránh lũ.Doãn Công",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7524963698/2016/12/13/1-1481620683218.JPG",
    "date": "2016-12-13T18:46:00Z"
}