{
    "code": "024d9531985653ebffa4c1922fe0564cca48f468",
    "title": "Vụ khuyến khích học sinh chơi game: Bộ GD-ĐT yêu cầu tạm dừng cuộc thi",
    "url": "http://vietbao.vn/Giao-duc/Vu-khuyen-khich-hoc-sinh-choi-game-Bo-GDDT-yeu-cau-tam-dung-cuoc-thi/55841310/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Thứ trưởng Bộ GD-ĐT Nguyễn Thị Nghĩa vừa yêu cầu Trung ương Đoàn tạm dừng cuộc thi trực tuyến \"Chinh phục vũ môn\".Vụ khuyến khích HS chơi game online: Bộ GDĐT lên tiếngBộ GD-ĐT yêu cầu Trung ương Đoàn tạm dừng cuộc thi Chinh phục vũ mônTheo Bộ GD-ĐT, Cuộc thi trực tuyến “Chinh phục vũ môn” giành cho học sinh trung học cơ sở do Trung ương Đoàn TNCS Hồ Chí Minh (Trung ương Đoàn) khởi xướng, chủ trì tổ chức từ năm học 2014-2015. Từ hiệu quả của Cuộc thi lần thứ nhất, theo đề xuất của Trung ương Đoàn, sau khi nghiên cứu, Bộ GD-ĐT đã thống nhất phối hợp với Trung ương Đoàn tổ chức Cuộc thi lần thứ II (năm học 2015-2016) và lần thứ III (năm học 2016-2017).Cuộc thi đã tạo sân chơi lành mạnh, bổ ích, phát triển tư duy sáng tạo, góp phần định hướng giáo dục đạo đức, lối sống văn hóa, kỹ năng sống, hoàn thiện nhân cách cho cho thiếu nhi; nâng cao nhận thức về khả năng khai thác hiệu quả internet phục vụ học tập, giải trí và rèn luyện, giúp các em tránh xa các trò chơi online độc hại, bạo lực, ảnh hưởng không tốt đến thiếu niên, nhi đồng.Tuy nhiên, theo phản ánh của một số phụ huynh và báo chí, trong thời gian gần đây, cuộc thi đã bộc lộ một số hạn chế, bất cập về đối tượng tham gia dự thi, về công tác tuyên truyền, về tổ chức giám sát hoạt động thi tại các trường học... làm cho các bậc phụ huynh lo lắng đến sức khỏe và việc học tập của các em học sinh.\"Từ thực tế trên, Bộ GD-ĐT đề nghị Trung ương Đoàn, trước mắt tạm dừng tổ chức cuộc thi “Chinh phục vũ môn”; phối hợp với Bộ GD-ĐT kiểm tra, rà soát các vấn đề liên quan đến cuộc thi mà dư luận phản ánh\", Thứ trưởng Bộ Giáo dục và đào tạo cho hay.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161210-vu-khuyen-khich-hoc-sinh-choi-game-bo-gd-dt-yeu-cau-tam-dung-cuoc-thi-1.jpg",
    "date": "2016-12-10T17:36:16Z"
}