{
    "code": "054eb94a095cdf6577ef0f7b204b158ecda8d0c7",
    "title": "Học sinh xúc cơm ăn ngay tại cổng trường để chạy sô học thêm",
    "url": "http://vietbao.vn/Giao-duc/Hoc-sinh-xuc-com-an-ngay-tai-cong-truong-de-chay-so-hoc-them/590345952/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Hình ảnh ghi lại cảnh tan trường một nữ sinh xúc cơm hộp ăn vội vàng với đồ ăn được bày ngay trên yên xe máy khiến nhiều người quan tâm. Anh P.T (TP Hồ Chí Minh) người chứng kiến và chụp lại bức ảnh này chia sẻ: “Khổ cho cô bé học sinh này, đã \"lao động\" từ 7h sáng đến 5 giờ chiều rồi. Bây giờ lại ăn vội vàng bữa cơm chiều giữa sân trường để đi ca 3 ở một “xí nghiệp” khác\".Chia sẻ với VietNamNet, anh P.T cho biết, bức ảnh \"mâm cơm di động\" này được anh chụp vào giờ tan trường tại một trường THPT chuyên trên địa bàn TP.HCM mới đây.“Nghe đoạn trao đổi giữa hai mẹ con thì tôi hiểu mẹ em ấy cho em ấy đứng ăn ngay giữa cổng trường để sau đó lên đường đi học thêm ở một trung tâm nào đó. Nhìn cảnh này và việc học của các em học sinh hiện nay, tôi thấy thương các con vô cùng. Nhiều em học từ sáng sớm đến tối khuya, thậm chí học đến mụ người. Đến bữa ăn cũng không được ăn cho ra hồn, nói gì đến chuyện vui chơi, nghỉ ngơi”, anh P.T nói.Sau khi đăng tải, bức ảnh này nhận được sự chú ý của nhiều người, đặc biệt là từ phía các phụ huynh.Bạn Diễm Phượng chia sẻ: “Thực ra mình nghĩ ở thành phố mới vậy, chứ như mình ngày trước học ở nông thôn, đi học một tuần có vài buổi học cả ngày, tối về học bài ở nhà, vẫn sắp xếp thời gian gặp gỡ bạn bè. Học sinh ở thành phố bây giờ thời gian ăn không có, cứ đi học tăng ca cả ngày như vậy sao mà có thời gian ăn với nghỉ ngơi? Như vậy không đảm bảo sức khỏe, và việc học như vậy sẽ không có hiệu quả”.Thực tế này hẳn cũng chẳng phải là hiếm ở thời buổi mà các cha mẹ chạy đua về thành tích học tập của con cái.Cách đây không lâu, VietNamNet từng phản ánh đoạn clip ghi lại cảnh 2 cậu bé ngồi sau xe máy, xúc cơm ăn vội trên đường khiến nhiều người xót xa khi ít nhiều phản ánh thực trạng “ăn-học” ở Việt Nam.Xem nội dung clip, nhiều người bày tỏ sự xót thương, thậm chí là lo ngại tới sức khỏe của những đứa trẻ. Nhiều phụ huynh cho rằng, cần xem lại mức độ quan trọng và cân đối giữa các yếu tố thể chất, trí tuệ cho trẻ để những đứa con mình được phát triển một cách toàn diện nhất.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_cropping-1481542307-20161212-hoc-sinh-xuc-com-an-ngay-tai-cong-truong-de-chay-so-hoc-them-1.jpeg",
    "date": "2016-12-12T17:15:16Z"
}