{
    "code": "063eb81e35b50c12d3caa98c0eab7b36b671573d",
    "title": "Triển lãm mỹ thuật cho học sinh 700 trường tiểu học HN",
    "url": "http://vietbao.vn/Giao-duc/Trien-lam-my-thuat-cho-hoc-sinh-700-truong-tieu-hoc-HN/120705462/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Sau 2 tháng phát động tại Hà Nội, cuộc thi vẽ “Sải cánh vươn cao” đã chọn được 100 bức tranh xuất sắc nhất để trao thưởng.Nhằm khơi dậy niềm yêu nghệ thuật và kích thích sự sáng tạo ở trẻ nhỏ, cuộc thi vẽ tranh được tổ chức với sự tham gia của hơn 700 trường tiểu học trên 30 quận, huyện toàn địa bàn thành phố Hà Nội. Chủ đề “Nâng cánh ước mơ - Vietnam Airlines đồng hành cùng chúng em thực hiện ước mơ” được tái hiện sống động, đầy màu sắc qua các nét vẽ thiếu nhi.Từ 1.500 tác phẩm trong vòng bán kết, ban tổ chức - nhà tài trợ Vietnam Airlines đã chọn ra 100 bức tranh xuất sắc nhất để trao giải và triển lãm tại Văn Miếu - Quốc Tử Giám.Trong đó có 5 giải đặc biệt, mỗi giải là 2 vé máy bay khứ hồi nội địa hoặc châu Á của hãng trực tiếp khai thác. 10 giải A có phần thưởng là một vé máy bay nội địa của Vietnam Airlines. Ngoài ra còn có 15 giải tập thể cho các phòng GD-ĐT và trường tiểu học xuất sắc nhất.Tác phẩm dự thi của các học sinh được đánh giá cao ở kỹ thuật tạo hình, dựng khối, khả năng phối hợp màu sắc. Trong mỗi bức tranh đều chứa đựng nhiều ý nghĩa và truyền tải được tiếng nói của các em về ước mơ, hoài bão, tương lai.Ban tổ chức đánh giá cao khi các em có sự sáng tạo trong chất liệu. Bên cạnh bút màu, sáp, chì… các thí sinh còn tự tìm kiếm, tái sử dụng vật liệu trong các sinh hoạt hàng ngày.Chị Phạm Quỳnh Lan (phụ huynh em Đặng Phương Thảo) chia sẻ: “Từ nhỏ Thảo đã yêu vẽ nhưng với bản tính nhút nhát, bé chỉ dám vẽ tại nhà. Khi nhà trường phát động cuộc thi, Thảo được các cô động viên nên đã tham gia\".\"Suốt 2 tháng nay, bé luôn miệt mài vẽ rồi ca hát rất vui vẻ. Tôi rất vui mừng và xúc động, không chỉ vì con được nhận giải cao mà còn vì bé đã mạnh dạn, tự tin hơn khi thể hiện ước mơ của mình”, chị nói thêm.Đồng hành cùng chương trình trong suốt 3 năm qua, ông Đặng Anh Tuấn - Giám đốc chi nhánh Vietnam Airlines khu vực miền Bắc chia sẻ tại: “Chúng tôi luôn nỗ lực và tìm kiếm mọi cơ hội để phát triển các hoạt động văn hóa cộng đồng, đặc biệt là các chương trình khơi dậy tài năng của thế hệ trẻ\".Ông cũng bày tỏ: \"Tôi hi vọng cuộc thi vẽ tranh dành cho học sinh tiểu học sẽ là hoạt động thường niên của Vietnam Airlines và Sở GD-ĐT Hà Nội trong những năm tới, tiếp tục nhận được sự hưởng ứng nhiệt tình của các em học sinh, phụ huynh và thầy cô giáo”.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161213-trien-lam-my-thuat-cho-hoc-sinh-700-truong-tieu-hoc-hn-1.jpg",
    "date": "2016-12-13T18:17:46Z"
}