{
    "code": "0684bf7cbefb57611c0c24490a7416201c41d477",
    "title": "Trường phổ thông Hermann Gmeiner (Đà Nẵng) kỷ niệm 20 năm thành lập",
    "url": "http://vietbao.vn/Giao-duc/Truong-pho-thong-Hermann-Gmeiner-Da-Nang-ky-niem-20-nam-thanh-lap/442672059/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "GD&TĐ - Ngày 10/12, Trường phổ thông Hermann Gmeiner (Đà Nẵng) tổ chức lễ Kỷ niệm 20 năm thành lập.Dự buổi lễ có ông Đặng Việt Dũng – Phó Chủ tịch UBND TP. Đà Nẵng, TS. Gitta Trauernicht – Phó Chủ tịch Làng SOS quốc tế, ông Lê Trung Chinh – Bí thư Quận ủy Ngũ Hành Sơn (TP Đà Nẵng), cùng đại diện lãnh đạo Làng SOS quốc tế tại Châu Á, Làng SOS Việt Nam, Sở LĐ-TB&XH Đà Nẵng, Sở GD&ĐT Đà Nẵng và các thế hệ cán bộ, giáo viên, học sinh nhà trường.Trường phổ thông Hermann Gmeiner (Đà Nẵng) là một trong những dự án SOS do Chính phủ Việt Nam và Tổ chức SOS quốc tế thành lập. Trường phổ thông Hermann Gmeiner (Đà Nẵng) là 1 trong 12 trường trường phổ thông Hermann Gmeiner  trên cả nước.Năm học 1996-1997, trường bắt đầu thực hiện tuyển sinh khóa đầu tiên từ khối 1 đến khối 7, được 14 lớp với tổng số 492 học sinh, trong đó, có 131 học sinh ở làng SOS. Đội ngũ giáo viên, nhân viên chỉ có 27 người. Sau 20 năm xây dựng và phát triển, trường đã tạo dựng được một cơ ngơi bề thế trên diện tích gần 20.000 m2.Số lượng học sinh dự tuyển vào trường ngày càng tăng. Năm học 2016-2017, trường có 25 lớp, với 899 học sinh, trong đó có 150 học sinh làng SOS. Chất lượng dạy học không ngừng được nâng cao, bước đầu tạo uy tín trong phụ huynh, xã hội. Đội ngũ cán bộ, giáo viên đến nay có 76 người, trong đó có 42 cán bộ, giáo viên cơ hữu.Năm 2009, trường được công nhận đạt chuẩn quốc gia. Từ năm học 2011- 2012 đến nay, trường liên tục được UBND TP Đà Nẵng công nhận Tập thể lao động xuất sắc. Bộ GD&ĐT, UBND TP Đà Nẵng trao tặng nhiều Bằng khen. 22 thầy cô giáo được nhận Kỷ niệm chương Vì sự nghiệp giáo dục, 31 thầy cô được tặng Kỷ niệm chương Vì sự nghiệp Lao động, Thương binh và Xã hội…Tại buổi lễ, ghi nhận những thành tích đạt được trong 20 năm xây dựng và phát triển của nhà trường, UBND TP Đà Nẵng trao tặng Cờ Thi đua, Bộ GD&ĐT và Bộ Lao động - Thương binh và Xã hội trao tặng bằng khen. Nhiều tập thể, cá nhận có nhiều thành tích đóng góp cho sự phát triển của nhà trường cũng vinh dự được Bộ GD&ĐT, UBND TP Đà Nẵng trao tặng bằng khen, Sở GD&ĐT trao tặng giấy khen.Đại Khải",
    "image_url": "",
    "date": "2016-12-10T17:06:00Z"
}