{
    "code": "1050378bf80117c923e13425b257d0a96c6d1ce3",
    "title": "Để thi giáo viên giỏi thực chất hơn",
    "url": "http://vietbao.vn/Giao-duc/De-thi-giao-vien-gioi-thuc-chat-hon/442680251/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "GD&TĐ - Lâu nay danh hiệu giáo viên giỏi, rồi đến chiến sĩ thi đua các cấp trong ngành GD&ĐT một số nơi có phần không thực chất. Cái không thực chất này là do việc tổ chức thi chưa thiết thực.Sáng kiến kinh nghiệm, không ít nơi làm cho có, copy trên mạng sửa lại. Thi lý thuyết thì nặng về các nghị quyết, công văn chưa đi sâu vào chuyên môn. Thi thực hành thậm chí có cả trường hợp thí sinh biết trước bài thi, rồi vì có nơi người đi thi cũng là người đi khảo sát (chấm thi). Người khảo sát lại cũng có không ít hiện tượng thiếu công minh, theo cảm tính.Vì vậy, để chọn giáo viên đúng là giáo viên giỏi một cách thực chất thì tôi xin có vài ý kiến sau:Thứ 1. Giáo viên nào thi thì đăng kí ngay đầu năm và nhà trường gửi lịch dạy của giáo viên đó tới bộ phận chuyên môn ở Phòng hoặc ở Sở (nếu có thay đổi thì gửi lại).Thứ 2. Bộ phận chuyên môn ở Phòng hoặc ở Sở chỉ cần cử một người đúng bộ môn đi dự bất ngờ một tiết dạy nào đó bất kì. Làm như vậy sẽ tránh trường hợp gà bài trước, dạy trước cho học sinh. Nếu thấy dạy tốt thì xếp giỏi ngay. Nếu thấy gần giỏi thì dự tiếp giờ khác cũng bất ngờ. Giờ tiếp này vẫn chưa giỏi thì đánh rớt. Nếu giỏi thì cho đậu.Thứ 3. Là giáo viên giỏi thì cần phải biết xử lí tình huống sư phạm nên cần thi về việc xử lí tình huống sư phạm chứ không thi lí thuyết như trước đây.Thứ 4. Đặc biệt, người khảo sát tiết dạy, chấm ứng xử tình huống sư phạm phải thật sự công tâm, nếu không thì không thể chọn đúng giáo viên giỏi thực chất được.Thứ 5. Bỏ sáng kiến kinh nghiệm. Chỉ coi sáng kiến kinh nghiệm là cái đích hướng tới của giáo viên có tâm huyết nghiên cứu. Và nếu được công nhận thì khen thưởng ở kênh riêng.Thứ 6. Khi được công nhận danh hiệu giáo viên giỏi, chiến sĩ thi đua thì chế độ dành cho họ phải thật sự xứng đáng. Năm nào giỏi thì năm đó được tăng lương. Khen thưởng phải hậu hỉ chứ không phải vài trăm ngàn như hiện nay làm cho giá trị giáo viên giỏi bị coi thường.Làm được như thế thì đảm bảo số lượng giáo viên giỏi sẽ ít hơn mà thực chất hơn. Danh hiệu giáo viên giỏi, chiến sĩ thi đua giá trị vô cùng. Người đạt danh hiệu cảm thấy tự hào và vinh dự hơn, thấy giá trị của sự phấn đấu của mình hơn. Bởi lẽ, chỉ có những giáo viên có thực lực thật sự, có tâm huyết phấn đấu dạy giỏi thật sự mới dám thi. Và đây cũng là một biện pháp thiết thực góp phần làm giảm bệnh thành tích, giáo viên giỏi ảo trong ngành GD hiện nay.Xuân Thịnh (Đà Nẵng)",
    "image_url": "",
    "date": "2016-12-13T10:48:43Z"
}