{
    "code": "110ceb473e4d09775c5ce9f127baded3b75a2667",
    "title": "Giúp trẻ phát triển trí tuệ: Quan trọng nhất là bố mẹ",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/giup-tre-phat-trien-tri-tue-quan-trong-nhat-la-bo-me-20161210095952249.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí “Trong khi các nghiên cứu chỉ ra những lợi ích to lớn của giáo dục gia đình với trẻ em, thì nhiều gia đình ở Việt Nam, trẻ được làm quen với các trò chơi hiện đại, các trò chơi điện tử từ sớm. Nhiều trẻ em bị đóng kín trong nhà, hạn chế tiếp xúc với bên ngoài vì lí do an toàn…”.\r\nTrên đây là nhận xét của TS Chu Cẩm Thơ (Trường ĐH Sư phạm Hà Nội) xung quanh chủ đề phát triển trí tuệ cho trẻ em thông qua trải nghiệm toán học chứ không phải trò bịt mắt hoặc “kích não” để giúp con trở thành thiên tài như một số trung tâm quảng bá.Cho trẻ hòa mình vào thiên nhiênTrong các nghiên cứu của một số tác giả trong và ngoài nước từ trước đến nay cho thấy, hầu hết trẻ em đã có những hiểu biết đơn giản về thế giới nói chung, về toán học nói riêng do tiếp xúc với cha mẹ, người thân.Đối với các em, không cần thiết phải có một định nghĩa chính xác “số” là gì, “phép tính” là gì, “hình” là gì vì đối với trẻ nhỏ, sự trực quan là công cụ hiệu quả nhất giúp chúng hiểu và biết áp dụng kiến thức vào thực tiễn học tập. Thông qua sự tự trải nghiệm, chúng sẽ tìm ra cách tiếp cận tri thức, tự xử lí tình huống. Quan trọng các em có thực sự đi con đường hình thành tri thức đó, cảm nhận được ý nghĩa của tri thức và cảm thấy có động lực hay không?  Trẻ hình thành trí khôn đầu tiên nhờ vận động các giác quan. Đứa trẻ hình thành và bộc lộ được một loạt các kĩ năng để nhận biết thế giới xung quanh. Chúng tích cực thực nghiệm và khám phá thế giới. Để giúp trẻ phát triển các phẩm chất tư duy, cần tạo ra môi trường tích cực để trẻ có thể phát huy tối đa các giác quan. Vì vậy, các nhà tâm lí học thường khuyên các bậc cha mẹ hãy cho con được hòa mình vào thế giới thiên nhiên, những môi trường khác nhau, không nên bó hẹp không gian của trẻ.Trong xã hội hiện đại, trẻ em có nhiều điều kiện để tiếp xúc với những môi trường phong phú về vật chất và thông tin. Tuy nhiên, theo khảo sát của Công ty cổ phần giáo dục POMATH thực hiện năm 2012 với trên 2. 500 phụ huynh khu vực nội thành Hà Nội và một số nghiên cứu của các nhà tâm lí học cho thấy, trẻ em trong giai đoạn trước đi học (từ 4 - 6 tuổi) hiện nay ít được tiếp xúc với môi trường giáo dục ngoài trường học một cách tích cực, nhất là giáo dục gia đình.Trong khi các nghiên cứu chỉ ra những lợi ích to lớn của giáo dục gia đình với trẻ em, thì những gia đình trẻ ở Việt Nam lại gặp khó khăn khi tổ chức hoạt động giáo dục cho con cái. Một mặt, có những ảnh hưởng lớn do khó khăn về cơ sở vật chất, thời gian; một mặt khác, cha mẹ cũng thiếu những hiểu biết về tổ chức hoạt động giáo dục tại gia đình cho con. Nhiều trẻ được làm quen với các trò chơi hiện đại, các phương tiện, các trò chơi điện tử từ sớm. Nhiều trẻ lại bị đóng kín trong nhà, hạn chế tiếp xúc với bên ngoài vì lí do an toàn.Khuyến khích trẻ chơi cùng nhau và cùng người lớnNhiều cha mẹ và giáo viên cho trẻ học tính, áp dụng các quy tắc và cho rằng như thế là phát triển tư duy. Đây là nhầm lẫn đáng tiếc vì tư duy thuật toán của trẻ chỉ được hình thành và phát triển khi trẻ tìm ra “cách giải”, “thuật giải” cho bài toán của mình chứ không phải áp dụng máy móc theo những bài mẫu, cách làm sẵn có.Chúng ta có thể giúp trẻ phát triển tư duy thông qua các trò chơi toán học. Chúng tôi khuyến khích cho trẻ chơi cùng nhau, chơi cùng người lớn. Khi chơi như vậy, trẻ sẽ bộc lộ các cảm xúc, tư duy trực tiếp, giúp phát triển các giác quan và trí thông minh xúc cảm (EQ), sự kiên trì, vượt khó.Chẳng hạn cho trẻ tham gia trò chơi bốc sỏi (có thể tìm cách chơi để chiến thắng trong trò chơi này trong các tài liệu phổ biến trên internet hoặc thoải mái sáng tác luật chơi. Tuy nhiên, điều thú vị nhất là thông qua chơi này, chúng ta đã giúp trẻ được rèn luyện rất nhiều hoạt động trí tuệ: Phân tích (các tình huống), dự đoán thuật toán để chiến, rèn luyện sự linh hoạt, tốc độ tư duy...Xếp hình để giúp trẻ tưởng tượng và phát triển tư duy hình họcQue tính hay những vật tương tự (que tăm, đũa, mảnh củi, cành cây…) rất quen thuộc trong mỗi gia đình. Cha mẹ có thể dùng những que tính để xếp ra được những hình rất thú vị. Chẳng hạn với 13 que tính, chúng ta xếp được một con chó, với 8 que tính chúng ta xếp được một con cá.  Sự tưởng tượng sẽ thật bay bổng với trẻ em, khi người lớn đổi vị trí các que tính và tạo ra hình mới. Chẳng hạn, có thể làm chú cá thay đổi hướng bơi khi thay đổi vị trí hai que tính.Khi chúng ta cùng chơi với trẻ, sự gắn kết về cảm xúc, thông hiểu về thói quen tư duy, xử lí tình huống sẽ là chất xúc tác giúp tư duy của trẻ phát triển. Chúng ta nhớ rằng, Anh-xtanh đã nói: “Logic sẽ đưa anh từ điểm A tới điểm B nhưng trí tưởng tượng sẽ đưa anh tới mọi nơi”.Mỹ Hà (ghi) ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/img-1344-1481354170439.jpg",
    "date": "2016-12-10T09:59:00Z"
}