{
    "code": "140b4731959d227642659a3a4988a436ad75301a",
    "title": "Gặp người đàn ông sống thọ 120 tuổi nhờ... không quan hệ tình dục",
    "url": "http://vietbao.vn/Giao-duc/Gap-nguoi-dan-ong-song-tho-120-tuoi-nho-khong-quan-he-tinh-duc/170291847/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Người đàn ông khẳng định, bí quyết để ông sống thọ tới 120 tuổi là không quan hệ tình dục và ăn đồ ăn ít gia vị.Bí quyết sống thọ của cụ bà cao tuổi nhất thế giới ở TP.HCMCặp vợ chồng sống thọ nhất TQ: 108 và 109 tuổiVì sao phụ nữ sống thọ hơn đàn ông?Theo thông tin ghi trên hộ chiếu, cụ ông Swami Sivananda sinh ngày 8/8/1896 tại Ấn Độ. Ông là tu sỹ Ấn Độ giáo, hiện đang gửi hồ sơ lên tổ chức Guinness Thế giới để được công nhận là người đàn ông nhiều tuổi nhất thế giới bởi người hiện giữ kỷ lục này là cụ ông Kimura Jiroemon đến từ Nhật Bản qua đời vào tháng 6/2013 ở tuổi 116.     Cụ ông 120 tuổi vẫn... trinh trắngÔng Sivananda sinh ra trong gia đình nghèo ở thành phố Kolkata và sống ở thành phố Varanasi trong suốt cuộc đời. Mặc dù cao tuổi, nhưng ông không cần ai giúp đỡ, hằng ngày ông vẫn tập yoga. Là một tu sỹ, ông tin rằng bí quyết giúp mình sống thọ nằm ở việc tập luyện yoga, ăn thức ăn không gia vị, và không quan hệ tình dục.  Theo chứng minh thư, ông Sivananda sinh ngày 8.8.1896.\"Kỷ luật là điều quan trọng nhất. Một người có thể chinh phục bất cứ thứ gì với kỷ luật trong thói quen ăn uống, luyện tập và ham muốn tình dục\", ông  Sivananda chia sẻ. Ông Sivananda chưa bao giờ ngủ trên giường hay sử dụng gối, ông ngủ dưới sàn nhà với một chiếc chiếu và sử dụng đá để làm gối. “Trước đây, mọi người rất vui vẻ vì mọi thứ thật đơn giản. Còn giờ đây mọi người luôn cảm thấy bất an, cuộc sống nhiều tệ nạn và con người trở nên không trung thực. Đó là điều luôn làm tôi trăn trở. Tôi chỉ muốn mọi người sống một cuộc sống hạnh phúc, khỏe mạnh và bình an”, tu sĩ 120 tuổi chia sẻ. Ông Sivananda Caters chia sẻ bí quyết để có một cơ thể khỏe mạnh với nhiều người dân địa phươngÔng đã đến nhiều nơi để chia sẻ với người dân địa phương về bí quyết sống lâu của mình. Nhiều người muốn trở thành môn đệ của ông để tìm kiếm sự bình an và bí quyết sống lâu.",
    "image_url": "http://a9.vietbao.vn/images/vn999/170/2016/12/vietnam_20161209-gap-nguoi-dan-ong-song-tho-120-tuoi-nho-khong-quan-he-tinh-duc-1.jpg",
    "date": "2016-12-09T15:39:24Z"
}