{
    "code": "1465b1ba77301e38a02119fef790fdb94b48bec3",
    "title": "Sinh viên ĐH Khoa học tự nhiên TPHCM đứng thứ 3 trong cuộc thi lập trình viên giỏi nhất thế giới",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/sinh-vien-dh-khoa-hoc-tu-nhien-tphcm-dung-thu-3-trong-cuoc-thi-lap-trinh-vien-gioi-nhat-the-gioi-20161212150227893.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Theo kết quả khảo sát từ HackerRank, sinh viên trường ĐH Khoa học Tự nhiên (ĐH Quốc gia TPHCM) đứng thứ ba thế giới về lập trình xếp sau Nga và Trung Quốc.\r\nBa trường đại học có kết quả cao nhất được trang HackerRank công bố gồm trường Russian Federation College – ITMO University (Nga), trường Sun Yat-sen Memorial Midle School (Trung Quốc) và trường Đại học Khoa học tự nhiên (ĐHQG TPHCM). Điều bất ngờ là trường ITMO University và trường Đại học Khoa học Tự nhiên TPHCM vốn không nằm trong danh sách 50 trường đại học hàng đầu thế giới của U.S. News & World.Hơn 5.500 sinh viên đến từ 126 trường đại học trên thế giới tham gia vào sự kiện trực truyến của trang HackerRank.Mỗi trường có ít nhất 10 sinh viên tham gia giải quyết các đoạn mã hóc búa gồm 8 bài thi lập trình trong 72 giờ. Điểm số được tính căn cứ vào khả năng của sinh viên và số người tham gia.Tuy chỉ xếp cao nhất ở vị trí thứ 4, nhưng Mỹ có 8  trường đại học lọt top 50 trong xếp hạng của HackerRank. Còn Ấn Độ thì có đến 24 trường vào trong danh sách này.Theo trang hackerrank.com, các chương trình đào tạo công nghệ thông tin tốt nhất thế giới có thể biết đến dựa trên các bảng xếp hạng quen thuộc (như US News & World). Các bảng xếp hạng này thường dựa vào các kết quả học thuật (bài báo công bố, danh tiếng...).Hiện không có danh sách nào thể hiện khả năng lập trình của sinh viên các trường đại học. Vì vậy, trang web HackerRank, một trang web dành cho việc rèn luyện kỹ năng lập trình hay sử dụng cho việc tuyển dụng lập trình viên, đã đứng ra tổ chức cuộc thi này để xác định trường nào có các lập trình viên giỏi nhất.Lê Phương ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/70c0229ee7/2016/12/12/img-0431-1481527875610.JPG",
    "date": "2016-12-12T15:02:00Z"
}