{
    "code": "170cf26184f3ef887f96ba32a059de6eadb6a4cf",
    "title": "5 vụ bạo lực học đường gây phẫn nộ năm 2016",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/5-vu-bao-luc-hoc-duong-gay-phan-no-nam-2016-20161212083600666.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Vì viết sai chính tả, một học sinh lớp 1 bị cô giáo đánh tím mặt; vì thiếu 5 nghìn đồng “nộp tô”, một nam sinh cấp 2 bị đánh hội đồng dã man... đó là vài trong số những vụ bạo lực học đường gây phẫn nộ dư luận trong năm 2016.\r\nCô giáo đánh tím mặt HS vì viết sai chính tảTháng 3/2016, cháu P.C.T. - học sinh lớp 1, điểm lẻ trường tiểu học xã Phìn Ngan (Bát Xát, Lào Cai) bị cô giáo T.T.T.Tr. đánh tím mặt mũi trong giờ học do em này viết sai chính tả và viết chậm khiến dư luận rất bức xúc.Theo gia đình cháu bé, trước đó 1 tuần, cháu T. đã bị cô giáo Tr. đánh. Tuy nhiên, cô Tr. có đến xin lỗi gia đình. Không ngờ một tuần sau, cô giáo Tr. lại đánh cháu lần nữa.Cháu bé với khuôn mặt tím tái do bị cô giáo đánh Một số em học sinh cùng lớp kể, trong giờ tập viết, T. viết bài chậm đã khiến cô giáo Tr. bực tức, nổi nóng và tát cháu T. nhiều cái vào mặt. Tại buổi họp Hội đồng kỷ luật, cô giáo Tr. cho biết, mình đánh học sinh T. vào đầu, thái dương... Vật dụng cô giáo dùng để đánh, được xác định là thước kẻ, gậy tre và điện thoại. Cũng trong buổi họp này, cô Tr. đã khóc và hối hận nhận ra hành động của mình với học sinh T. là quá tàn nhẫn.Theo Phó trưởng Phòng GD&ĐT huyện Bát Xát, cô giáo Tr. đánh em T. vào vùng đầu và bị sưng. Sau khi đánh, do lo sợ, cô đã dùng mật gấu bôi cho học sinh khiến tác dụng phụ gây ra làm tím mặt. Mặc dù vậy, Hội đồng kỉ luật đã áp dụng mức xử lý cao nhất là kỉ luật và buộc thôi việc với cô giáo Tr.Nữ sinh đánh nhau như phim chưởngRạng sáng 5/10, một video clip dài gần 1 phút 40 giây xuất hiện trên facebook, trong đó hai nữ sinh bị đánh hội đồng bằng dép, tát và đối phương dùng chân đạp liên tiếp vào người đối phương như phim hành động.Theo kết quả xác minh, có 8 nữ sinh, trong đó 6 nữ sinh lớp 9 Trường THCS Quỳnh Long đánh 2 nữ sinh Trường THCS Quỳnh Thuận, Quỳnh Lưu, Nghệ An. Sự việc cũng đã được báo cáo với chính quyền địa phương. Phụ huynh 6 nữ sinh Trường THCS Quỳnh Long đã đến thăm, động viên, xin lỗi và trấn an tâm lý 2 nữ sinh Trường THCS Quỳnh Thuận. Ngay sau khi nhận thông tin phản ánh sự việc, Sở GD&ĐT tỉnh Nghệ An đã chỉ đạo Phòng GD&ĐT huyện Quỳnh Lưu phối hợp với chính quyền địa phương và cơ quan công an xác định cụ thể các nữ sinh xuất hiện trong clip, họp Hội đồng kỷ luật và thăm hỏi, động viên hai nữ sinh bị đánh. Song song với đó là tổ chức tuyên truyền các em không tụ tập đông người, gây mất đoàn kết, ảnh hưởng đến an ninh trật tự trên địa bàn.6 nam sinh bị giáo viên đánh chỉ vì một cái ghế gãyNgày 22/10, mạng xã hội một lần nữa xôn xao khi một số phụ huynh phản ánh việc con mình bị thầy giáo dạy chủ nhiệm ở trường Tiểu học - THCS bến Ván (xã Lộc Bổn, huyện Phú Lộc, tỉnh Thừa Thiên - Huế) dùng thước đánh vào đùi và mông bầm tímTheo đó, 6 nam sinh đều học lớp 7/1 đều bị thầy Lâm Minh H. đánh. Nguyên nhân, do trùng lịch nên không có ai dạy lớp 7/1. Giáo viên chủ nhiệm lớp là thầy Lâm Minh H. nghe ồn ào trong lớp mình chủ nhiệm đã chạy qua. Thấy lớp lộn xộn khi các em học sinh chơi đùa với nhau làm gãy ghế nên thầy H.đã gọi 6 em học sinh liên quan đứng thành hàng ở trước bảng đen, đánh các cháu và đùi, mông bằng thước gỗ.Thầy giáo đã bị xử lý ở mức cao nhất là kỉ luật.Nữ sinh bị đánh hội đồng đến ngất xỉuTại Thanh Hóa, một đoạn clip được tung lên mạng xã hội ghi lại cảnh 1 nữ sinh bị 2 bạn nữ khác tát, đá vào mặt khiến cô gái bất tỉnh tại chỗ. Các học sinh được xác định đang học tại Trường THPT Cẩm Thủy 3 (huyện Cẩm Thủy, Thanh Hóa). Nguyên nhân ban đầu do nảy sinh mâu thuẫn giữa hai bên.Hai nữ sinh trong clip đánh bạn được cho là cá biệt của trường. Các em này liên tục tổ chức gây gổ đánh bạn. Tại thời điểm hai nữ sinh này đánh bạn như trong clip, nhà trường cũng đang cho họp hội đồng để đưa ra hình thức kỷ luật đối với hai nữ sinh này vì trước đó cũng vừa có hành vi đánh nhau.Chính vì chung hình thức kỷ luật kép nên nhà trường quyết định đình chỉ học 1 năm đối với hai học sinh này.Bị đánh dã man và tè vào mặt vì thiếu 5 nghìn “tô”Vào ngày 24/10 trên mạng xã hội xuất hiện đoạn clip cho thấy nhóm học sinh gồm 5 em đánh đập một nam sinh rất dã man khiến em này phải khóc lóc van xin. Chưa hết, một trong số nam sinh kia còn tè bậy trước mặt nạn nhân khiến nhiều người phẫn nộ. Các học sinh tham gia đánh bạn được xác định, đều là học sinh lớp 7A của trường THCS Minh Tân (Kinh Môn, Hải Dương). Trong đó, em L. bị đánh dưới sự chỉ đạo của hai học sinh lớp 11 của hai trường THPT khác trên địa bàn.Theo bản tường trình, hàng ngày em P.V.L phải nộp 5- 6 nghìn đồng để một nhóm học sinh khác ăn sáng. Ngày 10/10, do không có tiền đóng nên L. bị một nhóm học sinh cùng trường tổ chức đánh hội đồng dưới sự chỉ đạo của hai nam sinh THPT trên.Do sự việc có tính chất nghiêm trọng nên mức xử lý cao nhất là đình chỉ học tập có thời hạn với các em tham gia đánh nam sinh L. theo mức độ vi phạm của từng em.Mỹ Hà",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/9c6c55dba2/2016/12/08/phan-chung-thuy-1481209964006.jpg",
    "date": "2016-12-12T09:55:00Z"
}