{
    "code": "24ad9fb20b7f4e0236baa083e475ab2c38c73b35",
    "title": "Bộ GD&ĐT đề nghị TƯ Đoàn rà soát cuộc thi “Chinh phục vũ môn”",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/bo-gddt-de-nghi-tu-doan-ra-soat-cuoc-thi-chinh-phuc-vu-mon-20161209192029267.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Tối 9/12, Thứ trưởng Bộ GD&ĐT chính thức gửi công văn đến Trung ương Đoàn TNCS Hồ Chí Minh đề nghị trước mắt tạm dừng tổ chức cuộc thi “Chinh phục vũ môn”. Theo đó, đơn vị này phối hợp với Bộ GD&ĐT tiến hành kiểm tra, rà soát các vấn đề liên quan đến cuộc thi.\nTheo Bộ GD&ĐT, cuộc thi trực tuyến “Chinh phục vũ môn” dành cho học sinh trung học cơ sở do Trung ương Đoàn TNCS Hồ Chí Minh (Trung ương Đoàn) khởi xướng, chủ trì tổ chức từ năm học 2014-2015. Từ hiệu quả của Cuộc thi lần thứ nhất, theo đề xuất của Trung ương Đoàn, sau khi nghiên cứu, Bộ GD&ĐT đã thống nhất phối hợp với Trung ương Đoàn tổ chức Cuộc thi lần thứ II (năm học 2015-2016) và lần thứ III (năm học 2016-2017).Cuộc thi đã tạo sân chơi lành mạnh, bổ ích, phát triển tư duy sáng tạo, góp phần định hướng giáo dục đạo đức, lối sống văn hóa, kỹ năng sống, hoàn thiện nhân cách cho cho thiếu nhi; nâng cao nhận thức về khả năng khai thác hiệu quả internet phục vụ học tập, giải trí và rèn luyện, giúp các em tránh xa các trò chơi online độc hại, bạo lực, ảnh hưởng không tốt đến thiếu niên, nhi đồng.Tuy nhiên, theo phản ánh của một số phụ huynh và báo chí, trong thời gian gần đây, Cuộc thi đã bộc lộ một số hạn chế, bất cập về đối tượng tham gia dự thi, về công tác tuyên truyền, về tổ chức giám sát hoạt động thi tại các trường học... làm cho các bậc phụ huynh lo lắng đến sức khỏe và việc học tập của các em học sinh.  Từ thực tế trên, Bộ GD&ĐT đề nghị Trung ương Đoàn trước mắt tạm dừng tổ chức Cuộc thi “Chinh phục vũ môn”; phối hợp với Bộ GD&ĐT tiến hành kiểm tra, rà soát các vấn đề liên quan đến Cuộc thi mà dư luận đang quan tâm.Như Dân trí đã đưa tin, ngày 8/12, facebook của anh Trần Trọng An (Hoàng Mai, Hà Nội) có bài phản ánh liên quan đến game “Chinh phục vũ môn”. Được biết, anh An là người đã gửi tâm thư đến Bộ trưởng Bộ GD&ĐT về việc Bộ GD&ĐT cổ súy cho học sinh- đặc biệt là học sinh tiểu học, chơi game online thông qua cuộc thi “Chinh phục vũ môn”.Là một phụ huynh của học sinh đang học lớp 5, anh vô cùng lo lắng bởi việc này sẽ vô cùng ảnh hưởng tới con trẻ bởi trong đó có nhiều phần game mang tính bạo lực và nhiều phần yêu cầu phải nạp thẻ cào với mệnh giá từ 10.000 đồng đến 300.000 đồng.Vụ công tác HSSV (Bộ GD&ĐT) cho biết, cuộc thi trực tuyến “Chinh phục vũ môn” là cuộc thi tìm hiểu kiến thức tổng hợp giành cho học sinh phổ thông do Trung ương Đoàn TNCS Hồ Chí Minh chủ trì tổ chức từ năm học 2014-2015. Từ hiệu quả của cuộc thi dành cho các em học sinh THCS, theo đề xuất của Trung ương Đoàn TNCS Hồ Chí Minh, sau khi nghiên cứu, Bộ GD&ĐT đã thống nhất phối hợp với đơn vị này tổ chức cuộc thi lần thứ 2 (năm học 2015-2016) và lần thứ 3 (năm học 2016-2017).Trong 2 lần đầu, cuộc thi được tổ chức cho các em học sinh THCS trên toàn quốc. Lần thứ III, năm học 2016 – 2017, cuộc thi đã mở rộng đối tượng cho các em học sinh lớp 3 - 5.Trả lời PV Dân trí, ông Phạm Ngọc Thập, Phó Tổng Giám đốc Công ty cổ phần Tập đoàn giáo dục Egroup cho biết, cuộc thi này không phải vừa mới xuất hiện mà đã bước sang mùa thứ 3.“Chinh phục vũ môn” là game giáo dục do công ty này phát hành, ra đời vào tháng 9/2011. Trong phần mềm “Chinh phục vũ môn” được thiết kế có 3 phần chính: Chơi game, phần học tập trực tuyến và tham gia cuộc thi “Chinh phục vũ môn” cũng như một số cuộc thi khác.Tuy nhiên, người sử dụng sẽ phải trả phí qua thẻ cào ở trong trường hợp như: sử dụng các bài học đặc biệt nâng cao; luyện tập nâng cao thêm ngoài thi thì mua vé cào bằng hình thức nạp thẻ. Đơn vị này khẳng định, việc nộp phí là hoàn toàn tự nguyện.Mỹ Hà ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/9c6c55dba2/2016/12/09/ava-1481285085524.jpg",
    "date": "2016-12-09T19:18:00Z"
}