{
    "code": "2536db8d70a4201ad24cd8095d5ffa9210eba1bf",
    "title": "Ăn tối trên xe máy: Ai là người làm khổ trẻ?",
    "url": "http://vietbao.vn/Giao-duc/An-toi-tren-xe-may-Ai-la-nguoi-lam-kho-tre/120705341/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Tiến sĩ Vũ Thu Hương, giảng viên khoa Giáo dục tiểu học (ĐH Sư phạm Hà Nội), cho rằng phụ huynh gây áp lực học tập khiến con phải ăn tối trên xe máy ngay giữa sân trường.Những tranh luận về tình trạng quá tải trong giáo dục vài năm nay chưa đi đến hồi kết. Bộ GD&ĐT cố gắng cắt giảm chương trình nhưng thực tế áp lực học tập không giảm với đám trẻ, thậm chí ngày càng tăng. Tại sao?Lý do đơn giản lắm, áp lực đó đâu đến từ chương trình mà từ chỗ khác.Là phụ huynh của học sinh lớp 11, tôi vẫn kiên nhẫn không cho con đi học thêm dù cháu sắp thi THPT quốc gia.Tôi không phản đối kỳ thi này, nó tăng tải hay giảm tải với hai mẹ con đều được cả. Tôi không nghĩ đến việc phải tranh giành một vị trí vào trường đại học vì nghĩ rằng con chắc chắn sẽ đỗ nếu đủ sức, không phải năm này sẽ là năm sau. Nếu không, con hãy kiếm vị trí khác phù hợp với mình hơn.Thế nhưng, rất ít phụ huynh có suy nghĩ như vậy.Tôi không hiểu lý do cha mẹ cuống cuồng tìm lớp học thêm cho con khi trẻ lên cấp hai, ba. Rõ ràng, thi đại học bây giờ không khó.Học sinh thi vào trường nổi tiếng còn khó chứ nhiều đại học khác, nhất là dân lập, đơn giản lắm. Tại sao các em phải lao đầu vào học thêm như vậy?Nhiều bố mẹ nghĩ rằng cô không dạy đủ trên lớp nên phải cho con học thêm. Thế nhưng, tại sao con không thể tự tìm kiếm kiến thức để bù đắp chỗ thiếu hụt bằng sách tham khảo, tự học?Chúng ta vẫn nói với nhau rất nhiều về các vấn đề sách giáo khoa, quá phụ thuộc vào nó. Thực tế có phải vậy không? Thầy cô giáo dạy trên lớp theo sách giáo khoa nhưng đâu cấm tìm hiểu kiến thức ở các nguồn tài liệu khác. Tại sao học sinh không chủ động tìm hiểu kiến thức các nguồn để bổ sung mà nhất thiết phải chạy tới lớp học thêm hòng nhặt nhạnh những kiến thức vốn có ở tất cả các cuốn sách tham khảo?Có cha mẹ sẽ nói con không giỏi, nếu bỏ bẵng thế, nó sẽ kém. Nếu con quý vị kém, tại sao không cho con đúp để học vững hơn?Thêm 1 - 2 năm học đâu phải đứa trẻ không thể ngóc đầu lên nổi. Ngồi nhầm lớp nhưng luôn học kém hơn bạn bè sẽ không bao giờ tốt đẹp với các bé. Phải chăng cho con đúp lớp đòi hỏi sự dũng cảm mà nhiều cha mẹ không có?Các cha mẹ sẽ nói: Đám trẻ không tự giác.Vậy tại sao chúng ta không tập trung rèn tính tự giác cho trẻ? Tại sao cứ nhắc chúng học để rồi lớn lên phải đi học thêm? Không có lời ngụy biện nào hết cho tình trạng trẻ ăn trên xe máy.Các phụ huynh oán trách Bộ GD&ĐT, oán trách nhà trường về chương trình học nặng. Nhưng vài năm gần đây, bộ đã cắt giảm chương trình rất nhiều, vậy sao tình trạng quá tải của trẻ vẫn không đỡ?Những trường quốc tế học theo chương trình nhập khẩu, giáo viên nhập khẩu mà vẫn có một lượng học sinh Việt Nam đi học thêm là do đâu? Có thật đám trẻ chỉ đi học thêm để hiểu bài ở lớp hay cha mẹ còn muốn con có thành tích hoặc đạt vị trí nào đó cao hơn?Tôi không biết những đứa trẻ này về sau có thành công và hạnh phúc hay không nhưng dám chắc rằng chúng hiện giờ vô cùng khổ sở và bất hạnh.Còn gì hại sức khỏe hơn là phải ăn trong khói bụi trên đường với những cái xóc xe máy nẩy người? Còn gì đáng thương hơn khi bữa ăn đàng hoàng bên cha mẹ cũng không có? Còn gì khổ sở hơn là cuộc sống mệt mỏi chỉ toàn ăn, ngủ, học?Nếu muốn tham gia cuộc đua, tại sao không nuôi một con ngựa mà đẻ con làm gì? Đã biết như vậy là làm khổ con, tôi mong các cha mẹ dừng lại.Ngày 12/12, mạng xã hội lan truyền hình ảnh nữ sinh trung học ở TP.HCM đứng giữa sân trường ăn vội khay cơm (bố mẹ chuẩn bị từ trước) đặt trên yên xe máy.Tác giả bình luận: “Ăn cơm giữa sân trường để chuẩn bị vào ca ba. Khổ cho cô bé học sinh này, đã \"lao động\" từ 7h đến 17h rồi, bây giờ lại ăn vội bữa cơm chiều giữa sân trường để đi ca ba ở một \"xí nghiệp\" khác. Có nơi nào học sinh khổ như ở ta không nhỉ? Học từ sáng sớm đến tối khuya, đến ăn bữa cơm cũng phải đứng giữa trời?”.Trước đó không lâu, clip ghi cảnh 2 nam sinh được bố đèo trên xe máy, vừa di chuyển vừa tranh thủ ăn cơm hộp để kịp giờ học thêm cũng nhận được nhiều phản hồi từ dư luận.Phần lớn ý kiến cho rằng học sinh Việt Nam đang quá vất vả, chịu nhiều áp lực học tập không cần thiết đến từ cha mẹ, nhà trường và chính bản thân học sinh.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161213-an-toi-tren-xe-may-ai-la-nguoi-lam-kho-tre-1.jpg",
    "date": "2016-12-13T15:32:59Z"
}