{
    "code": "27a6a0bdadbb9dcb904187f8b9cb7c481b3fc6b5",
    "title": "GS.VS Nguyễn Văn Đạo với quản trị đại học",
    "url": "http://vietbao.vn/Giao-duc/GSVS-Nguyen-Van-Dao-voi-quan-tri-dai-hoc/442667800/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "GD&TĐ - Đây là tên Hội thảo được ĐHQG Hà Nội tổ chức sáng 9/12, nhân 10 năm ngày mất của cố GS Nguyễn Văn Đạo.Phát biểu khai mạc Hội thảo, Giám đốc ĐHQG Hà Nội Nguyễn Kim Sơn nêu bật vai trò tiên phong, khai mở và quyết tâm thực hiện một chủ trương lúc đó còn hết sức mới mẻ và cho đến nay giá trị thực tế vẫn còn vẹn nguyên, đó là vị Giám đốc sáng lập ĐHQG Hà Nội, GS GS Nguyễn Văn Đạo. Ông không chỉ tiêu biểu cho nền khoa học Việt Nam mà còn là đại diện chân chính cho đất nước mình trong nền khoa học thế giới.Hội thảo đặt vấn đề thảo luận về quản trị đại học, trong đó trung tâm là tự chủ đại học để kỷ niệm GS Nguyễn Văn Đạo. Đây là vấn đề hết sức hệ trọng, bởi đó chính là lý do ra đời của VNU, là đóng góp của GS VS Nguyễn Văn Đạo, là vấn đề mà ông khởi động nó từ 20 năm về trước, nhưng tới ngày hôm nay nó vẫn đang là vấn đề nóng.“Đây hiện đang là tâm điểm của vấn đề thảo luận cho sự đổi mới và phát triển giáo dục đại học hôm nay và tương lai. Cả sự tồn tại trước mắt cũng như tương lai của VNU cũng đang gắn liền với vấn đề này” – Giám đốc Nguyễn Kim Sơn nhấn mạnh.Tham luận của các nhà khoa học gửi đến Hội thảo đều đã làm rõ nhiều nội dung tự chủ đại học. Trong đó đặc biệt nhấn mạnh vai trò của GS.VS Nguyễn Văn Đạo là người dũng cảm và sáng suốt lựa chọn, tâm đắc, tiên phong triển khai hiện thực hóa ở Việt Nam.Hội thảo “GS Nguyễn Văn Đạo với quản trị đại học” là dịp để làm sống lại và mạnh mẽ thêm những quan điểm chỉ đạo, những giá trị và tinh thần của tự chủ đại học chân chính. Đặc biệt trong bối cảnh ngày nay, khi chúng ta đang đứng trước nhiều thách thức lớn, những thách thức phi truyền thống.Với ĐHQGHN, xã hội hóa giáo dục và nghiên cứu khoa học là hết sức cần thiết, đưa sản phẩm đào tạo gia nhập thị trường lao động là tất yếu, ĐHQGHN có thể đào tạo các ngành nghề có thể thu học phí cao, đủ bù đắp cho các chi phí đào tạo, nhưng lại không được lãng quên phát triển các ngành cơ bản, những lĩnh vực cần vun đắp cho sáng tạo.Cần phát triển bằng nền giáo dục khai phóng, bằng tự do học thuật và môi trường giáo dục mang tính nhân văn và thẩm mỹ cao đẹp. “Đó mới là giá trị đích thực của đại học, mục tiêu chân chính của tự chủ đại học”.Từ bài học thành công của ĐHQG Hà Nội và thực tế phát triển hiện nay, Giám đốc Nguyễn Kim Sơn đưa ra nhận định: Thời kỳ nhận đường và dấn thân của GS Nguyễn Văn Đạo có những khó khăn của thời kiến tạo, thời ấy cần cương quyết, quả cảm và trí tuệ. Thời phát triển bứt phát, đổi mới và vượt qua thách thức mới cũng cần bản lĩnh không kém.Nhân lễ kỷ niệm 10 năm ngày mất của GS.VS Nguyễn Văn Đạo, ĐHQG Hà Nội cũng đã làm lễ khánh thành tượng bán thân ông, bằng đồng, được đặt tại Hội trường mang tên Nguyễn Văn Đạo. Được biết tại 19 Lê Thánh Tông, ĐQHG Hà Nội cũng có Hội trường mang trên Ngụy Như Kon Tum và Hội trường Lê Văn Thiêm cùng 2 bức tượng bán thân, là những bậc tiền bối của Đại học Tổng hợp – tiền thần của ĐHQG Hà Nội ngày nay.ND",
    "image_url": "",
    "date": "2016-12-09T16:57:15Z"
}