{
    "code": "2fcc1abdc5e8c311f26d3fa25c0b763cc41336bb",
    "title": "Những sinh viên “giữ lửa” cho nghệ thuật truyền thống của đồng bào Khmer",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/nhung-sinh-vien-giu-lua-cho-nghe-thuat-truyen-thong-cua-dong-bao-khmer-20161203093002395.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Nghệ thuật truyền thống của đồng bào Khmer thường được các nghệ nhân truyền lại từ thế hệ này sang thế hệ khác và dễ bị mai một. Gần đây, nhiều bạn trẻ là sinh viên trường Đại học Trà Vinh quyết học bài bản để bảo tồn văn hóa độc đáo của đồng bào dân tộc Khmer.\r\nNữ sinh Kim Sa Phép, SN 1993 (sinh viên năm thứ 3, ngành Văn hóa học, khoa Ngôn ngữ - Văn hóa - Nghệ thuật Khmer Nam bộ, Trường ĐH Trà Vinh) là người duy nhất của Trường ĐH Trà Vinh theo học nghệ thuật Chầm Riêng Chà Pây (nghệ thuật truyền thống của đồng bào Khmer được xếp Di sản văn hóa phi vật thể cấp Quốc gia - PV).Kim Sa Phép cho biết: “Là người Khmer nên những điệu hát, múa của đồng bào dân tộc đã ăn sâu vào máu thịt của em từ lúc nhỏ. Khi vào học tại Trường ĐH Trà Vinh, em mới có điều kiện theo học bài bản nghệ thuật Chầm Riêng Chà Pây từ nghệ nhân Thạch Mâu và đam mê từ lúc nào không hay. Sau đó, nghệ nhân Thạch Mâu qua đời nên em chuyển sang học từ nghệ nhân Thạch Chuone. Hiện loại hình nghệ thuật này đang dần bị mai một và rất ít người am hiểu nên em hy vọng mình học, biểu diễn sau đó truyền lại cho thế hệ sau để góp phần giữ gìn nghệ thuật truyền thống quý báo của dân tộc”.Sinh viên biểu diễn các tiết mục truyền thống của đồng bào Khmer Cũng đam mê nghệ thuật múa, hát của đồng bào Khmer, sinh viên Lý Thanh Phương, SN: 1993 (sinh viên ngành Biểu diễn nhạc cụ truyền thống, khoa Ngôn ngữ - Văn hóa - Nghệ thuật Khmer Nam bộ, Trường ĐH Trà Vinh) đang quyết tâm học thật nhiều loại hình nhạc cụ truyền thống của đồng bào dân tộc Khmer. Phương tâm sự: “Các loại hình nhạc cụ truyền thống, những điệu múa, hát của đồng bào khmer đang dần bị mai một do sự xâm nhập của nhiều loại hình văn hóa hiện đại. Vì vậy, mong muốn của em là học để giữ gìn, bảo tồn văn hóa truyền thống của dân tộc mình”. Hiện tại, sau 4 năm theo học, Phương có thể đàn nhạc ngũ âm, nhạc cưới, đàn cò, khum, múa, hát… và hy vọng đem kiến thức mình đã học được để truyền dạy cho các thế hệ mai sau.Năm 2013, sau tốt nghiệp trung học phổ thông, nhiều bạn bè cùng trang lứa chọn các chuyên ngành kinh tế, nông nghiệp, luật, sư phạm… thì Thạch Thị Ni Ta (SN: 1995, dân tộc Khmer) lại chọn chuyên ngành biểu diễn nhạc cụ truyền thống để thỏa niềm đam mê của mình.Ni Ta cho biết: “Năm 2013, em cũng  đỗ vào ngành Kinh tế Nông nghiệp (Trường ĐH Cần Thơ) nhưng chọn ngành Biểu diễn nhạc cụ truyền thống (Trường ĐH Trà Vinh) để theo niềm đam mê, sở thích của mình. Khi theo học tại trường em càng thích hơn và quyết tâm học nhiều loại nhạc cụ truyền thống để giữ gìn văn hóa của dân tộc”.Đến nay, Ni Ta đã sử dụng được các loại nhạc cụ truyền thống và các loại hình sân khấu của đồng bào Khmer như: nhạc Ngũ Âm, đàn Khưm, đàn Tà Khê, múa lâm thôn, múa cổ điển, biểu diễn sân khấu Dù Kê... nên thường xuyên tham gia biểu diễn ở các địa phương trong dịp lễ, Tết của đồng bào dân tộc Khmer. Ngoài ra, cô nữ sinh đồng bào dân tộc Khmer này có biết sử dụng cả đàn Tranh, múa hiện đại…Th.s Phạm Thị Tố Thi, Trưởng bộ môn Nghệ thuật (khoa Ngôn ngữ - Văn hóa - Nghệ thuật Khmer Nam bộ) cho biết: “Trước đây nghệ thuật truyền thống của đồng bào Khmer được truyền từ thế hệ này sang thế hệ khác chưa thật sự bài bản nên có nguy cơ bị mai một. Thế hệ những sinh viên hiện nay được đào tạo bài bản sẽ là người khởi xướng và mở đầu cho việc bảo tồn các loại hình nghệ thuật độc đáo của đồng bào Khmer trong tương lai. Tất cả các em theo học đều có niềm đam mê nghệ thuật và muốn bảo tồn giá trị văn hóa của dân tộc mình”.Những sinh viên đam mê nghệ thuật truyền thống tại trường ĐH Trà Vinh đã thành lập câu lạc bộ ngôn ngữ, văn hóa Khmer Nam bộ với hơn 100 bạn sinh viên tham gia nhằm sinh hoạt, giao lưu học hỏi lẫn nhau. Em Sơn Thị Ngọc Hân, sinh viên ngành văn hóa Khmer Nam bộ cho biết: “Câu lạc bộ không chỉ có các bạn học ngành văn hóa, nghệ thuật biểu diễn nhạc cụ truyền thống mà tất cả những sinh viên đam mê nghệ thuật truyền thống của đồng bào Khmer. Câu lạc bộ sinh hoạt vào tối thứ 7 hàng tuần để các bạn giao lưu, học hỏi lẫn nhau và đặc biệt là biểu diễn các tiết mục múa, hát, đàn… để góp phần giữ gìn bản sắc văn hóa của đồng bào dân tộc”.Th.s Nguyễn Thị Thu Phương, Phó khoa Ngôn ngữ - Văn hóa - Nghệ thuật Khmer Nam bộ cho biết: “Khoa Ngôn ngữ - Văn hóa - Nghệ thuật Khmer Nam bộ là khoa duy nhất trong cả nước đào tạo chính quy các ngành thuộc lĩnh vực ngôn ngữ, văn hóa, nghệ thuật Khmer Nam bộ. Hiện tại có khoảng 700 sinh viên đang theo học các ngành như: Văn hóa, Ngôn ngữ, Sư phạm, Biểu diễn nhạc cụ truyền thống. Trong đó, ngành đặc thù là Biểu diễn nhạc cụ truyền thống được đào tạo hoàn toàn miễn phí và được trợ cấp sinh hoạt hàng tháng cho sinh viên theo học. Nhiệm vụ chính của khoa là đào tạo để bảo tồn và lưu giữ văn hóa của đồng bào dân tộc Khmer”.Hiện tại, thế hệ những sinh viên đầu tiên đang ngày ngày học những điệu múa, tiếng đàn, các loại nhạc cụ truyền thồng nhằm truyền lại cho thế hệ mai sau và hy vọng sẽ trở thành lực lượng nồng cốt trong việc giữ gìn, phát huy nét văn hóa độc đáo của đồng bào dân tộc Khmer trong tương lai.Hoàng Trung ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/30ca14d739/2016/12/03/3-1480725600385.JPG",
    "date": "2016-12-03T09:32:20Z"
}