{
    "code": "302b2afc2cc6652086f02c906e887d834293c2f7",
    "title": "Phụ huynh đồng loạt xin tha thứ cho giáo viên dán băng dính vào miệng HS",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/phu-huynh-dong-loat-xin-tha-thu-cho-giao-vien-dan-bang-dinh-vao-mieng-hs-20161209222129928.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí “Sự việc vừa xảy ra với cô giáo Hồng Anh khiến chúng tôi cảm thấy rất buồn. Đó là việc đáng tiếc, không ai mong muốn. Hình ảnh cô để lại trong tâm trí đa phần các phụ huynh là gần gũi, giản dị, mộc mạc và thân thiện. Còn rất nhiều việc làm âm thầm của cô giúp các con, chúng tôi không thể viết hết ra được ở đây”...\nTrên đây là là trích đoạn trong bức tâm thư của tập thể phụ huynh lớp 3A8, Trường Tiểu học Hoàng Liệt (Hoàng Mai, Hà Nội) xin tha thứ cho cô giáo Phùng Hồng Anh sau khi xảy ra vụ việc cô này dán băng dính vào miệng 6 học sinh vì mất trật tự.Ngày 8/12, tập thể phụ huynh lớp 3A8 Trường tiểu học Hoàng Liệt đã có buổi gặp mặt, trao đổi với lãnh đạo nhà trường về vụ việc của cô Hồng Anh. Theo đó, 100% ý kiến của các bậc phụ huynh đều tha thứ cho hành vi bộc phát của cô giáo trẻ. Họ cũng mong muốn cô Hồng Anh sau vụ việc nói trên biết sửa chữa lỗi lầm và sớm quay trở lại công tác trong môi trường giáo dục.Cũng tại buổi gặp mặt, các bậc phụ huynh đã gửi tới ban giám hiệu (BGH) nhà trường bức tâm thư đầy xúc động, xin tha thứ cho cô giáo để cô có thêm cơ hội. Bức tâm thư viết:“Sự việc vừa xảy ra với cô giáo Hồng Anh khiến chúng tôi cảm thấy rất buồn. Đó là việc đáng tiếc, không ai mong muốn. Đối với lớp chúng tôi, hình ảnh cô để lại trong tâm trí đa phần các phụ huynh là gần gũi, giản dị, mộc mạc và thân thiện. Bản thân chúng tôi rất tin tưởng khi giao con tới trường, tới lớp. Ngày ngày khi đón các con đi học về, chúng tôi đều hỏi các con mọi hoạt động vui chơi và học tập ở trường, ở lớp. Đa phần các con đều kể với tinh thần vui vẻ, kể về sự quan tâm của cô dành cho.Khi chúng tôi hỏi các con: “con có quý cô không?”, thì đều nhận được cái gật đầu đầy yêu thương từ các bé. Có những hôm ở nhà dạy con học, nhiều bài tập không hiểu cách giảng, phụ huynh đã bấm máy gọi hỏi cô Hồng Anh. Mặc dù đã rất muộn, nhưng cô vẫn vui vẻ bắt máy và chỉ bảo tận tình. Còn rất nhiều việc làm âm thầm của cô giúp các con, chúng tôi không thể viết hết ra được ở đây.Quãng đường cô đi còn rất dài, cô kém chúng tôi hơn 10 tuổi. Cô không thể không vấp ngã, sai sót. Sự vấp ngã hôm nay của cô, chúng tôi nghĩ rằng đó là giây phút bồng bột. Chúng ta là những người anh, người chị, người cô đã đi hơn cô Hồng Anh một quãng đường xa, nếu chúng ta nhìn lại quãng đường mình đã đi qua có lẽ không thể nói là chúng ta chưa vấp ngã và mắc sai lầm. Quãng đường cô đi chưa dài nhưng vấp ngã này thật sự rất đau đớn, thương cô nhiều hơn là giận cô. Hành động của cô chúng tôi không bao biện cũng không bênh vực.Cái sai của mình cô đã nhận ra, nó có thể trở thành quá muộn hay không là do những người đi trước như chúng ta có cho cô một cơ hội để sửa sai hay không?. Đừng vùi dập cô thêm, mà hãy đứng cạnh cô và thông cảm để cô có động lực đứng dậy sống tiếp, làm việc, cống hiến để báo đáp mẹ cha. Đó là điều nhân văn mà có lẽ chúng ta nên làm lúc này.Hôm qua các con đi học về mặt rất buồn. Chúng tôi hỏi tại sao con khóc? Con trả lời, hôm nay cô Hồng Anh lên chia tay lớp. Chúng con khóc rất nhiều, tại sao cô phải nghỉ dạy vậy mẹ? Nếu các con trách cô, ghét cô, thì liệu có cảm xúc đó hay không?Tập thể phụ huynh lớp 3A8 kính mong BGH nhà trường giảm bớt hình thức kỷ luật với cô Hồng Anh. Chúng tôi, những phụ huynh của lớp hiểu sự việc và tha thứ cho cô. Các con mãi yêu thương cô và cảm ơn cô thời gian qua đã thay chúng tôi dạy dỗ các cháu. “Sống để yêu thương, bao dung và vị tha” cái đó là điều chúng tôi thường dạy các cháu”. Trao đổi với PV Dân trí, bà Nguyễn Thị Bích Hạnh - Hiệu trưởng Trường Tiểu học Hoàng Liệt cho biết, ngay sau khi vụ việc xảy ra, BGH nhà trường cũng đã nhận được sự cảm thông, chia sẻ cũng như nguyện vọng của các bậc phụ huynh lớp 3A8 là mong cô giáo Phùng Hồng Anh quay lại trường tiếp tục công tác.Quan điểm của BGH vẫn là đồng ý cho giáo viên này xin nghỉ thử việc bởi nếu một giáo viên có thể yếu kém năng lực có thể dùng thời gian để đào tạo. Tuy nhiên, một khi đạo đức nhà giáo bị vi phạm, rất khó để tha thứ.“Cô Hồng Anh còn quá trẻ. Chúng ta nên cho cô ấy một khoảng thời gian để nhìn nhận lại bản thân, tìm cách khắc phục những hạn chế mà mình còn tồn tại. Trong tương lai. Trường Tiểu học Hoàng Liệt vẫn sẽ mở rộng cửa đối với cô Hồng Anh nếu cô thực sự biết sửa chữa bản thân mình”, bà Hạnh nói.Như Dân trí đã đưa tin trước đó, theo phản ánh của một số phụ huynh lớp 3A8 Trường tiểu học Hoàng Liệt, do trong giờ học các cháu có nói chuyện riêng nên cô giáo Phùng Hồng Anh đã dùng băng dính dán miệng các cháu.Theo tường trình của giáo viên này, ngày 23/11, trong giờ dạy của mình, cô giáo Hồng Anh thấy có nhiều học sinh mất trật tự. Do đó, cô đã dán băng dính vào miệng một số em. Ngay sau khi sự việc xảy ra, cô đã trấn tĩnh và xin lỗi các em. Buổi tối hôm xảy ra sự việc, cô cũng chủ động gọi cho Trưởng Ban phụ huynh và xin lỗi phụ huynh các học sinh vì hành động nhất thời không kìm chế được nên đã có hành động sai trái. Cô Hồng Anh cũng thừa nhận đã dán băng dính vào miệng khoảng 5-6 em nhưng chỉ mục đích nhằm dọa các em, sau đó cởi bỏ băng dính ra ngay.Theo bà Hạnh, sự việc xảy ra vào ngày 23/11, đến ngày 24/11, cô Hồng Anh chủ động viết đơn xin thôi việc.Sau sự việc xảy ra, đến nay, Trường tiểu học Hoàng Liệt đã hoàn thành việc bố trí, bàn giao hồ sơ cho cô giáo Nguyễn Thị Thanh Hồng, một giáo viên lâu năm đã có biên chế trong ngành vào chủ nhiệm chính thức lớp 3A8.Mỹ Hà ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/9c6c55dba2/2016/12/07/img-1336-1481124657723.JPG",
    "date": "2016-12-10T07:54:00Z"
}