{
    "code": "32a98129e385389a2f9f9ab6558020bb5a0b0397",
    "title": "Báo động nạn tảo hôn ở học sinh miền núi",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/bao-dong-nan-tao-hon-o-hoc-sinh-mien-nui-20161211090651718.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\r\n    Hiện nay, tình trạng tảo hôn trong trường học ở các huyện miền núi Nghệ An đang ở mức báo động.\r\nHệ lụy của nó không chỉ ảnh hưởng đến bản thân các em học sinh mà còn ảnh hưởng trực tiếp đến chất lượng dân số và các vấn đề kinh tế, xã hội của địa phương.Lớp 6, lớp 7 đã rục rịch lấy chồngLớp 9B, Trường Phổ thông Dân tộc bán trú THCS Mường Lống chỉ trong mấy tháng đầu năm học 2016 - 2017 đã có 4 học sinh nữ “theo chồng bỏ cuộc chơi”. Trong đó, ba em Và I Ái, Cử I Rà, Và I Pà cùng là người ở bản Long Kẻo và cùng lấy chồng vào tháng 10. Em còn lại Cử I Xì (bản Mò Nừ) sau khai giảng vài hôm đã lấy chồng. Sau khi cưới xong, Xì đi học thêm hai ba bữa rồi bỏ hẳn.Nhiều năm làm giáo viên cắm bản ở nơi có đông đồng bào Mông sinh sống nên cô giáo Vi Thị Sầm và các giáo viên của Trường Phổ thông Dân tộc bán trú THCS Mường Lống giờ đã không còn bất ngờ với việc học sinh bỏ học lấy chồng.Bản thân các giáo viên cũng khẳng định, học sinh miền núi bỏ học vì nhiều lý do, nhưng việc vận động học sinh đã lấy chồng quay trở lại trường sau khi lập gia đình là điều khó khăn nhất.Về phía nhà trường, dù nạn tảo hôn đã được tuyên truyền thường xuyên nhưng hiệu quả cũng không đáng là bao. Thậm chí, tại Đại hội chi đội đầu năm, nhiều giáo viên còn yêu cầu học sinh phải “thề”: “Không cưới chồng sau khi học hết lớp 12”, nhưng đa phần học sinh đều không dám hứa. Hoặc có trường hợp “thề” nhưng chỉ dừng lại việc “không lấy chồng sau khi học xong lớp 9”.13 - 14 tuổi là lứa tuổi được người Mông quan niệm là “đẹp” nhất để lập gia đình. Ngược lại, con gái từ 16 - 18 tuổi nếu chưa có con trai đến “dạm ngõ” đã có thể xem là ế. Cũng chính bởi tập tục này, nhiều học sinh đang học cấp II ở các xã Huồi Tụ, Mỹ Lý, Na Ngoi, Mường Lống… của Kỳ Sơn chỉ mới học đến lớp 6, lớp 7 đã rục rịch lấy chồng.Cũng do lấy chồng và sinh con sớm nên hầu hết những đám cưới này đều là đám cưới “chui”, không có giấy chứng nhận đăng ký kết hôn. Trẻ con sinh ra, đến tuổi đi học mới được gia đình làm giấy khai sinh.Nỗ lực của nhà trường như \"muối bỏ bể\"Nói thêm về điều này, ông Và Chá Xà, Phó Chủ tịch xã Mường Lống cũng cho biết, hiện nay tỷ lệ cặp kết hôn sớm ở xã Mường Lống chiếm khoảng 5 - 10% và độ tuổi kết hôn thường rất sớm. Hầu hết cuộc sống của những gia đình trẻ này lâm vào cảnh khó khăn do chưa có kiến thức và hiểu biết để tự lo cho cuộc sống gia đình.Tại huyện miền núi Quỳ Hợp, có đến 82% học sinh là người dân tộc thiểu số, phong tục tập quán và những quan niệm lạc hậu trong việc dựng vợ gả chồng đã ăn sâu vào tiềm thức của các em. Cứ tầm Tết âm lịch, sau những buổi hẹn hò du xuân, có học sinh vừa chớm 15, 16 tuổi mới hôm qua còn vô tư cắp sách đến trường, một vài tháng sau đã là vợ, là chồng.Theo thống kê của huyện Quỳ Hợp, mỗi năm trên địa bàn có gần 40 trường hợp tảo hôn, các xã có tỷ lệ tảo hôn cao như: Châu Thành, Châu, Liên Hợp... Điều này không những vi phạm pháp luật mà còn để lại những hệ lụy khó lường đối với cuộc sống của các cặp vợ chồng trẻ.“Là những người thầy, người cô, chúng tôi luôn bảo vệ các em và sẵn sàng đến nhà chồng để đưa các em quay trở lại trường học. Nhưng có một thực trạng đáng buồn là rất ít các em có suy nghĩ này. Ngay cả các bậc phụ huynh cũng không phối hợp để có phản ứng đủ mạnh trước hệ lụy của việc kết hôn sớm. Bởi vậy, những nỗ lực của nhà trường cũng chỉ như “muối bỏ bể”, hiện vẫn chưa thể thay đổi được tình hình”, thầy giáo Nguyễn Minh Đạt - Hiệu trưởng Trường THPT Quỳ Hợp III cho biết.Thực tế cũng cho thấy, ở độ tuổi cấp II, III, đa phần học sinh đã có nhận thức và sự hiểu biết nhất định về các quy định về luật hôn nhân và gia đình cũng như những hệ quả của tảo hôn sớm. Tuy nhiên, tình trạng tảo hôn vẫn xảy ra và chưa có giải pháp tích cực để hạn chế.Sự việc kéo dài còn là lời báo động về tình trạng bất bình đẳng giới, nghèo đói, sinh con sớm, mâu thuẫn, bạo lực gia đình… Xa hơn nữa là ảnh hưởng đến sự phát triển của một thế hệ trẻ sau này khi các em thiếu sự chăm sóc và chuẩn bị đầy đủ từ bố mẹ.Nâng cao nhận thứcTrước thực trạng “nóng” về vấn nạn tảo hôn, các đoàn thể và chính quyền các huyện miền núi như Kỳ Sơn, Tương Dương, Quế Phong, Quỳ Hợp, Con Cuông, Quỳ Châu… đã tăng cường vào cuộc, ban hành và thực hiện nhiều chủ trương, chính sách liên quan đến công tác gia đình; cụ thể hóa bằng những việc làm cụ thể, thiết thực.Mặt trận Tổ quốc tổ chức phong trào thi đua “Toàn dân đoàn kết xây dựng đời sống văn hóa ở khu dân cư”; Hội Liên hiệp Phụ nữ có phong trào “Phụ nữ tích cực học tập, lao động sáng tạo, xây dựng gia đình hạnh phúc”, xây dựng “gia đình 5 không, 3 sạch”; Đoàn Thanh niên tổ chức các mô hình câu lạc bộ “Bạn gái”, “Kỹ năng sống”… Ngoài ra, còn có các hội thi, hội diễn… gắn công tác tuyên truyền với ký cam kết cho các tầng lớp nhân dân trên địa bàn toàn huyện.Ban Thường vụ Huyện ủy các huyện miền núi Nghệ An luôn coi việc phòng chống tảo hôn là một trong những nhiệm vụ hết sức quan trọng. Theo đó, đưa mục tiêu nhiệm vụ về hôn nhân gia đình, phòng chống tảo hôn và hôn nhân cận huyết thống vào chương trình kế hoạch hoạt động của Đảng ủy, chính quyền, Mặt trận Tổ quốc và các đoàn thể ở địa phương hàng năm; chỉ đạo các thôn, bản đưa các quy định của pháp luật về tuổi kết hôn, cam kết không tảo hôn, đăng ký khai sinh theo quy định, bổ sung vào hương ước, quy ước xóm, bản”.Hội phụ nữ các huyện đã đi sâu tuyên truyền cho các gia đình có con ở độ tuổi vị thành niên để gia đình cũng như các em nhận thức được rằng, tảo hôn sẽ gây ra những ảnh hưởng xấu đến sức khỏe, kinh tế và hạnh phúc của gia đình.Đối với Đoàn Thanh niên - tổ chức có đông thành viên nằm trong độ tuổi dễ lâm vào nạn tảo hôn nhất, cũng đang tăng cường tổ chức các hoạt động nhằm nâng cao nhận thức cho các em. Đó là, cụ thể hóa phương thức tuyên truyền, lồng ghép nội dung vào các buổi sinh hoạt tập thể để giúp các em có lựa chọn đúng đắn cho tương lai của chính bản thân mình.Không chỉ các tổ chức đoàn thể mà các cấp chính quyền hiện cũng đang đẩy mạnh việc phát huy vai trò của người có uy tín, dòng họ trong cộng đồng, nêu gương người tốt, việc tốt trong thực hiện Luật Hôn nhân và gia đình, trong công tác dân số, kế hoạch hóa gia đình; tuyên truyền, vận động xóa bỏ những hủ tục lạc hậu tồn tại ở một số dân tộc thiểu số trong hôn nhân.Theo Bích HuệBaotintuc.vnhttp://baotintuc.vn/xa-hoi/bao-dong-nan-tao-hon-o-hoc-sinh-mien-nui-20161211070759287.htm ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/tao-hon-1481421949346.jpg",
    "date": "2016-12-11T09:04:43Z"
}