{
    "code": "33f2eee6134bb8ee01d611310b8c204b3b843d41",
    "title": "“Xưởng chế tạo” lưu động dành cho các kỹ sư nhí",
    "url": "http://dantri.com.vn/khuyen-hoc/xuong-che-tao-luu-dong-danh-cho-cac-ky-su-nhi-20161208195143352.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học /Khuyến học",
    "content": "\r\n    Chương trình Tìm hiểu khoa học cùng Sony đã quay lại TPHCM vào sáng ngày 3/12 tại trường THCS Trường Thọ (số 71/25 đường số 8, phường Trường Thọ, Quận Thủ Đức, Tp.HCM). Với chương trình lần này 212 em học sinh đến từ các trường THCS Lê Qúy Đôn, Bình Thọ, Trường Thọ, Tam Bình thuộc quận Thủ Đức, Tp. HCM đã tự tay tỉ mỉ lắp ráp máy ghi âm dưới sự hướng dẫn đầy tận tâm của các tình nguyện viên đến từ Sony.\r\nChương trình Tìm hiểu khoa học cùng Sony sáng 03/12 đã quy tụ hơn 200 em học sinh cấp 2Các em rất háo hức và thích thú khi chính tay mình có thể lắp ráp được một chiếc máy ghi âm - vốn được xem là phức tạp và trừu tượng với các em. Có thể nói, những buổi thực hành khoa học bổ ích này sẽ rút ngắn khoảng cách của trí tượng tưởng và khoa học thực tiễn, giúp các em nhận thấy rằng: chính các em cũng có thể làm khoa học, qua đó truyền cảm hứng và lan toả niềm yêu thích, sáng tạo của các em đối với khoa học hơn. Bên cạnh đó, chương trình còn giúp các em có ý thức bảo vệ môi trường, nhất là biết sử dụng tốt hơn các vật liệu tái chế. Rất nhiều em sau khi tham gia chương trình đã bày tỏ sự hứng khởi, thích thú và có ý định tìm hiểu thêm về khoa học về sau.Ông Masaru Ibuka, đồng sáng lập tập đoàn Sony, với sự tận tuỵ của một người làm khoa học cùng tâm huyết với sự nghiệp giáo dục trẻ thơ, chính là người đặt nền móng cho chương trình Tìm hiểu Khoa học cùng Sony. Ông từng được biết đến là tác giả của hai cuốn sách giáo dục nổi tiếng thế giới mà nhiều bà mẹ tìm đọc là “Chờ đến mẫu giáo thì đã muộn” và “Chiến lược của mẹ thay đổi cuộc đời con”. Ông Masaru Ibuka tin rằng giáo dục khoa học cho các em nhỏ là chìa khóa quan trọng để tái xây dựng xã hội phồn vinh trong tương lai. Vì vậy, ông và tập đoàn Sony đã xây dựng nhiều chương trình hỗ trợ giáo dục khoa học trong nhiều thập kỷ qua và một trong những chương trình đó là Tìm hiểu Khoa học cùng Sony.Khoa học vốn chẳng cao xa, khoa học luôn gần gũi quanh ta. Bởi khoa học xuất phát từ những ý tưởng, băn khoăn rất đời thường, và mục đích cuối cùng của khoa học không gì khác hơn là để giúp cuộc sống của con người ngày càng tốt đẹp. Đây chính là thông điệp mà Sony muốn gửi gắm qua việc mang đến cho các em học sinh một thế giới khoa học mang tính giáo dục cao nhưng vô cùng thú vị, sống động. Thoát khỏi những trang lý thuyết khô khan, tẻ nhạt. Tìm hiểu Khoa học cùng Sony cung cấp cho các em những bài học lý thú thông qua trải nghiệm khoa học thực tiễn.Niềm vui của các em nhỏ khi được tự tay lắp ráp máy ghi âmBằng việc truyền đạt nguyên lý hoạt động của các thiết bị công nghệ theo cách thật dễ hiểu, hướng dẫn các em lắp ráp các thiết bị điện tử từ những vật dụng gần gũi xung quanh, sau 11 chương trình được tổ chức tại Việt Nam từ năm 2011, Tìm hiểu Khoa học cùng Sony đã góp phần thay đổi đáng kể nhận thức của cả người lớn và trẻ nhỏ về khoa họctừ việc sử dụng các vật dụng vô cùng đơn giản, bao gồm cả một số vật liệu tái chế để chế tạo các thiết bị điện tử. Cùng với những câu chuyện mang tính định hướng, chương trình không chỉ khơi gợi, phát huy niềm đam mê khoa học, mà còn góp phần nâng cao ý thức bảo vệ môi trường ở các em.“Xuất phát từ cam kết “Vì thế hệ mai sau” của Tập đoàn Sony, chương trình Tìm hiểu Khoa học cùng Sony mong muốn tạo cho các học sinh có cơ hội khám phá và trải nghiệm thú vị về thế giới khoa học rộng lớn, qua đó ươm mầm niềm đam mê và sự yêu thích của các em với khoa học. Niềm đam mê đó sẽ lớn dần và kết quả mang lại sẽ là những nhà khoa học, những kỹ sư giỏi trong tương lai”, ông Tsuda Yasuhiro - Tổng giám đốc Sony Electronics Việt Nam bộc bạch.Ông Tsuda Yasuhiro - Tổng Giám Đốc công ty Sony Electronics Việt Nam trao quà cho các emChương trình Tìm hiểu Khoa học cùng Sony được tổ chức lần đầu tiên tại Việt Nam vào ngày 9/12/2011. Tính đến ngày 03/12/2016, 11 buổi ngoại khóa đã được tổ chức với 4 chủ đề khác nhau như: “Tự tạo kính 3D”, “Cách làm tai nghe”, “Lắp ráp máy ghi âm”, “Lắp ráp bộ phát và lưu trữ điện”; thu hút sự tham gia của 1,700 em học sinh từ cấp Một đến cấp Hai đến từ 64 trường Tiểu học và Trung học Cơ sở tại Hà Nội và TPHCM.Trân Nguyễn ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/kh1-1481201243413.jpg",
    "date": "2016-12-09T08:00:00Z"
}