{
    "code": "3808aad77fe34e6676b91f0c12d513be721be944",
    "title": "ĐH Cần Thơ ngừng cho phép xem luận văn online",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/dh-can-tho-ngung-cho-phep-xem-luan-van-online-20161213172855687.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Liên quan đến vụ việc sinh viên bức xúc vì bỗng dưng luận văn tốt nghiệp của mình bị rao bán trên mạng, ngay hôm nay 13/12, Trường ĐH Cần Thơ đã đưa giải pháp xử lý, ngăn ngừa rò rỉ luận văn của trường.\nSáng nay 13/12, PGS.TS Đỗ Văn Xê - Phó hiệu trưởng Trường ĐH Cần Thơ đã làm việc với giám đốc thư viện trường và đại diện Công an TP Cần Thơ về việc rò rỉ các file luận văn tốt nghiệp (LVTN) của sinh viên.Theo PGS.TS Đỗ Văn Xê, trước đó trường có khi yêu cầu sinh viên nộp file LVTN là để các sinh viên khóa sau có thể tham khảo một cách thuận lợi mà không cần phải vào thư viện.Sau khi nhận được file của sinh viên nộp về, khoa và thư viện trường phải phân công nhiều người đưa các file lên website của trường, vì số lượng LVTN rất nhiều (mỗi năm khoảng 8.000 LVTN) nên một người không thể làm nổi việc này. Bên cạnh đó, những nơi có được file LVTN còn có: sinh viên trao đổi file lẫn nhau; các cơ sở sao in ở bên ngoài trường, giáo viên hướng dẫn đề tài ...Vì có nhiều nơi tiếp cận các file LVTN nên trường không thể xác định ai là người cung cấp các file LVTN ra bên ngoài.Trong buổi làm việc với Công an TP Cần Thơ, nhà trường đã nhờ công an tiếp cận với chủ nhân của account đã upload nhiều file LVTN của trường ĐH Cần Thơ và yêu cầu những người này cho biết người nào đó cung cấp cho họ các file LVTN của trường. Sau khi nhận được thông tin từ phía Công an, nhà trường sẽ xử lý những người vi phạm.Đặc biệt, trường cũng đưa ra các giải pháp từ nay trở đi đối với LVTN của sinh viên các khoá sau. Theo đó, sau khi bảo vệ thành công LVTN và sửa chữa theo góp ý của hội đồng, sinh viên nộp bản in của LVTN cho khoa quản lý ngành học. Các khoa sẽ lưu trữ bản in LVTN tại thư viện của khoa và tạo điều kiện thuận lợi cho SV tham khảo. Sinh viên nào muốn tham khảo LVTN của các khóa trước thì đến thư viện của khoa. Trường sẽ không cung cấp giải pháp đọc LVTN online nữa.Vì không yêu cầu sinh viên nộp file về nên trường sẽ không chịu trách nhiệm khi các file LVTN bị rao bán trên mạng.Trước đó, Dân trí đã phản ánh thông tin nhiều cựu sinh viên trường ĐH Cần Thơ bức xúc và phản hồi lên ban giám hiệu trường ĐH Cần Thơ sau khi phát hiện LVTN của mình bổng dưng bị rao bán trên một trang website mua bán tài liệu online.Tìm hiểu trên trang website mua bán tài liệu online này, nhiều LVTN của sinh viên trường ĐH Cần Thơ được tính phí từ 15.000 đồng đến 38.000 đồng (đối với thành viên của trang web) và 50.000 đồng nếu không đăng nhập. Không chỉ LVTN của sinh viên trường ĐH Cần Thơ, trang web này cũng bán nhiều luận văn của nhiều trường khác, kể cả luận văn thạc sĩ, tiến sĩ.Lê Phương ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/70c0229ee7/2016/12/12/img-0444-1481534806104.JPG",
    "date": "2016-12-13T17:29:00Z"
}