{
    "code": "45c53bdc1b7d44fa8478345aa00a6d219f98663b",
    "title": "Hà Nội: Nghi ngờ kẻ lạ nhảy tường rào vào trường dâm ô bé gái lớp 3",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/ha-noi-nghi-ngo-ke-la-nhay-tuong-rao-vao-truong-dam-o-be-gai-lop-3-20161213171028544.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Trao đổi với PV Dân trí chiều 13/12, anh N., bố cháu bé lớp 3 bị xâm hại tại nhà vệ sinh Trường tiểu học Trần Phú A (Chương Mỹ, Hà Nội) cho biết, do con gái vẫn còn hoảng sợ nên gia đình tạm cho cháu tự học ở nhà. Gia đình vẫn nơm nớp lo âu bởi kẻ lạ mặt tấn công con gái anh vẫn chưa được đưa ra ánh sáng.\nNhà trường đã từng xin xây lại tường bao Chia sẻ với PV Dân trí trong chiều 13/12, cô Dương Thị Tâm, Hiệu trưởng Trường tiểu học Trần Phú A cho biết, hiện tại vẫn chưa tìm ra thủ phạm vụ dâm ô với bé gái học sinh lớp 3 của trường.“Ngay sau khi sự việc xảy ra, phát hiện có vấn đề chứ không phải cháu bé bị chảy máu sinh lý (chu kì kinh nguyệt - PV), gia đình và nhà trường đã báo cáo cơ quan điều tra. Chính tôi gọi điện báo trưởng phòng giáo dục huyện, đồng thời báo Công an xã. Nhận được tin báo, lực lượng Công an xã Trần Phú và Công an huyện Chương Mỹ đã đến làm việc với nhà trường”, bà Tâm cho biết.Cũng theo bà Tâm, hiện cơ quan công an vẫn đang tích cực điều tra. Do gia đình lo sợ cháu bé bị thủ phạm tiếp tục có hành động khó kiểm soát để bịt đầu mối nên gia đình vẫn chưa cho cháu đi học trở lại.“Ngay sự việc xảy ra, chúng tôi đã cử cô nhân viên y tế cùng đến thăm khám cho cháu bé. Nhà trường cũng động viên gia đình cố gắng ổn định tinh thần giúp con gái để sớm trở lại trường. Về phía nhà trường, đích thân Hiệu trưởng, Hiệu phó và cô giáo cũng đến thăm hỏi động viên học sinh”, bà Tâm cho hay. Theo quan sát của PV, nhà vệ sinh nơi cháu bé bị dâm ô nằm sát ngay tường rào và cách xa lớp học. Trả lời câu hỏi của PV về việc, trường học đáng ra là nơi an toàn nhưng cháu bé bị dâm ô. Vậy, liệu kẻ gian đột nhập vào trường bằng cách nào? Hiệu trưởng nhà trường cho hay, có thể do tường bao của nhà trường quá thấp nên kẻ lạ đã vượt tường vào, nấp sẵn trong nhà vệ sinh. Trước khi sự việc đáng tiếc này xảy ra, nhà trường đã báo cáo và chính quyền xã đã đề xuất lên huyện việc xây lại tường bao nhưng nhà trường đang chờ quyết định của huyện.Cháu bé vẫn hoảng loạnTrao đổi với PV Dân trí chiều 13/12, anh N., bố cháu bé cho hay, hiện tại con anh vẫn đang hoảng loạn tinh thần nên gia đình tạm thời để cháu ở nhà. “Con tôi rất muốn đi học nhưng nghĩ lại chuyện cũ, cháu bảo sợ lắm nên không dám đến. Do đó, tôi vừa bồi dưỡng thể chất, vừa động viên cháu để cháu dần quên đi. Để cháu đỡ buồn, chúng tôi cũng cho cháu mang sách vở ra để tự học ở nhà”, anh N. cho biết. Ngoài ra, cũng theo anh N., do thủ phạm vẫn chưa được đưa ra ánh sáng nên giai đoạn này, gia đình phải trông giữ cháu rất chặt, đề phòng thanh niên kia vì quẫn trí mà làm bừa.Nhận xét về phía nhà trường, anh N. cho hay, mấy ngày vừa qua, lãnh đạo Phòng Giáo dục huyện, lãnh đạo nhà trường cùng cô giáo, UBBV chăm sóc trẻ em của địa phương cũng đến thăm hỏi gia đình và động viên con gái anh.“Do cháu còn hoảng loạn nên gia đình hạn chế cho cháu tiếp xúc với người lạ. Đặc biệt, khi hỏi chuyện cũ, cháu rất sợ hãi nên chúng tôi cho cháu giấy, lúc nào yên tĩnh và nhớ lại được điều gì, cháu sẽ tự viết ra để đưa cho cơ quan điều tra.Sự việc xảy ra, gia đình buồn và rất lo lắng. Chúng tôi đã làm đơn kêu cứu tới nhà trường và cơ quan điều tra. Các cán bộ công an địa phương cũng động viên chúng tôi cố gắng chờ đợi, bởi cơ quan an ninh vẫn đang làm việc rất tích cực đề tìm ra thủ phạm”, anh N. chia sẻ.Mỹ Hà ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/9c6c55dba2/2016/12/13/wc-1481622024532.jpg",
    "date": "2016-12-13T17:08:00Z"
}