{
    "code": "4b7661c63f23b2c262acc8a6f85e494bd71f44e7",
    "title": "Bài hát \"Ông bà anh\" vào đề thi Ngữ văn lớp 12",
    "url": "http://vietbao.vn/Giao-duc/Bai-hat-Ong-ba-anh-vao-de-thi-Ngu-van-lop-12/120705179/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Lãnh đạo trường THPT Trường Chinh, TP.HCM đưa bài hát \"Ông bà anh\" của Lê Thiện Hiếu vào đề thi học kỳ I môn Ngữ văn. Môn thi này diễn ra sáng 12/12.Đề thi trích dẫn toàn bộ lời bài hát với câu hỏi liên quan phong cách ngôn ngữ của văn bản, tình yêu của hai thế hệ có gì khác nhau, tâm sự tác giả muốn bộc lộ, tình yêu của ông bà ngày xưa được tái hiện qua hình ảnh, ký ức nào?...Phần làm văn là câu hỏi về kiến thức xã hội: Ông bà anh đang rất được nhiều bạn trẻ yêu thích. Có người cho rằng \"Đừng ai bận lòng so sánh tình yêu xưa - tình yêu nay làm gì. Dù ngày xưa hay ngày nay thì tình yêu vẫn đẹp như nó vốn thế mà thôi\". Đề yêu cầu học sinh viết đoạn văn suy nghĩ về câu nói trên.Cô Dương Ngọc Yến - Tổ trưởng bộ môn Văn trường THPT Trường Chinh TP.HCM - xác nhận đó là đề thi đợt kiểm tra học kỳ I sáng nay. \"Bài hát này rất nổi tiếng trong giới trẻ. Thầy cô thấy học trò hát ca khúc này nhưng nhiều em chưa hiểu hết thông điệp. Nhà trường đưa vào phần đọc hiểu là muốn hướng học sinh đến tình yêu đẹp, ý nghĩa\", cô Yến cho biết.Theo nữ giáo viên, đề thi hoàn toàn phù hợp và có ý nghĩa thiết thực đối với học sinh lớp 12. Đề không bó buộc các em vào khuôn khổ hay phải học vẹt mà xuất phát từ tình cảm suy nghĩ chân thật. Cách chấm điểm của nhà trường dựa trên sự hiểu biết và suy nghĩ của học trò.Thầy Trịnh Quỳnh - tác giả bộ sách chiến thuật môn Ngữ văn - bày tỏ thông thường, các đề thi sẽ né tránh chủ đề liên quan tình yêu học trò. Song với đề thi này, giáo viên chủ động định hướng cách sống, tình yêu cho học sinh.\"Cách ra đề nghị luận xã hội kiểu phản đề giúp học sinh suy luận đa chiều. Câu hỏi phần đọc hiểu đúng chuẩn và khai thác hết nội dung của văn bản. Hệ thống câu hỏi yêu cầu học sinh phải sử dụng nhiều chiến thuật để làm bài\", nam giáo viên nhận định.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161212-bai-hat-ong-ba-anh-vao-de-thi-ngu-van-lop-12-1.jpg",
    "date": "2016-12-12T20:00:24Z"
}