{
    "code": "51aa95c4559e06965757b1841322c961986add22",
    "title": "Nhà giáo nhân dân người Khmer nặng lòng với công tác khuyến học",
    "url": "http://dantri.com.vn/khuyen-hoc/nha-giao-nhan-dan-nguoi-khmer-nang-long-voi-cong-tac-khuyen-hoc-20161204171128921.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học /Khuyến học",
    "content": "\nDân trí Là nhà giáo người dân tộc Khmer đầu tiên và cũng là duy nhất hiện nay được Nhà nước phong tặng danh hiệu Nhà giáo nhân dân, sau khi nghỉ hưu, thầy Lâm Es (nguyên Phó giám đốc Sở GD-ĐT tỉnh Sóc Trăng, hiện là Chủ tịch Hội Khuyến học tỉnh Sóc Trăng) vẫn nặng lòng với công tác khuyến học của tỉnh nhà.\nThầy Lâm Es (SN 1940, tại ấp Trà Tép, xã Thạnh Phú, huyện Mỹ Xuyêh, tỉnh Sóc Trăng) sinh ra trong một gia đình nông dân Khmer. Thuở nhỏ, thầy rất ham học. Dù hoàn cảnh khó khăn nhưng thầy vẫn chăm với công việc đèn sách. Ngày lo việc đồng áng phụ gia đình, đêm thầy miệt mài với sách vở. Thầy học sơ cấp tại trường nhà chùa Cần Đước, xã Thạnh Phú, cách nhà 3km. Sau đó, thầy lên học tại trường Tiểu học Chrui Tim Kandal ở chợ Xoài Cà Nả (nay thuộc xã Đại Tâm, huyện Mỹ Xuyên), cách nhà 10 km.Tuy xa nhà, khó khăn nhiều thứ, nhưng thầy vẫn học tốt. Sau đó thầy lên thị xã (nay là thành phố) Sóc Trăng học tiếp Đệ nhị cấp tại trường Tư thục Khai Trí. Học hết lớp 9, do hoàn cảnh gia đình nên thầy không theo học lên nữa mà vào chùa tu báo hiếu từ năm 1959 cho đến năm 1977 và nhận việc dạy học trong chùa. Trong thời gian đi tu, thầy vẫn tiếp tục công việc học tập với hình thức tự học. Kết quả, thầy đã tốt nghiệp bậc Tú tài.Năm 1978, thầy về công tác tại Phòng phổ thông thuộc Ty giáo dục tỉnh Hậu Giang. Cũng từ năm đó, thầy bắt tay vào soạn thảo bộ sách dạy song ngữ Khmer-Việt cho học sinh phổ thông. Đó chính là ước mơ mà thầy đã ấp ủ bao nhiêu năm mới thực hiện được. “Điều trăn trở của thầy là làm sao giữ cho được ngôn ngữ của dân tộc. Bây giờ số học sinh người Khmer biết viết chữ Khmer không nhiều. Vì vậy, thầy cố gắng biên soạn bộ sách này là vì mục đích đó”, thầy Lâm Es chia sẻ.Tính đến nay, thầy Lâm Es đã có trên 50 đầu sách được xuất bản, trong đó có nhiều bộ sách có giá trị như: Bộ sách ngữ văn Khmer cho học sinh phổ thông từ Tiểu học cho đến THCS; bộ sách dành cho trường bổ túc văn hóa Pali trung cấp Nam Bộ từ lớp 10-12; giáo trình giảng dạy chữ Khmer ở trường các Trường Trung học Sư phạm vùng Khmer ở các tỉnh Nam Bộ như: Sóc Trăng, Bạc Liêu, Cần Thơ, Vĩnh Long, Trà Vinh, An Giang, Kiên Giang . . . ; tài liệu dạy tiếng Khmer căn bản nâng cao trình độ cho cán bộ;… Đặc biệt, bắt đầu từ năm học 2005-2006, bộ sách mới chữ Khmer dành cho học sinh Tiểu học vùng dân tộc thiểu số được chính thức đưa vào giảng dạy.Các bộ sách mà thầy nghiên cứu, biên soạn đều nhằm mục đích giúp người học chữ Khmer dễ đọc, dễ nhớ, dễ thuộc, dễ viết và viết đúng. Thầy Lâm Es cho biết: “Bộ sách có ưu điểm là giúp các em tiếp thu nhanh, dễ hiểu, dễ nhớ, phù hợp với tâm lý học sinh ở độ tuổi này”. Đánh giá về những bộ sách chữ Khmer do thầy Lâm Es soạn thảo, Tiến sĩ Bùi Khánh Thế- Chủ tịch Hội đồng thẩm định sách giáo khoa của Bộ GD-ĐT, ý kiến rằng: “Đó là những công trình khoa học sáng tạo, hữu ích cho việc bồi dưỡng giáo viên dạy song ngữ Việt-Khmer ở Nam Bộ”.Không chỉ tập trung đầu tư cho biên soạn sách, thầy Lâm Es còn thường xuyên tham gia dạy lớp ngữ văn Khmer cho những nơi có nhu cầu. Mong muốn của thầy là đem kiến thức về cho mọi người dân tộc Khmer để bà con nâng cao trình độ nhận thức, nâng cao đời sống vật chất và tinh thần.Trong thời gian công tác, thầy Lâm Es là tấm gương cho tinh thần nỗ lực vươn lên. Thầy đã vừa học vừa làm, hoàn chỉnh tấm bằng ĐH Sư phạm Ngữ văn hệ tại chức tại trường ĐH Cần Thơ. Năm 1992, khi tách tỉnh, thầy Lâm Es được bổ nhiệm giữ chức vụ Phó Giám đốc Sở GD-ĐT tỉnh Sóc Trăng cho đến khi về hưu.Không chỉ giỏi tiếng Khmer, tiếng Việt, thầy Lâm Es còn thông thạo tiếng Anh và tiếng Pháp. Mỗi khi ở Sóc Trăng có tổ chức các loại hình sinh hoạt ngoại ngữ, nhất là tiếng Pháp, thầy luôn tham gia đầy đủ, giao lưu bằng tiếng Pháp với mọi người.Với những đóng góp to lớn cho ngành giáo dục, năm 1994, thầy Lâm Es vinh dự được Nhà nước phong tặng danh hiệu Nhà giáo ưu tú. Đến năm 2002, thầy được phong tặng danh hiệu Nhà giáo nhân dân. Thầy Lâm Es là nhà giáo đầu tiên của tỉnh Sóc Trăng, của đồng bào dân tộc Khmer, của ĐBSCL nhận được được vinh dự này. Và, cho đến nay, thầy là người Khmer duy nhất của khu vực ĐBSCL đạt danh hiệu Nhà giáo nhân dân.Tháng 6/2003, thầy Lâm Es về hưu. Thầy tiếp tục được bầu giữ chức vụ Chủ tịch Hội khuyến học tỉnh Sóc Trăng. Trong công tác khuyến học, thầy Lâm És cũng dành nhiều tâm huyết. Thầy nói: “Khuyến học là một công tác khá quan trọng, góp phần thúc đẩy sự phát triển của sự nghiệp giáo dục. Mong muốn của chúng tôi là công tác khuyến học cần phải được nhìn nhận đúng, được nâng cao ngang tầm với các tổ chức đoàn thể khác. Trong mấy năm qua, Hội khuyến học tỉnh đã vận động được nhiều tỷ đồng gây quỹ khuyến học, đã trao hàng trăm suất học bổng cho học sinh, sinh viên nghèo, hiếu học, xây dựng được nhiều trung tâm học tập cộng đồng ở các xã và các huyện, tạo thành phong trào xã hội học tập trong toàn tỉnh”.Với công tác khuyến học, thầy Lâm Es thường xuyên tham mưu với UBND tỉnh, Ban Tuyên giáo Tỉnh ủy và các ban ngành liên quan nhằm tuyên truyền phổ biến mọi chủ trương đường lối của Đảng, Nhà nước về công tác “khuyến học, khuyến tài, xây dựng xã hội học tập” ngày càng sâu rộng trong cán bộ, Đảng viên và quần chúng nhân dân.Đặc biệt, thầy rất tích cực vận động xây dựng Quỹ khuyến học bằng nhiều hình thức, đa dạng. Đến nay, đã vận động được 17 tỷ đồng, trao hàng trăm ngàn quyển tập, hàng ngàn suất học bổng cho sinh viên, học sinh nghèo vượt khó học tốt; thưởng cho 300 giáo viên vượt khó dạy giỏi; đồng thời vận động quần chúng nhân dân hiến được 300.000 m2 để xây dựng trường học.Với vai trò là Giám đốc Trung tâm Bồi dưỡng Văn hóa và Luyện thi (trực thuộc Hội Khuyến học tỉnh Sóc Trăng), thầy Lâm Es cùng các cộng sự xây dựng đề án, kế hoạch tổ chức các lớp bồi dưỡng nghiệp vụ báo chí, chụp ảnh, viết văn, thơ; bồi dưỡng văn hóa; bồi dưỡng tiếng và chữ Khmer… cho các đối tượng học viên, trong đó có rất nhiều học viên là người dân tộc Khmer. Bản thân thầy Lâm Es đã trực tiếp quản lý và giảng dạy, bồi dưỡng 38 lớp, với 1.068 học viên là cán bộ, công nhân viên chức, lực lượng vũ trang của các cơ quan, đơn vị trong tỉnh theo học, nhằm tăng thêm sự hiểu biết về ngôn ngữ và chữ viết của đồng bào dân tộc Khmer, góp phần hoàn thành tốt nhiệm vụ chính trị mà Đảng, Nhà nước giao.Trong nhận thức của người dân tộc Khmer nói riêng, của nhân dân Sóc Trăng nói chung, thầy Lâm Es là tấm gương mẫu mực cho tinh thần vượt khó, cho sự nỗ lực không ngừng trong cuộc sống, cho nhân cách cao cả của nhà giáo.Cao Xuân Lương",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/bf308d0999/2016/12/02/ngnd-lam-es-trao-hb-cho-hs-1480687560844.JPG",
    "date": "2016-12-04T17:14:00Z"
}