{
    "code": "52926dffec7c9e1d7f83bc3d0b8f40159c73a6f7",
    "title": "Thực hiện nghiêm túc trong đánh giá thường xuyên, đánh giá cuối kỳ",
    "url": "http://vietbao.vn/Giao-duc/Thuc-hien-nghiem-tuc-trong-danh-gia-thuong-xuyen-danh-gia-cuoi-ky/442678740/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "GD&TĐ - Năm nay, Kỳ thi THPT quốc gia có nhiều điểm mới nên Sở GD&ĐT các địa phương đã rất chú trọng chỉ đạo thực hiện nhiệm vụ giáo dục trung học trên cơ sở thực hiện nghiêm túc chủ trương, hướng dẫn của Bộ GD&ĐT về công tác dạy và học, kiểm tra đánh giá thường xuyên, đánh giá cuối kỳ;Các Sở đã tập trung chỉ đạo các nhà trường tập trung vào thực hiện thống nhất kế hoạch giáo dục đã được duyệt từ đầu năm, công tác xây dựng đề thi, kiểm tra theo các yêu cầu của kỳ thi; giao quyền chủ động cho các nhà trường và giáo viên trong việc kiểm tra, đánh giá thường xuyên và đánh giá định kỳ.Kiểm tra kỳ I phù hợp với hoàn cảnh thực tếSở GD&ĐT Thái Nguyên đã có văn bản chỉ đạo, giao cho hiệu trưởng các trường THPT chịu trách nhiệm tổ chức, ra đề và kiểm tra học kì I chung cho các khối lớp đối với các môn: Toán học, Vật lí, Hóa học, Sinh học, Ngữ văn, Lịch sử, Địa lí, Ngoại ngữ. Riêng đối với lớp 12, khuyến khích các đơn vị ra đề kiểm tra học kỳ I theo định hướng của Bộ GD&ĐT về việc tổ chức Kỳ thi THPT quốc gia năm 2017.Các môn học còn lại tùy theo điều kiện cụ thể có thể kiểm tra học kì theo đề chung hoặc không. Theo ông Nguyễn Mạnh Sơn – Phó Giám đốc Sở GD&ĐT làm như vậy là để phù hợp với hoàn cảnh cụ thể của từng trường ở các vùng (thuận lợi, khó khăn) khác nhau.Theo tinh thần đó, Trường THPT Gang Thép (TP Thái Nguyên) đã chủ động tổ chức dạy học theo định hướng hướng nghiệp cho học sinh. Thầy Nguyễn Văn Duẩn – Phó Hiệu trưởng cho biết: Với khối 12, nhà trường “dỡ” lớp để các em cùng lựa chọn tổ hợp bài thi (KHTN hoặc KHXH) được học cùng buổi, cùng ngồi ôn với nhau. Bởi theo thầy Duẩn với phương án thi hiện nay, đặc biệt là tổ hợp tự chọn, cứ 50 phút các em thi một môn trong 1 buổi thì nếu không làm quen với cách thi ngay từ bây giờ, học sinh sẽ rất khó khăn khi chính thức bước vào kỳ thi.Cho đến nay, các lớp ôn tập của nhà trường đã rất ổn định. Sau khi hoàn thành phân phối chương trình của kỳ I, nhà trường tổ chức cho học sinh đăng kí để thi thử trước kỳ kiểm tra học kỳ I. Trong đánh giá cuối kỳ I, do Sở GD&ĐT giao cho các trường chủ động nên mặc dù thời gian mỗi bài kiểm tra là 1 tiết (trừ Toán và Văn thời gian làm bài 90 phút) nhưng nhà trường vẫn ra đề kiểm tra theo hình thức đề minh họa của Kỳ thi THPT quốc gia là trắc nghiệm 8 môn, Văn thi tự luận; nguồn đề kiểm tra do các tổ bộ môn nhà trường chủ động xây dựng.Kiên định với mục tiêu giáo dục toàn diệnVới quan điểm Kỳ thi THPT quốc gia là rất quan trọng nhưng không phải thay đổi tất cả vì kỳ thi, Sở GD&ĐT Nam Định đã chỉ đạo các nhà trường nghiêm túc duy trì ổn định công tác dạy và học theo kế hoạch giáo dục xây dựng từ đầu năm, không được thay đổi, xáo trộn.Ông Cao Xuân Hùng - Giám đốc Sở GD&ĐT tỉnh Nam Định - cho biết: Ưu điểm của hình thức thi trắc nghiệm khách quan là công bằng, khách quan, dễ đánh giá diện rộng nhưng các nhà trường vẫn phải đảm bảo dạy theo chuẩn kiến thức kỹ năng, đảm bảo phân phối chương trình, không được dạy – học theo hình thức ứng thí với kỳ thi mà bỏ hết các mục tiêu giáo dục toàn diện.Các nhà trường thực hiện phân loại đối tượng nhưng chưa vội phân lớp để ôn tập theo nguyện vọng bài thi tự chọn tổ hợp. Đến cuối năm, công tác ôn thi sẽ tập trung cao hơn để học sinh hướng đến kỳ thi là chưa muộn.Trong kiểm tra, đánh giá thường xuyên, Sở đã chỉ đạo các nhà trường cho học sinh làm quen với hình thức thi trắc nghiệm; tổ chuyên môn và giáo viên chú trọng vào xây dựng ma trận đề trên cơ sở phân tích đề minh họa của Bộ. Trong đợt kiểm tra kỳ I, Sở giao cho các trường chủ động tổ chức.Với khối 12 là tổ chức hình thức kiểm tra như Kỳ thi THPT quốc gia, cũng như thời gian làm bài và số lượng câu hỏi trong các đề kiểm tra trắc nghiệm. Nguồn đề kiểm tra được đội ngũ giáo viên cốt cán của Sở xây dựng, ra đề và chuyển về các nhà trường.Chú trọng xây dựng ma trận đềTrong công tác xây dựng ma trận đề, Sở GD&ĐT Bắc Ninh đã tập huấn, triển khai các văn bản và chỉ đạo các nhà trường, các tổ chuyên môn nghiên cứu đề minh họa của Bộ để học cách ra đề, cách dạy, cách lập ma trận, ngân hàng đề ngay từ đầu năm. Mặc dù chuẩn bị kỹ lưỡng, bài bản như vậy nhưng mới đây Bắc Ninh vẫn tổ chức cho mời chuyên gia tập huấn công tác xây dựng ma trận đề trắc nghiệm khách quan cho trên 400 giáo viên các trường THPT.Ông Trịnh Khôi – Phó Giám đốc Sở GD&ĐT - chia sẻ: Sau đợt tập huấn này, đội ngũ giáo viên cốt cán sẽ trở về các nhà trường triển khai công tác xây dựng kho dữ liệu đề trắc nghiệm phục vụ cho công tác kiểm tra, đánh giá, ôn tập cho học sinh.Nghiêm cấm ép buộc học sinh học thêm và luyện thiÔng Nguyễn Văn Phê – Giám đốc Sở GD&ĐT Hưng Yên - cho biết: Sở đã chú trọng công tác xây dựng ma trận đề, tự xây dựng nguồn đề kiểm tra theo hướng dẫn của Bộ. Từ đầu năm, Sở đã tổ chức tập huấn kiểm tra đánh giá, tập huấn công tác ra đề trắc nghiệm khách quan 4 mức độ để các nhà trường chủ động trong công tác sinh hoạt chuyên môn, xây dựng ma trận đề kiểm tra đánh giá thường xuyên.Sở GD&ĐT Hưng Yên yêu cầu: Trong đánh giá kỳ I, các nhà trường thực hiện chương trình, kế hoạch giáo dục nhà trường nghiêm túc, sáng tạo, phù hợp với thực tiễn; kết quả thực hiện tinh giản chương trình thông qua xây dựng và thực hiện các bài học tích hợp (nội môn, liên môn); kết quả lồng ghép các nội dung giáo dục kỹ năng sống, giá trị sống trong các môn học/hoạt động giáo dục. Chỉ đạo và tổ chức sử dụng thường xuyên, hiệu quả các phương pháp và hình thức dạy học tích cực và kiểm tra, đánh giá vì sự tiến bộ của học sinh. Tăng cường mối liên hệ giữa gia đình và cộng đồng trong giáo dục học sinh.Đồng thời Sở nêu rõ: Nghiêm cấm giáo viên và cán bộ quản lý giáo dục các cấp lạm dụng vị trí công tác của mình để thực hiện hoặc tham gia thực hiện việc ép buộc, vận động học sinh, học viên hoặc cha mẹ học sinh, học viên mua sách hướng dẫn kiểm tra, đánh giá, luyện thi hoặc ép buộc học sinh học thêm, luyện thi dưới bất kỳ hình thức nào.Sở GD&ĐT Bắc Ninh đã tập trung từ mỗi trường THPT (cả THPT chuyên của tỉnh) một số đề của mỗi bộ môn; Đồng thời tiến hành rà soát mức độ chính xác để lập thành ngân hàng đề chung của tỉnh cho tất cả các nhà trường sử dụng, tham khảo để gắn với từng tiết dạy, và kiểm tra, đánh giá thường xuyên.Tới đây, Sở GD&ĐT sẽ cho rà soát lại kho đề trắc nghiệm đã có của các môn Vật lý, Hóa học, Sinh học và Tiếng Anh để xem tỷ lệ các câu có mức độ phù hợp với yêu cầu, đòi hỏi theo phương án thi năm nay, những tỷ lệ câu không đáp ứng được sẽ bị loại đi, giáo viên sẽ thiết kế đề thay thế nhằm phục vụ tốt nhất công tác dạy và học, kiểm tra đánh giá… hướng đến kỳ thi năm nay đạt hiệu quả cao.Bá Hải",
    "image_url": "",
    "date": "2016-12-12T17:44:59Z"
}