{
    "code": "5575bde62f9ff4d756168e46cfc571c914637e6e",
    "title": "Trẻ chơi thỏa thích - học say mê cùng “Ngày hội Thể thao”",
    "url": "http://dantri.com.vn/khuyen-hoc/tre-choi-thoa-thich-hoc-say-me-cung-ngay-hoi-the-thao-20161212101904285.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học /Khuyến học",
    "content": "\r\n    Cuối tuần qua, hơn 400 học sinh khối lớp Kindy 4 và 5 thuộc Hệ thống Trường mầm non Quốc tế Sài Gòn Academy (SGA) đã có mặt tại sân vận động Hoa Lư, Q.1 (TP.HCM) cùng tham gia hoạt động “Ngày hội thể thao SGA”.\r\nĐây là hoạt động nằm trong dự án cùng tên của SGA, cũng là dự án tiếp theo trong chuỗi dự án giúp trẻ học tập chuyên sâu mà SGA đã và đang triển khai. Tham gia ngày hội, các học sinh SGA được trải nghiệm thực tế với bảy trò chơi liên hoàn tái hiện các bộ môn thể thao như: Bóng đá Úc, golf, bóng rổ, bóng bầu dục, bóng gậy, khúc côn cầu, cricket, tennis. Có mặt tại sự kiện, Bà Mã Mỹ Loan - Quyền Giám đốc điều hành Hệ thống Trường mầm non Quốc tế Sài Gòn Academy (SGA) chia sẻ:“Nhiều phụ huynh hiện nay cảm thấy lo lắng khi con trẻ ngày càng ít được vận động. Tôi cũng là một phụ huynh, cũng từng rất lo lắng khi nghĩ tới chuyện này. Môi trường hiện tại của chúng ta ngày càng thu hẹp khoảng không gian vận động đối với trẻ, nhiều bậc phụ huynh quá bận bịu công việc không có thời giờ để đưa trẻ đến những sân chơi vận động thể lực. Sự kìm hãm đó có thể đã phần nào làm kìm hãm sự phát triển cả về thể chất lẫn tinh thần của trẻ. Tôi nói đơn giản, một đứa trẻ có rèn luyện chơi một môn thể thao nào đó như cầu lông hay đá bóng, chắc chắn sự phát triển về thể chất của bé sẽ tốt hơn rất nhiều. Từ đó tinh thần bé cũng sảng khoái, vui vẻ để học tập tốt hơn. Ngược lại những đứa trẻ chỉ ngồi trong nhà dán mắt vào màn hình tivi, máy tính sự tập trung với những điều xung quanh trở nên rời rạc, thậm chí còn làm cho trẻ hạn chế rất nhiều về khả năng giao tiếp và trở nên rụt rè. Nói như vậy để thấy tầm quan trọng của việc vận động đối với trẻ, các bậc phụ huynh nên biết điều này và tìm cách tháo gỡ.” Vậy làm cách nào để tạo sân chơi vận động cho trẻ, bà có thể nói rõ hơn về lợi ích của thể thao và vận động cụ thể ở lứa tuổi mầm non?Khoa học đã chứng minh ở độ tuổi từ 0-3 tuổi sự phát triển của trẻ rất mạnh và đóng vai trò tiền đề cho những giai đoạn sau. Đặc biệt trong giai đoạn này trẻ cần học từ những thói quen, những điều đó sẽ hình thành kĩ năng có thể theo trẻ suốt đời. Về mặt thể chất, độ tuổi từ 0-3 tuổi não bé đã phát triển gần như hoàn thiện, điều đáng quan tâm hơn không phải là “nhồi sọ” trẻ mà phải để trẻ có sự chiêm nghiệm và tự học hỏi, chỉ có như vậy mọi thứ mới đọng lại được lâu. Sự vận động sẽ mang lại cho trẻ rất nhiều thứ, giúp sức khỏe dẻo dai, tăng cường sức đề kháng và chống lại bệnh tật, đó là điều bình thường mà ai rèn luyện thể thao hay vận động nhiều đều nhận thấy được.Về khía cạnh giáo dục, đặc biệt là giáo dục mầm non, có thể nhiều người vẫn nghĩ rèn luyện thể thao chưa quan trọng. Đó là một suy nghĩ không hề đúng. Ý nghĩa của việc vận động trong giai đoạn này rất quan trọng, vì ngoài việc nâng cao thể lực trẻ sẽ học được nhiều bài học và nhận ra sở thích của bản thân. Qua quá trình vận động trẻ có trải nghiệm thực tế, thay vì hằng ngày chỉ được nghe giảng, xem hình ảnh về một hoạt động bộ môn  hay một chương trình nào đó thì việc trường học tạo cho trẻ cơ hội tiếp cận thực tế sẽ thu lượm được nhiều giá trị kĩ năng hơn hẳn. Đặc biệt từ những hoạt động ngoài trời, tiếp xúc với thiên nhiên và bạn bè xung quanh sẽ tăng cường sự giao tiếp của trẻ, thể hiện cá tính của bản thân ở một không gian mở. Ngoài ra, sự vận động còn giúp trẻ biết mình đã có gì và muốn gì trong tương lai. Để đạt được những điều như trên, hệ thống SGA đã và đang thực hiện như thế nào?Tại Hệ thống Trường mầm non Quốc tế Sài Gòn Academy, nơi tiên phong áp dụng chương trình giáo dục sớm từ 0 tuổi, với phương pháp dạy trong linh hoạt, học trong trò chơi, các bé luôn được học mà chơi, chơi mà học. Học nhẹ nhàng như chơi. Chơi thật vui mà vẫn học thật nhiều. SGA thường xuyên tổ chức nhiều hoạt động cho các bé có sự trải nghiệm thực tế, ví dụ như trong các ngày hội Open day trong mỗi dự án sẽ có hoạt động cụ thể. Ví dụ như hiện tại nhà trường đang trong dự án “Ngày hội thể thao SGA”, các bé vừa được tìm hiểu về các bộ môn thể thao, vừa được chơi và chiêm nghiệm học hỏi tại sân thi đấu. Mỗi trường sẽ có những hoạt động riêng, phù hợp cho từng khối lớp.Bà có thể nói rõ hơn về dự án “Ngày hội thể thao SGA” lần này?Với dự án “Ngày hội thể thao SGA”, chúng tôi tâm niệm, phương pháp hữu ích nhất để kích thích trí tuệ ở trẻ chính là cho trẻ vui chơi đúng cách. Ở giai đoạn từ 0 - 3 tuổi, thông qua các hoạt động vui chơi, vận động, trẻ sẽ được phát triển trí thông minh, các cảm xúc tích cực cũng theo đó được hình thành, từ đó kiến tạo cho trẻ khả năng phân tích và giao tiếp xã hội cơ bản. Qua dự án, chúng tôi mong muốn truyền đạt cho các bé những kiến thức cơ bản nhất như “Thể thao là gì? Tại sao bé phải vận động thể thao? Ở trường bé đã cùng với các bạn chơi thể thao thế nào?” một cách tự nhiên và vui vẻ nhất có thể. Thông qua những hoạt động rất thường ngày của bé như: Đi, chạy, nhảy, bò, trườn, leo trèo…Dự án sẽ hình thành cho các bé sự dẻo dai, kiên trì, khéo léo, sự tự tin, tính đồng đội, đồng thời đem đến cho các bé cơ hội giao lưu với bạn bè thuộc các cơ sở cùng hệ thống. Tại “Ngày hội Thể thao” lần này, kỹ năng xã hội của các bé cũng sẽ được nâng cao thông qua việc học cách kìm chế cảm xúc, tuân thủ luật chơi, biết chờ đến lượt chơi, biết chia sẻ và hoạt động đội nhóm.Bé tham gia “Ngày hội thể thao SGA”. Bé cũng sẽ rèn luyện kỹ năng sống - kỹ năng xử lý tình huống thông qua việc phân biệt các hình thái vận động và làm quen cách xử lý chấn thương. Kỹ năng quan sát-khám phá cũng sẽ được nâng cao khi bé tập nhận biết sự đa dạng của các loại hình thể thao, dụng cụ thể thao, sân thi đấu. Dự án cũng giúp các bé phát triển tối ưu trí thông minh không gian, biết định hướng không gian thông qua việc quan sát và ghi nhớ các tư thế vận động.Ai đó đã nói, trẻ em giống như những búp non, cần lắm nắng gió, khí trời để cứng cáp vươn lên. Chắc chắn, mục tiêu quan trọng nhất của chúng tôi cho dự án “Ngày hội Thể thao SGA”, đồng thời cũng là niềm hạnh phúc và mong mỏi lớn nhất của các bậc phụ huynh , không gì khác, đó chính là nhìn thấy các “thiên thần nhỏ” được chơi say mê - học thỏa thích, được cười thật nhiều, lớn lên khoẻ mạnh, tự tin tựa những chồi xanh tràn đầy sức sống.Có mặt tại Ngày hội Thể thao SGA, chị Kim - mẹ bé Alunan Ngô Colin (4 tuổi, học tại SGA cơ sở Trần Nhật Duật) chia sẻ: “Tôi rất ủng hộ các hoạt động của nhà trường và thấy được kết quả thực sự sau mỗi học động bé nhà được tham dự. Bé nhà tôi đặc biệt hơn các bé khác vì ở nhà tôi và chồng sử dụng tiếng Anh để giao tiếp, tôi muốn bé đến trường để học tiếng Việt và để trau dồi kĩ năng sống, kiến thức là thứ chắc chắn khi lớn lên con tôi sẽ lĩnh hội được, riêng kĩ năng thì không phải trường mầm non nào trẻ cũng được dạy. Trong một khoảng thời gian ngắn bé học ở trường, được tham gia nhiều hoạt động, con tôi khác hẳn đến nỗi kinh ngạc, điều này nằm ngoài sức tưởng tượng của tôi. Nhiều phụ huynh có kể với tôi rằng phải chuyển con đi rất nhiều trường mới chọn được, tôi thấy mình thật may mắn khi đã chọn SGA ngay từ đầu\".Ngày hội Thể thao SGA diễn ra trong thời gian 6 tuần từ ngày 14/11 đến ngày 23/12.   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/c-c-b-c-h-c-c-ch-v-t-qua-nh-ng-th-th-ch-v-ho-ng-th-nh-t-t-c-c-m-n-th-thao-1481512121888.jpg",
    "date": "2016-12-12T10:15:00Z"
}