{
    "code": "55d7385037f5644d06482c24018aade66fc6ae07",
    "title": "Nữ sinh lớp 10 bị bạn đánh hội đồng",
    "url": "http://vietbao.vn/Giao-duc/Nu-sinh-lop-10-bi-ban-danh-hoi-dong/120704853/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Hai cô gái đánh liên tiếp vào người bạn nữ trước sự chứng kiến của nhiều học sinh. Tuy nhiên, những người xung quanh không có ý định can ngăn, mà chỉ cổ vũ, quay clip.Chiều 10/12, clip dài 1 phút 30 giây được cho là quay cảnh một nữ sinh bị đánh hội đồng gây chú ý trên mạng.Mở đầu đoạn video, một cô gái mặc quần màu xanh liên tiếp tát, đạp vào người bạn. Cùng lúc đó, nữ sinh khác cầm tóc kéo mạnh và tát liên tiếp vào đầu nạn nhân. Người chịu đòn không phản ứng, chỉ đứng một chỗ.Điều đáng nói, sự việc xảy ra trước sự chứng kiến của nhiều học sinh khác, nhưng không ai có ý định can thiệp. Thậm chí, một số bạn còn cổ vũ hoặc dùng điện thoại ghi lại màn xô xát.Vụ việc được xác định xảy ra tại thị trấn Đô Lương, huyện Đô Lương, tỉnh Nghệ An. Ba nhân vật chính trong clip là học sinh của Trung tâm giáo dục thường xuyên huyện Đô Lương.Trao đổi với Zing.vn, sáng 11/12, ông Nguyễn Hữu Thắng - Giám đốc Trung tâm giáo dục thường xuyên huyện Đô Lương - cho biết đơn vị mới nhận được thông tin.Qua đoạn video, bước đầu xác định cô gái mặc quần màu xanh trực tiếp đánh bạn là học sinh lớp 12B, còn những người khác không thuộc trung tâm. Em này mới nghỉ học cách đây một tuần. Nạn nhân trong vụ ẩu đả học lớp 10G.\"Các em chứng kiến có phải học sinh của trung tâm hay không chúng tôi sẽ xác minh sau\", ông Thắng nói.Theo Giám đốc Trung tâm giáo dục thường xuyên Đô Lương, nhà trường sẽ có hình thức xử lý kỷ luật đối với những em tham gia đánh nhau.Liên quan đến vụ việc, sáng cùng ngày, đại tá Thái Khắc Thống - Trưởng công an huyện Đô Lương - cho hay đơn vị đang cử lực lượng điều tra làm rõ thông tin.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161211-nu-sinh-lop-10-bi-ban-danh-hoi-dong-1.jpg",
    "date": "2016-12-11T13:41:58Z"
}