{
    "code": "57df6d726b095b7010aa5ccabbc70fcb7082c694",
    "title": "Đà Nẵng có nhiều học sinh đã tham gia lớp học “kích hoạt não”",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/da-nang-co-nhieu-hoc-sinh-da-tham-gia-lop-hoc-kich-hoat-nao-20161209152504508.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Học viện Green Mind tại Đà Nẵng cho biết đã mở 8 lớp và có nhiều học viên “tốt nghiệp” khóa học “kích hoạt não giữa” tại chi nhánh này.\n Sáng 9/12, trong vai phụ huynh đến đăng ký cho con em học, chúng tôi tìm đến chi nhánh nói trên đóng tại tầng 3 nhà số 49 đường Phan Châu Trinh (quận Hải Châu, Đà Nẵng). Một chị xưng tên V. và là quản lý của chi nhánh tiếp chúng tôi và cho biết: Hiện đang tạm ngưng mở lớp “kích hoạt não giữa”vì phải chờ Bộ GD - ĐT cấp phép mới mở lớp tiếp, khi nào mở lớp tiếp sẽ thông báo. Đáng nói, tuy nhận là Bộ GD - ĐT chưa cấp phép, nhưng người xưng là quản lý chi nhánh này lại nói là đã mở được 8 lớp “kích hoạt não giữa” và có nhiều học viên (trong đó có học viên mới...4 tuổi) đã “tốt nghiệp” khóa học được mở ngay tại chi nhánh của Học viện Green Mind tại Đà Nẵng.Trong phòng học “kích hoạt não giữa” ở Đà Nẵng, chúng tôi quan sát chỉ có bàn ghế và các bộ dụng cụ học tập như bảng chữ, khăn bịt mắt... Và chị xưng tên V. thì: “Không phải là làm ảo thuật đâu, nhưng đã có trẻ học xong khóa học này thì về nhà học bài chỉ cần 3 phút là thuộc bài” (!?).Trên bảng hiệu trước chi nhánh ở số 49 Phan Châu Trinh - Đà Nẵng quảng cáo là chương trình học “kích hoạt và phát triển não”, “khai mở tài năng”... Chi nhánh ở Đà Nẵng này cũng có một trang riêng trên mạng xã hội facebook đăng tải hình ảnh các hội thảo, lớp học và học viên của các khóa học đã mở. Học phí của khóa học này lên đến 9,5 triệu đồng (bao gồm 2 ngày học và 1-2 tháng rèn luyện). Người xưng là quản lý chi nhánh nói: “Tụi em đã lên xin Sở (Sở GD - ĐT Đà Nẵng) xin cấp phép thì Sở nói không thẩm định được chương trình này. Do đó, phải xin phép ở Bộ và đang chờ Bộ cấp phép”. Khi chúng tôi đặt câu hỏi tại sao chưa được cấp phép mà đã có thể mở lớp, thì người này chỉ nói vòng quanh là đã có hợp đồng bản quyền chương trình đào tạo này ở nước ngoài, chỉ chưa có giấy phép của Sở, của Bộ. Việc tạm ngưng mở lớp là gần đây có nhiều bài báo phản ánh không tốt về chương trình học này khiến cho phụ huynh có người vẫn tin, nhưng cũng có người hoang mang.Trao đổi với PV Dân trí sáng 9/12, ông Nguyễn Đình Vĩnh - Giám đốc Sở GD-ĐT Đà Nẵng cho biết, Sở chưa bao giờ cấp phép mở một lớp “kích não” nào ở Đà Nẵng. “Ngay cả bản thân tôi chưa từng nghe ở Đà Nẵng có lớp như vậy và cũng không tin chương trình này nên không bao giờ có chuyện cấp phép mở lớp. Sở sẽ kiểm tra chỗ này như thế nào để có hướng xử lý tiếp theo” - ông Vĩnh nói.Tâm An ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/6fce29f197/2016/12/09/9-12-baigd-1481265004153.JPG",
    "date": "2016-12-09T15:28:00Z"
}