{
    "code": "5852d9f2e9c3e8174b1a5fe86ab47da26bf71510",
    "title": "Hơn 70.000 giáo viên sẽ thất nghiệp: Cơ cấu lại trường sư phạm ra sao?",
    "url": "http://vietbao.vn/Giao-duc/Hon-70000-giao-vien-se-that-nghiep-Co-cau-lai-truong-su-pham-ra-sao/181577107/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Hệ thống các trường sư phạm phải được cơ cấu, sắp xếp lại theo hướng giảm bớt hoặc sáp nhập để có được trường đào tạo bài bản hơn…Đến năm 2020, dự kiến Việt Nam sẽ thừa khoảng 70.100 sinh viên sư phạm tốt nghiệp (41.000 giáo viên đối với cấp Tiểu học, 12.200 đối với cấp THCS và 16.900 đối với THPT). Điều này có nghĩa là họ sẽ khó có cơ hội làm đúng ngành nghề được đào tạo.Tuy nhiên, vấn đề đáng quan tâm là trong khi hàng chục nghìn sinh viên tốt nghiệp không tìm được việc làm thì hệ thống các trường sư phạm lại bị phân tán rải rác, đào tạo kém chất lượng. Vậy ngành Giáo dục phải làm gì để khắc phục tình trạng này?GS.TS Đinh Quang Báo, Viện nghiên cứu Sư phạm, trường ĐH Sư phạm Hà Nội cho rằng, từ chỗ thiếu số lượng giáo viên trên khắp cả nước, ngành Giáo dục đã có nhiều giải pháp để thu hút học sinh theo học ngành này cũng như mở rộng phát triển hệ thống các trường sư phạm từ hệ trung cấp, cao đẳng đến đại học. Có những năm, cả nước có 142 trường sư phạm. Một số tỉnh có đến 2 trường, bao gồm cả hệ trung cấp và cao đẳng chuyên đào tạo sư phạm. Nhiều học sinh học hết lớp 7 lại đi học thêm để làm giáo viên (thế hệ 7 +3; 10+2)…Tuy nhiên, đến nay, sự thiếu hụt giáo viên không phải là nhu cầu cấp bách nữa mà là chất lượng đào tạo được coi là vấn đề trọng tâm. Vì vậy, hệ thống các trường sư phạm phải được cơ cấu, sắp xếp lại theo hướng các trường vừa giảng dạy vừa nghiên cứu khoa học sư phạm vững mạnh. Ngành Giáo dục nên giảm bớt hoặc tập hợp các trường sư phạm lại để chỉ còn lại những trường lớn mạnh về tài chính, cơ sở vật chất và đội ngũ giảng viên. Ở tất cả các tỉnh, thành chỉ còn lại một vài trường trọng điểm, chứ không phổ cập như hiện nay.Những trường sư phạm có chất lượng yếu kém thì nên được sáp nhập lại để thành trường có chất lượng tốt hơn. Ví dụ như trường Đại học Sư phạm Hà Nội sáp nhập với Cao đẳng sư phạm Hà Nam. Các trường cao đẳng sư phạm sẽ trở thành một phân hiệu của trường lớn.Không nên cào bằng đầu tư miễn học phí cho tất cả sinh viênKhông nên cào bằng đầu tư miễn học phí cho tất cả sinh viênBên cạnh việc sắp xếp, cơ cấu lại hệ thống các trường sư phạm, theo GS.TS Đinh Quang Báo, ngành Giáo dục nên cải tạo lại mô hình đào tạo giáo viên theo hướng giảng dạy “lâm sàng” cho sinh viên thực tập, giảng dạy thực tế ở các trường học như cách thức đào tạo của các trường đại học chuyên ngành y khoa. Đây cũng là mô hình mà nhiều nước trên thế giới đang thực hiện.Để nâng cao chất lượng giáo viên có thể hội nhập với thế giới, GS.TS Đinh Quang Báo cho rằng, đây là chính sách vĩ mô bởi ngành Giáo dục không thể giải quyết được mà cần sự vào cuộc của Chính phủ. Theo đó, chúng ta cần có chính sách để thu hút học sinh giỏi “đầu quân” vào ngành sư phạm.Những năm 1996-2006, các trường sư phạm đã tuyển được những học sinh giỏi có điểm số 27 điểm cho cả 3 môn vào trường. Thế hệ sinh viên này tốt nghiệp có trình độ, kỹ năng rất tốt. Còn đến nay, nhiều trường sư phạm không thể tuyển được hệ sinh viên giỏi như vậy nữa. Một số trường không tuyển được đủ chỉ tiêu đề ra hoặc rất ít học sinh đăng ký vào học. Nếu tình trạng này kéo dài thì có lẽ đến một lúc nào đó, học sinh sẽ không “đầu quân” vào ngành sư phạm nữa.Theo GS.TS Đinh Quáng Báo, hiện nay, các trường sư phạm đang thực hiện chính sách miễn giảm học phí cho sinh viên. Tuy nhiên, việc cào bằng đầu tư miễn học phí cho tất cả sinh viên sẽ không hút được người giỏi, cũng không tạo động lực nâng chất lượng đào tạo của các trường sư phạm. Do đó, tổng mức đầu tư ngân sách dành cho mỗi trường sư phạm không giảm. Vì vậy, các trường nên tính toán tăng suất đầu tư trên từng sinh viên hơn là kinh phí đó nên đầu tư dàn trải.Giả sử hiện ngân sách dành cho trường ĐH Sư phạm Hà Nội mỗi năm là 100 tỷ đồng cho 2.000 chỉ tiêu sinh viên đại học chính quy thì nên tính toán tăng suất đầu tư trên từng sinh viên. Như vậy, tổng mức đầu tư không giảm nhưng kinh phí đó chỉ dành cho 1.000 chỉ tiêu. Đó cũng là giải pháp vừa giúp nâng chất lượng đào tạo, thu hút sinh viên giỏi, vừa làm giảm chỉ tiêu một cách thực chất.GS.TS Đinh Quang Báo nhấn mạnh, đã đến lúc nếu không nói là quá muộn, xã hội phải chú trọng ưu tiên sinh viên vào ngành sư phạm và phải nhanh chóng cơ cấu lại hệ thống các trường sư phạm đào tạo nguồn nhân lực có chất lượng tốt để có thể hội nhập với khu vực và thế giới./.Quy hoạch lại các trường sư phạm để nâng cao chất lượngVOV.VN - Thông tin này đã nhận được sự đồng tình của đông đảo chuyên gia, lãnh đạo các trường sư phạm và là giải pháp để nâng cao chất lượng.Hàng vạn sinh viên sư phạm thất nghiệp: Lỗi tại ai?VOV.VN - Vì sao sinh viên sư phạm thất nghiệp nhiều mà “đầu vào” lại vẫn tuyển ồ ạt như vậy? Lỗi tại ai?Bích Lan/VOV.VN",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161213-hon-70000-giao-vien-se-that-nghiep-co-cau-lai-truong-su-pham-ra-sao-1.jpg",
    "date": "2016-12-13T06:54:57Z"
}