{
    "code": "5872c5ca974436fe717d3a607712e164c215f211",
    "title": "Góc nhìn của một học sinh về 'Chinh phục vũ môn'",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/goc-nhin-cua-mot-hoc-sinh-ve-chinh-phuc-vu-mon-2016121109093698.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\r\n    Đã là game thì phải rõ là game, cuộc thi phải ra cuộc thi. Không nên sử dụng hai trang web với hai mục đích khác nhau: thi đua và thương mại.\nCon xin chào các cô chú và những người đang đọc bài viết này. Chắc hẳn các cô chú cũng đã nghe đến cuộc thi Chinh phục vũ môn, một cuộc thi do Bộ Giáo dục và Đào tạo tổ chức, vừa được Bộ lên tiếng đề nghị dừng cuộc thi này. Con sẽ không nói nhiều về khái quát cuộc thi mà là sự lập lờ giữa game và cuộc thi.Ở nước ta, ngoài Chinh phục vũ môn, có thêm hai cuộc thi khác trên Internet bao gồm IOE (ioe.go.vn) và Violympic (violympic.vn). Hai trang web này đã có từ lâu, được lập ra cũng để kiểm tra kiến thức và thi đua xếp hạng. Tuy nhiên, đối với Chinh phục vũ môn thì con thấy hơi nghiêng về việc \"cày\" game hơn.Vì sao Chinh phục vũ môn lại bị nhiều phụ huynh phản ứng mạnh mẽ như thế? Thứ nhất, có sự nhầm lẫn giữa hai tên miền là cpvm.vn và chinhphucvumon.vn. Trong khi các web cuộc thi như IOE hay violympic cũng chỉ có một tên miền thôi.  Tại sao lại có sự liên kết web khó hiểu này? Và đó cũng là lí do tại sao mà nhiều phụ huynh lẫn con không rõ về điều này nên đã bị nhầm lẫn. Nói tóm lại lí do đầu tiên mà nhiều người phản ứng theo con là: Tổ chức web không rõ ràng.Tiếp theo, trên website chinhphucvumon.vn phần tin Bộ GDĐT lên tiếng về thông tin phát động học sinh chơi game có ghi rằng:“Cần phân biệt rõ cuộc thi “Chinh phục vũ môn” khác biệt với nội dung của chương trình Game “Chinh phục vũ môn”. Chương trình được Bộ GD ĐT chỉ đạo các sở, tới các trường để thực hiện, tất cả những nội dung liên quan tới cuộc thi đều miễn phí.”Nhưng tiếp phần sau đó lại là một đoạn rất mâu thuẫn với nhau:“Tuy nhiên, ông này cũng nhìn nhận khi học sinh vào Web không có ý định dự thi cũng có thể tham gia vào mục chơi khác như “Đấu trường trí tuệ”. Khi học sinh tham gia vào phần chơi này học sinh cũng được miễn phí, nhưng nếu các em muốn mua các nhân vật, thiết bị, quần áo… thì các em mới phải nạp thẻ”, đại diện Công ty Cổ phần Tập đoàn Giáo dục Egame giải thích.”Như vậy, nếu xét theo cách hiểu bình thường sẽ là: Vào cuộc thi cũng chơi game, mà không vào cuộc thi cũng chơi game?! Theo con nếu thế thì đâu cần thi chi cho mệt, vào chơi game sướng hơn nhiều.Điều cuối cùng con muốn nói, đã là game thì phải cho ra game, cuộc thi phải ra cuộc thi. Không nên sử dụng hai trang web với hai mục đích khác nhau: thi đua và thương mại.Theo con, Bộ GDĐT không nên cho cpvm.vn hoạt động vì theo con thấy trang web này không chỉ mang tính giải trí mà còn bị thương mại hoá bằng cách nạp card để luyện trình độ. Nếu nạp card để luyện IQ thì một lượng tiền đã lọt vào túi của những người làm ra và liệu người chơi sẽ nhận được gì? IQ ảo ư?Con xin kết thúc bằng sự mong muốn của con rằng: hãy tổ chức cuộc thi một cách hợp lí và không nên thương mại hoá cuộc thi mang tính giáo dục học sinh như hiện nay.Con xin trân trọng kính chào!Đặng Hoàng Nguyên (Trường quốc tế Á Châu) Theo Pháp luật TPHCM  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/cpvm-vwzm-1481422055618.jpg",
    "date": "2016-12-11T09:07:29Z"
}