{
    "code": "5952d15727e86c81c37869947eeec7e46415f8da",
    "title": "Giáo viên “xuất ngoại” 8 tháng nhưng vẫn nhận lương ở trường cũ?",
    "url": "http://vietbao.vn/Giao-duc/Giao-vien-xuat-ngoai-8-thang-nhung-van-nhan-luong-o-truong-cu/177173273/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "– Mặc dù đã vắng mặt tại trường, “xuất ngoại” hơn 8 tháng nay nhưng nhà trường vẫn làm sổ lương và các chế độ cho cô Nguyễn Thị Thu, công tác tại trường Tiểu học Quang Lộc, xã Quang Lộc, huyện Can Lộc (Hà Tĩnh).– Mặc dù đã vắng mặt tại trường, “xuất ngoại” hơn 8 tháng nay nhưng nhà trường vẫn làm sổ lương và các chế độ cho cô Nguyễn Thị Thu, công tác tại trường Tiểu học Quang Lộc, xã Quang Lộc, huyện Can Lộc (Hà Tĩnh).“Xuất ngoại”  8 tháng, nhà trường không báo phòng GD-ĐT“Xuất ngoại”  8 tháng, nhà trường không báo phòng GD-ĐTThời gian gần đây, báo chí nhận được phản ánh về trường hợp cô giáo Nguyễn Thị Thu giáo viên trường Tiểu học Quang Lộc, xã Quang Lộc, huyện Can Lộc (Hà Tĩnh) đã không có mặt giảng dạy tại trường mà đi nước ngoài từ tháng 3/2016 đến tháng 10/2016.Sau 8 tháng cô này \"xuất ngoại\", nhà trường mới báo cáo lên Phòng GD-ĐT huyện về sự vắng mặt của nữ giáo viên.Trường Tiểu học Quang Lộc, huyện Can Lộc (Hà Tĩnh).“Sự vắng mặt trong nhiều tháng liền của cô Thu đã ảnh hưởng không nhỏ đến quá trình dạy và học tại nhà trường, nhà trường phải hợp đồng giáo viên dạy thay cho cô Thu” - một giáo viên cùng trường chia sẻ.Bà Trần Thị Lan Anh, Hiệu trưởng trường Tiểu học Quang Lộc cho biết: “Đúng là cô Thu đã nghỉ dạy từ tháng 3/2016 để đi nước ngoài. Thẩm quyền của hiệu trưởng chỉ cho phép giáo viên được nghỉ 3 ngày. Việc cô Thu nghỉ dạy từ tháng 3 nhưng đến đầu tháng 10 nhà trường mới có văn bản báo cáo phòng. Tôi thừa nhận việc không báo cáo phòng về giáo viên vắng mặt nhiều tháng là sai, vì.... tình cảm nên đã tạo điều kiện cho cô”.Kế toán “phù phép” ký nhận vào bảng lươngKế toán “phù phép” ký nhận vào bảng lươngĐáng nói hơn, trong quá trình nghỉ dạy, vắng mặt tại nhà trường nhưng toàn bộ hồ sơ, sổ nhận lương, đánh giá cuối năm học 2015 – 2016 của cô Thu đều được “hợp thức hóa”.Bảng lương tháng 10/2016 của cô Nguyễn Thị Thu vẫn được ký dù thời điểm này, nữ giáo viên đang ở nước ngoài.Đề cập đến việc vì sao cô Thu vắng mặt tại trường nhưng lại có chữ ký của cô này trong bảng ký nhận lương, chị Trần Thị Lai, Kế toán nhà trường thừa nhận, chính mình là người làm bảng lương và trực tiếp ký vào bảng lương của cô giáo để hợp thức hóa sổ sách, chứng từ.Chị này phân trần: “Đúng tôi là người đặt bút ký giả mạo chữ ký của cô Thu vào phần ký nhận. Mỗi tháng lương của cô Thu nhận gần 6 triệu đồng mà cô không có mặt tại nhà trường, chưa có quyết định nghỉ việc nên tôi ký vào phần ký nhận để hợp thức hồ sơ. Vì tất cả giáo viên đều phải ký nhận”.Bà Trần Thị Lan Anh, Hiệu trưởng trường Tiểu học Quang Lộc phân trần rằng biết sai nhưng vẫn làm vì \"tình cảm\".Được biết, sau khi kế toán làm bảng lương chuyển lên, hiệu trưởng là người duyệt nhưng chữ ký giả này vẫn được chấp thuận. Việc cô Nguyễn Thị Thu, giáo viên trường Tiểu học Quang Lộc, huyện Can Lộc (Hà Tĩnh) vắng mặt tại trường từ tháng 3/2016 đến nay là có sự thật.Đến tháng 10/2016, trường Tiểu học Quang Lộc mới báo cáo sự việc lên phòng GD–ĐT huyện Can Lộc. Đến ngày 29/11, UBND huyện này mới có quyết định thôi việc với cô Nguyễn Thị Thu.Đến 29/11, UBND huyện Can Lộc mới ra quyết định nghỉ việc đối với cô Thu.Ông Phạm Quốc Đạt, Phó trưởng Phòng GD-ĐT huyện Can Lộc cho biết: “Nếu thực tế có việc cô Nguyễn Thị Thu nghỉ việc, đi nước ngoài từ tháng 3/2016 mà nhà trường không báo cáo lên phòng mà vẫn làm lương và các chế độ là sai.Phòng GD-ĐT chỉ nhận được đơn xin nghỉ việc của cô Thu từ ngày 15/10. Ngày 28/10, phòng làm báo cáo sang huyện. Đến ngày 29/11, UBND huyện ra quyết định cho nghỉ việc đối với cô Thu. Việc cô Thu nghỉ từ tháng 3 đến tháng 9 mà nhà trường không báo cáo mà vẫn làm chế độ, chúng tôi sẽ kiểm tra xử lý”.Điều 111. Nghỉ hằng năm1. Người lao động có đủ 12 tháng làm việc cho một người sử dụng lao động thì được nghỉ hằng năm, hưởng nguyên lương theo hợp đồng lao động như sau:a) 12 ngày làm việc đối với người làm công việc trong điều kiện bình thường;b) 14 ngày làm việc đối với người làm công việc nặng nhọc, độc hại, nguy hiểm hoặc người làm việc ở những nơi có có điều kiện sinh sống khắc nghiệt theo danh mục do Bộ Lao động - Thương binh và Xã hội chủ trì phối hợp với Bộ Y tế ban hành hoặc lao động chưa thành niên hoặc lao động là người khuyết tật;c) 16 ngày làm việc đối với người làm công việc đặc biệt nặng nhọc, độc hại, nguy hiểm hoặc người làm việc ở những nơi có điều kiện sinh sống đặc biệt khắc nghiệt theo danh mục do Bộ Lao động - Thương binh và Xã hội chủ trì phối hợp với Bộ Y tế ban hành.2. Người sử dụng lao động có quyền quy định lịch nghỉ hằng năm sau khi tham khảo ý kiến của người lao động và phải thông báo trước cho người lao động.3. Người lao động có thể thoả thuận với người sử dụng lao động để nghỉ hằng năm thành nhiều lần hoặc nghỉ gộp tối đa 03 năm một lần.4. Khi nghỉ hằng năm, nếu người lao động đi bằng các phương tiện đường bộ, đường sắt, đường thủy mà số ngày đi đường cả đi và về trên 02 ngày thì từ ngày thứ 03 trở đi được tính thêm thời gian đi đường ngoài ngày nghỉ hằng năm và chỉ được tính cho 01 lần nghỉ trong năm”.Chú ý: Thông tin pháp lý trong hộp nội dung này được trích từ nguồn trên mạng Internet, nên chỉ mang tính tham khảo.",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/12/vietnam_20161210-giao-vien-xuat-ngoai-8-thang-nhung-van-nhan-luong-o-truong-cu-1.jpg",
    "date": "2016-12-10T07:00:24Z"
}