{
    "code": "61583f948deb41cb11ff8ca408a674c563ee4cd5",
    "title": "Doanh nghiệp, trường đại học góp sức hướng nghiệp cho học sinh",
    "url": "http://vietbao.vn/Giao-duc/Doanh-nghiep-truong-dai-hoc-gop-suc-huong-nghiep-cho-hoc-sinh/590346138/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Trường Đại học Công nghiệp Thực phẩm Tp.HCM, Công ty Esuhai và Trường THPT Việt Nhật vừa bắt tay hợp tác để triển khai mô hình hướng nghiệp - đào tạo - việc làm cho học sinh ngay từ khi học THPT.Trường THPT Việt Nhật sẽ phối hợp với Trường Đại học Công nghiệp Thực phẩm Tp. HCM để triển khai công tác hướng nghiệp cho học sinh khi các em đang trên ghế nhà trường.Các em học sinh sẽ được tham gia các chương trình thực tế tại các xưởng thực nghiệm, phòng thực hành của Trường ĐH Công nghiệp Thực phẩm Tp.HCM để qua đó các em có những kiến thức và trải nghiệm nghề nghiệp trước khi lựa chọn cho tương lai sau khi tốt nghiệp THPT.Đồng thời các em học sinh của THPT Việt Nhật sẽ được học các khóa học tiếng Nhật và văn hóa Nhật Bản để tạo tiền đề cho các chương trình việc làm Nhật Bản do Trường đại học Công nghiệp Thực phẩm Tp.HCM hợp tác với Công ty Esuhai sau này.Mô hình hợp tác này được thí điểm đầu tiên tại Trường THPT Việt Nhật và trong hướng đến sẽ được mở rộng hợp tác với các trường THPT trên toàn quốc để tăng cường hiệu quả của công tác hướng nghiệp và việc làm cho học sinh ngay còn khi ngồi trên ghế nhà trường THPT.Trong ngày này Trường đại học Công nghiệp Thực phẩm Tp. HCM và công ty Esuhai cũng tổ chức lễ xuất cảnh làm việc tại Nhật Bản cho 13 cựu sinh viên đã tốt nghiệp của trường. Hoạt động này một lần nữa khẳng định kết quả của chương trình hợp tác đào tạo giữa công ty Esuhai và trường ĐH Công nghiệp Thực phẩm TP.HCM đang trên đà phát triển cả về chiều rộng lẫn chiều sâu nhằm đem đến những lợi ích thiết thực cho sinh viên nhà trường.Sinh viên sau khi tốt nghiệp một thời gian được công ty Esuhai tuyển dụng, giới thiệu việc làm tại Nhật Bản.Với nền tảng kiến thức chuyên môn đã được đào tạo tại trường đại học Công nghiệp Thực phẩm Tp.HCM, khi đến với Kaizen, thông qua chương trình làm việc tại Nhật Bản, các bạn ngoài trải nghiệm thực tế nâng cao chuyên môn đã được học còn có thể học hỏi được thêm nhiều cái mới, phát triển cơ hội, tăng giá trị bản thân sau khi trở về nước và lựa chọn cơ hội việc làm tốt hơn.",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161213-doanh-nghiep-truong-dai-hoc-gop-suc-huong-nghiep-cho-hoc-sinh-1.jpg",
    "date": "2016-12-13T14:32:13Z"
}