{
    "code": "689365f7822da136f501d54d475ffc0ddd1df7a6",
    "title": "Kỳ thi THPT Quốc gia: Thầy chủ động, trò nỗ lực",
    "url": "http://vietbao.vn/Giao-duc/Ky-thi-THPT-Quoc-gia-Thay-chu-dong-tro-no-luc/442674725/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "GD&TĐ - Dự thảo Quy chế thi THPT quốc gia lần 2 đã nhận được những phản hồi tích cực từ phía các trường THPT. Cùng với đó, các trường cũng tăng cường triển khai việc dạy và học, nhằm tạo tâm thế tốt nhất cho giáo viên và học sinh trước kỳ thi sắp tới.Xung quanh vấn đề này, phóng viên báo Giáo dục & Thời đại đã phỏng vấn thầy Bùi Quang Vinh – Hiệu trưởng Trường THPT Cao Vân (Gia Lai).Thầy có nhận xét gì Dự thảo Quy chế thi THPT quốc gia lần 2 năm 2017. Dự thảo này tác động đến việc dạy - học của nhà trường?- Tôi hoàn toàn thống nhất với dự thảo quy chế thi THPT Quốc gia lần 2 năm 2017. Điểm tác động lớn đến việc dạy - học của nhà trường là việc quy định bài thi KHXH và KHTN.Đối với những môn trước đây vẫn thì theo hình thức tự luận nay chuyển sang hình thức thi trắc nghiệm đòi hỏi có sự thay đổi đối với cả giáo viên (cách dạy) và người học (cách làm bài).Tuy nhiên do chủ động nắm bắt thông tin và có sự chỉ đạo sâu sát, kịp thời của Sở GD&ĐT Gia Lai nên nhà trường đã chủ đổng tuyên truyền cho giáo viên, phụ huynh và học sinh nắm bắt rõ về những sự thay đổi trong quy chế thi, từ đó đã kịp thời có sự điều chỉnh cho phù hợp, không để xảy ra tình trạng hoang mang, dao động trong giáo viên, học sinh và phụ huynh.Hiện nhà trường đã có những bước chuẩn bị như thế nào cho Kỳ thi THPT Quốc gia sắp tới?- Để chuẩn bị cho Kỳ thi THPT Quốc gia năm 2017, Trường THPT Trần Cao Vân đã triển khai các hoạt động sau:Tuyên truyền để giáo viên, học sinh và phụ huynh nắm bắt được về những điểm mới trong kỳ thi. Những thuận lợi cho người học, đồng thời cũng chỉ ra việc quy chế mới quy định rất chặt chẽ việc tổ chức thi nhằm chấm dứt các hình thức gian lận trong thi cử, để học sinh biết và tập trung cho việc học tập; phụ huynh biết để thường xuyên động viên, nhắc nhở con em mình ôn tập.Yêu cầu giáo viên các bộ môn phải nắm bắt thông tin, nghiên cứu các đề minh họa của Bộ GD&ĐT, từ đó kịp thời điều chỉnh cách dạy cho phù hợp với cách thi trắc nghiệm.Tổ chức ôn tập cho các em học sinh trên các môn thi độc lập và các môn thi tổ hợp 2 tiết/ 1 tuần/ môn.Ngoài ra, yêu cầu các em học sinh lớp 12 căn cứ vào năng lực thực tế của bản thân, cùng với giáo viên của bộ môn đó thảo luận và đưa ra điểm số cần phải cố gắng đạt được trong từng bài kiểm tra.Trên cơ sở đó các giáo viên sẽ giúp các em về phương pháp học tập, có phương pháp dạy phù hợp giúp các em phấn đấu để đạt được. Việc làm này giúp các em biết được cái đích cụ thể cần nỗ lực để đạt được, tránh việc nỗ lực học tập mà không biết được cụ thể đến đâu là vừa, là phù hợp với năng lực cá nhân.Quan điểm của chúng tôi là thầy chủ động trong kế hoạch, phương pháp dạy sao cho phù hợp và hiệu quả. Cùng với đó, mỗi học sinh phải xác định cần nỗ lực phấn đấu để đạt được mục tiêu trong học tập.Chúng tôi cũng chỉ đạo giáo viên, cần tạo ra bầu không khí thi đua học tập vui tươi trong nhà trường bằng các hoạt động như: nhảy dân vũ trong giờ giải lao, chương trình quà tặng âm nhạc đối với các bạn có kết quả học tập tốt… tránh tạo áp lực căng thẳng trước kỳ thi.Kỳ thi THPT Quốc gia năm nay, lần đầu tiên thi trắc nghiệm một số môn như: Toán, Địa lý, Lịch sử, Giáo dục Công dân. Trước điểm mới này, nhà trường có lưu ý gì để giáo viên và học sinh không bị bỡ ngỡ?- Việc đầu tiên mà chúng tôi triển khai đó là, quán triệt đến giáo viên trong toàn trường dạy học cần bám sát năng lực học sinh. Đặc biệt quan tâm đến các đối tượng học sinh yếu để có cách dạy và lượng kiến thức đưa ra phù hợp, giúp các em học tập có hiệu quả.Tăng cường công tác quản lý việc ra đề kiểm tra chung theo ma trận đã được duyệt; tăng cường công tác coi kiểm tra chung đảm bảo tình nghiêm túc, chặt chẽ để người học thấy rõ được kết quả học tập của bản thân, từ đó có kế hoạch đầu tư cho việc ôn tập một cách phù hợp.Đồng thời các giáo viên cũng hướng dẫn các em cách làm bài thi trắc nghiệm đối với các môn lần đầu thi. Ngoài ra, Sở GD&ĐT Gia Lai chỉ đạo các cụm trường tổ chức sinh hoạt, triển khai xây dựng ngân hàng câu hỏi trắc nghiệm của các môn thi trắc nghiệm, nhất là những môn lần đầu tiên thi theo hình thức này.Qua đó kịp thời chuẩn bị cho kỳ thi được tốt nhất. Đồng thời tổ chức biên soạn đề kiểm tra mẫu trong toàn tỉnh, qua đó học tập, rút kinh nghiệm lẫn nhau.Xin cảm ơn thầy!Minh Phong (thực hiện)",
    "image_url": "",
    "date": "2016-12-12T05:48:28Z"
}