{
    "code": "705de07ab1c52a193acb6b1cbcd5cfb3f26f6817",
    "title": "Sức mạnh của lòng bao dung",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/suc-manh-cua-long-bao-dung-20161212085702936.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Dõi theo sự việc cô giáo Phùng Hồng Anh dùng băng keo dán miệng học sinh lớp 3, Trường Tiểu học Hoàng Liệt (Hoàng Mai, Hà Nội), bản thân tôi vô cùng xúc động với bức tâm thư của tập thể phụ huynh lớp. Những tấm lòng bao dung, một nghĩa cử đầy vị tha rất đáng được nhân rộng trong xã hội ngày nay.\n“Cô giáo dán băng dính vào miệng học sinh vì mất trật tự” - mới đọc qua tiêu đề bài báo, nỗi bức xúc trước cách hành xử của một nhà giáo bắt đầu nhen lên trong lòng mọi người. Nhưng tìm hiểu sâu vào sự việc, có lẽ nhiều người đã đồng cảm và thứ tha cho hành động bộc phát của một giáo viên trẻ.Theo đó, ngày 23/11, vì học sinh mất trật tự nhiều lần nên cô Hồng Anh đã dùng băng dính dán vào miệng 6 cháu để “dọa” rồi tháo ra ngay sau đó. Ý thức được cái sai của mình, cô giáo đã xin lỗi học sinh, chủ động gọi cho Trưởng ban phụ huynh và xin lỗi phụ huynh các cháu. Nhưng trước sức ép của dư luận, cô đã viết đơn xin nghỉ việc. Lá đơn ấy đã được chấp thuận, công việc của cô cũng đã bàn giao. Những tưởng vụ việc sẽ khép lại trong nỗi tiếc nuối và trăn trở của nhiều người, nhưng một tia sáng đã le lói lên từ chính các bậc cha mẹ hiểu chuyện.Hành động dùng băng dính dán miệng học sinh nhanh chóng bị gán ghép xúc phạm thân thể, nhân phẩm học sinh. Phải chăng điều ấy cần được nhìn nhận một cách bao dung hơn? Lứa tuổi tiểu học nhiều nghịch ngợm, hiếu động. Rèn các cháu vào nề nếp là một thử thách lớn đối với giáo viên. Đặc biệt trong xã hội ngày nay, khi một số gia đình chăm chút đến mức nuông chiều thì những đứa trẻ “siêu quậy”, ương bướng, khó bảo không phải là hiếm. Giáo dục các con hòa vào tập thể, tuân theo khuôn khổ quả là một cực hình.Biện pháp giáo dục của các cô chỉ có thể là “dọa” và “dỗ”. Nhưng đâu phải lúc nào lời nói cũng phát huy tác dụng. Khi mọi lời nói bất lực, cô buộc phải gõ bàn, nghiêm giọng. Tôi nhớ thời chúng ta về trước, hình phạt cho cái tội mất trật tự trong lớp có thể là ngậm bút, đứng góc lớp, thậm chí là phạt quỳ, khẽ tay… Nhưng trong thời điểm ngày nay, những hình thức ấy đều bị quy vào bạo lực học đường và giáo viên sẽ vi phạm đạo đức nhà giáo.Cô giáo Hồng Anh hẳn là hiểu điều đó nên không đánh, chẳng mắng và chọn giải pháp “dọa” bằng cách dán băng dính vào miệng. Mục đích của việc làm ấy là để học sinh biết sợ và ý thức hơn trong nề nếp nhưng cách làm của cô có phần cứng nhắc, không mang tính giáo dục. Tuy nhiên, như phụ huynh đã viết: “Quãng đường cô đi còn rất dài, cô kém chúng tôi hơn 10 tuổi. Cô không thể không vấp ngã, sai sót. Sự vấp ngã hôm nay của cô, chúng tôi nghĩ rằng đó là giây phút bồng bột”. Đánh giá một con người là cả một quá trình. Phụ huynh đã nhìn nhận nhiệt tâm của cô giáo suốt một thời gian dài để thông cảm với hành động nhất thời trong nóng giận ấy. Đó là điều rất đáng trân quý!Ai cũng có sai lầm, quan trọng là hậu quả của lỗi lầm ấy đến đâu và người ta có biết nhận sai, sửa lỗi hay không. Một cú vấp ngã ngày hôm nay sẽ là một bài học lớn cho cô Hồng Anh trên bước đường đời sau này. Ngừng công việc giảng dạy, cô sẽ tìm được một công việc khác cho mình. Nhưng cú vấp ngã này sẽ mãi là nỗi ám ảnh không nguôi. Để rồi mỗi khi nhớ về bục giảng, phấn trắng, nhớ lại giấc mơ “trồng người” ngày xưa, nỗi day dứt sẽ lại ùa về, giằng xé tâm hồn. Bức tâm thư cùng rất nhiều chữ kí của phụ huynh đã mở ra một tia hy vọng mới cho con đường đầy chông gai sau này của cô giáo. “Cái sai của mình, cô đã nhận ra, nó có thể trở thành quá muộn hay không là do những người đi trước như chúng ta có cho cô một cơ hội để sửa sai hay không? Đừng vùi dập cô thêm, mà hãy đứng cạnh cô và thông cảm để cô có động lực đứng dậy sống tiếp, làm việc, cống hiến để báo đáp mẹ cha”. Những câu chữ ấy chứa chan lòng cảm thông của những trái tim nhân hậu! Nó đã nhen lên niềm tin trong lòng những người thầy đang ngày ngày dạy dỗ con trẻ. Và nó đã thật sự truyền đi thông điệp nhân văn về lòng bao dung, vị tha.Thanh Ny(Giáo viên THCS tại Thừa Thiên - Huế)Mọi thông tin, bài viết đóng góp cho chuyên mục Giáo dục, quý độc giả có thể gửi ban Giáo dục báo điện tử Dân trí theo địa chỉ email giaoduc@dantri.com.vn . Xin trân trọng cảm ơn!  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/tam-thu1-1481291166403-1481507728533.jpg",
    "date": "2016-12-12T08:54:54Z"
}