{
    "code": "753391ee2e1930a96147ff9b0606a6dc9e6eeadf",
    "title": "Học sinh Việt Nam đạt giải cao trong cuộc thi toán học Australia",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/hoc-sinh-viet-nam-dat-giai-cao-trong-cuoc-thi-toan-hoc-australia-20161206210921873.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí 11 học sinh đến từ các trường học ở Việt Nam đã xuất sắc giành được các giải thưởng cao trong Cuộc thi Toán học Australia (AMC) và Cuộc thi Olympic Toán học Australia dành cho học sinh trung học cơ sở (AIMO) lần đầu tiên được tổ chức tại Việt Nam.\r\nTrong buổi lễ trao giải đặc biệt được tổ chức tại Đại sứ quán Australia tại Hà Nội, Ngài Đại sứ Australia tại Việt Nam Craig Chittick nhiệt liệt chúc mừng các em học sinh đã đạt giải. Ngài Đại sứ chia sẻ: “Chúc mừng các em học sinh xuất sắc đã đạt thành tích cao trong một cuộc thi mang tầm quốc tế. Các em đã đạt được kết quả tốt hơn tôi khi tôi tham dự cuộc thi này lúc còn là một học sinh”.Cuộc thi Toán học Australia (AMC) là một trong những cuộc thi toán học lớn nhất thế giới diễn ra tại trường học. Kể từ cuộc thi đầu tiên diễn ra năm 1978 đến nay đã có hơn 14 triệu lượt tham dự của học sinh từ 30 nước trên thế giới. 11 học sinh đoạt giải của Việt Nam tại Cuộc thi toán AMC và AIMO Các học sinh Việt Nam đã đạt kết quả xuất sắc với 8 thí sinh đoạt giải, trong đó có một thí sinh đạt được huy chương dành cho lứa tuổi thiếu niên và một thí sinh đạt điểm tuyệt đối. Em Nguyễn Mạnh Quân của Trường THPT chuyên Hà Nội – Amsterdam đã giành được huy chương cho học sinh khối lớp 7, xếp hạng thứ 4 trong số các học sinh lớp 7 toàn cầu, đồng thời xếp thứ 7 trong hạng mục dành cho thiếu niên.Đây là năm đầu tiên cuộc thi AMC diễn ra tại Việt Nam. Cuộc thi được tổ chức bởi trường Ngôi sao Hà Nội với sự tham dự của 1.234 học sinh đến từ 16 tỉnh thành phố.Ông Mike Clapper, Giám đốc Điều hành Hội đồng Toán học Australia phát biểu: “Các em học sinh Việt Nam đã thể hiện rất xuất sắc và ấn tượng mặc dù đây mới là lần đầu tiên các em tham gia cuộc thi này”. Em Trần Xuân Bách, Học sinh trường THPT Hà Nội- Amsterdam đoạt điểm tuyệt đối tại cuộc thi AMC Đối với các thí sinh Việt Nam, việc giải các bài toán mới lạ bằng tiếng Anh đưa ra những thử thách khó khăn nhưng cũng rất thú vị. Với trọng tâm là khả năng tư duy phản biện thay vì kĩ năng toán học thuần túy, hai cuộc thi này mang tới một góc nhìn khác về việc dạy và học môn toán so với phương pháp giảng dạy Toán nói chung ở Việt Nam hiện nay.Cách tiếp cận này rất phù hợp với những ưu tiên cải cách giáo dục của Chính phủ Việt Nam, đó chính là đổi mới toàn diện phương pháp dạy và học. Cuộc thi này cũng đồng thời khuyến khích việc học các môn Khoa học, Công nghệ, Kĩ thuật và Toán bằng tiếng Anh - một cấu phần quan trọng của Đề án Ngoại Ngữ 2020.Cuộc thi AMC và AIMO năm 2017 sẽ được tổ chức lần lượt vào ngày 27/7 và 12/9. Thông tin chi tiết về cuộc thi có thể xem tại www.amt.edu.au .",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/amt1-1481033241891.jpg",
    "date": "2016-12-07T00:11:00Z"
}