{
    "code": "835dbb367fdcab5b3122b0ffcd4476d4fd9748e0",
    "title": "Thủ tướng giao 5 đề bài cho Học viện Nông nghiệp Việt Nam",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/thu-tuong-giao-5-de-bai-cho-hoc-vien-nong-nghiep-viet-nam-20161211071814787.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Sáng 10/12 tại Hà Nội, Học viện Nông nghiệp Việt Nam tổ chức kỷ niệm 60 năm thành lập (1956 - 2016) và đón nhận Huân chương Hồ Chí Minh lần thứ hai. Thủ tướng Nguyễn Xuân Phúc đã tới dự và giao 5 đề bài lớn để Học viện cùng nghiên cứu, đề xuất cho Chính phủ và Bộ NN&PTNT.;\r\nBiểu dương những thành tích mà Học viện đạt được thời gian qua, thay mặt lãnh đạo Đảng, Nhà nước, Thủ tướng Nguyễn Xuân Phúc trao Huân chương Hồ Chí Minh cho Học viện Nông nghiệp Việt Nam.Thủ tướng Nguyễn Xuân Phúc trao Huân chương Hồ Chí Minh lần ha cho Học viện Nông nghiệp Việt Nam.Phát biểu tại buổi lễ, Thủ tướng nhắc đến công lao của những người thầy, nhà lãnh đạo cũng là những bậc tiền bối của nền nông nghiệp Việt Nam.“Đặc biệt, tôi muốn nhắc đến nhà khoa học lừng danh, Giáo sư Lương Định Của với câu nói hết sức sâu sắc: Có lao động cực nhọc, có đổ mồ hồi trên đồng mới thấu hiểu hết nỗi khổ của nông dân, mới biết nông dân cần gì mới nghiên cứu ra thứ gì có tính ứng dụng. Ngày hôm nay, câu nói ấy tiếp tục vang vọng trong con tim và khối óc của chúng ta khi nền nông nghiệp, người nông dân Việt Nam cũng như tất cả cán bộ, giảng viên nhà trường đều ý thức rõ ràng những thách thức mà chúng ta đang đối diện\", Thủ tướng nói.Nêu một số thách thức lớn đối với nền nông nghiệp nước ta, Thủ tướng cho biết, Việt Nam là một trong 5 quốc gia bị ảnh hưởng nặng nề nhất của biến đổi khí hậu, nước biển dâng và chúng ta cũng thấy hậu quả của những đợt hạn hán, ngập mặn, đặc biệt ở vựa lúa của cả nước, Đồng bằng sông Cửu Long. \n\nTình trạng suy giảm tốc độ tăng trưởng giá trị sản xuất và năng suất lao động nông nghiệp, chênh lệch về thu nhập giữa lao động nông nghiệp và phi nông nghiệp đang ngày càng tăng, đòi hỏi nền nông nghiệp cần tiếp tục có những đổi mới cơ bản.Mô hình nông nghiệp vẫn đang phụ thuộc vào việc khai thác nhân lực, tài nguyên thiên nhiên và các vật tư đầu vào, dẫn đến chất lượng sản phẩm không ổn định, tốc độ tăng năng suất giảm dần, giá trị gia tăng hạn chế và ô nhiễm môi trường.Rất nhiều vấn đề đặt ra trước mắt chúng ta từ việc thu hút đầu tư tư nhân,  phát triển hợp tác xã nông nghiệp, FDI vào nông nghiệp, nông thôn, vấn đề thương hiệu nông sản, chính sách đất đai, tích tụ ruộng đất và đặc biệt cuộc cách mạng công nghiệp lần thứ 4 sẽ làm thay đổi căn bản nền nông nghiệp của nhiều nước trên thế giới. Thủ tướng thăm hỏi các đại biểu và các thầy cô giáoThủ tướng cho rằng nông nghiệp Việt Nam tất yếu có vai trò chiến lược trong mục tiêu đưa nước ta thoát bẫy thu nhập trung bình và vươn lên trong tiến trình toàn cầu hóa, xác lập chỗ đứng vững chắc trong các chuỗi giá trị khu vực và quốc tế. Việt Nam phải là một trong những nền nông nghiệp năng động, thông minh, bền vững và có giá trị gia tăng cao của Đông Nam Á, rộng hơn là châu Á.Nếu thực hiện được tầm nhìn này, chúng ta coi như đã hoàn thành  một trong những sứ mệnh khó khăn và cần thiết nhất của sự nghiệp công nghiệp hóa, hiện đại hóa đất nước. Đó là công nghiệp hóa, hiện đại hóa nông nghiệp Việt Nam trong kỷ nguyên của cuộc cách mạng công nghiệp lần thứ 4.5 đề bài lớn cho Học viện Nông nghiệp Việt Nam“Chúng ta cần làm gì để nông nghiệp Việt Nam sẽ là một hình mẫu vươn ra chứ không phải bị bỏ lại phía sau”, Thủ tướng đặt vấn đề  và gợi ý cũng như giao các đề bài cho Học viện cùng nghiên cứu, cùng đề xuất cho Chính phủ và Bộ NN&PTNT.Thủ tướng Nguyễn Xuân Phúc Một là, tư vấn các ưu tiên chiến lược về hạ tầng nông thôn, các hệ thống cảnh báo thời tiết sớm, các nghiên cứu nông nghiệp cơ bản, giám sát quản lý về sâu bệnh, nâng cao năng lực thể chế, môi trường và sử dụng vật tư nông nghiệp.Hai là, đề xuất ý tưởng cụ thể nhằm thúc đẩy hiệu quả tập trung hóa đất đai, giúp tăng cường các hệ thống sản xuất, nâng cao chất lượng sản phẩm, giảm chi phí giao dịch trong chuỗi giá trị, tạo điều kiện cho các hộ gia đình tăng thu nhập. Tập trung đất đai cũng sẽ tạo điều kiện cơ giới hóa trong bối cảnh chi phí nhân công tăng và bảo đảm được quyền lợi của người nông dân.Ba là, nghiên cứu các điều kiện để các doanh nghiệp tăng đầu tư vào nông nghiệp, triển khai các kế hoạch kinh doanh cũng như tạo điều kiện để nhiều nông hộ giảm được rủi ro về sinh kế nhờ có được nguồn thu từ việc cho thuê đất, trong khi tập trung lao động và năng lực kinh doanh vào việc khác.Bốn là, tích cực tham vấn cho mục tiêu xanh hóa nông nghiệp, chẳng hạn chiến lược chủ động về bảo vệ môi trường trong nông nghiệp, khuyến khích huy động nhiều thành phần tham gia các chương trình sáng kiến nông nghiệp xanh, cải thiện yếu tố năng lực sản xuất như số liệu, tri thức, kỹ năng, hệ thống quản lý, cơ sở vật chất… Giảm việc lạm dụng thuốc bảo vệ thực vật, đồng thời khuyến khích các mô hình nông nghiệp hữu cơ, nông nghiệp chất lượng cao.Năm là, xây dựng cụm liên kết ngành nông nghiệp, qua đó có thể đạt được những kết quả quan trọng nhờ tăng cường các mối liên kết giữa nông dân với các tác nhân thương mại và cơ sở hạ tầng có liên quan. Nâng cao vị thế nông nghiệp thương hiệu Việt Nam trên thị trường quốc tế. Tham khảo kinh nghiệm từ những nước có nền nông nghiệp tiên tiến trong điều kiện khó khăn về đất đai và khí hậu.Xây dựng Học viện theo các chuẩn mực và thông lệ quốc tếBên cạnh đó, Thủ tướng cũng đề nghị Học viện tiếp tục thực hiện tốt một số nội dung: Tập trung vào nhiệm vụ đào tạo và bồi dưỡng đội ngũ các thầy cô giáo đạt trình độ chuẩn để đáp ứng yêu cầu đào tạo nguồn nhân lực chất lượng cao trong giai đoạn mới. Chúng ta cần quan tâm hơn đến đời sống các thầy cô, có những chính sách khuyến khích để các thầy cô tiếp tục cống hiến cho sự nghiệp trồng người.Thứ hai, phải trồng người thật tốt thì mới trồng cây được tốt. Nhà trường cần tạo điều kiện thuận lợi và khuyến khích sinh viên học tập, nghiên cứu, tự bồi dưỡng, tự rèn luyện kiến thức, nhân cách, lý tưởng, hoài bão, phát huy năng lực bản thân, phát huy và đẩy mạnh phong trào khởi nghiệp trong sinh viên và cán bộ giảng viên, nhà khoa học.Thứ ba, Học viện là một trong số ít trường đại học đầu tiên của nước ta thực hiện thí điểm đổi mới cơ chế hoạt động giai đoạn 2015- 2017. Do vậy, cần tổng kết việc thực hiện thí điểm giao quyền tự chủ, triển khai phương án đổi mới mô hình tổ chức và công tác quản trị, tăng cường công tác hội nhập, các hình thức liên kết đào tạo đa dạng nhằm thực hiện tốt nhất mục tiêu xây dựng Học viện theo các chuẩn mực và thông lệ quốc tế.“Các em sinh viên thân mến, tôi mong các em thi đua học thật giỏi, rèn luyện đạo đức tốt, tích lũy được nhiều kiến thức, không ngừng nâng cao tinh thần yêu nước và tinh thần dân tộc như nhà bác học Lương Định Của năm xưa”, Thủ tướng bày tỏ và đề nghị Học viện tạo điều kiện cho sinh viên tham gia nghiên cứu khoa học, đặc biệt quan tâm chăm lo sinh viên là con em đồng bào dân tộc thiểu số, vùng sâu, vùng xa, có hoàn cảnh gia đình khó khăn. Thủ tướng nêu rõ Chính phủ, Thủ tướng Chính phủ rất coi trọng chương trình khởi nghiệp quốc gia, đặc biệt là thanh niên nông thôn khởi nghiệp. Học viện cần chú trọng ươm trồng những tài năng, những ước mơ khởi nghiệp, lôi cuốn sinh viên tham gia nghiên cứu khoa học, đẩy mạnh hoạt động tình nguyện vì cộng đồng, các đề án, ý tưởng do sinh viên đề xuất.   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/nqh-9420-1481414987621.jpg",
    "date": "2016-12-11T07:14:00Z"
}