{
    "code": "92c354431a8ead48493f0dd8621e423628c550fd",
    "title": "Quảng Nam thông báo tuyển dụng 1.300 giáo viên, viên chức giáo dục",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/quang-nam-thong-bao-tuyen-dung-1300-giao-vien-vien-chuc-giao-duc-20161209165218965.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Sở GD-ĐT tỉnh Quảng Nam vừa thông báo tuyển dụng 1.300 giáo viên bậc mầm non, tiểu học, THCS, THPT và viên chức khác như lưu trữ, thư viện cho các đơn vị sự nghiệp công lập thuộc tỉnh năm 2016.\r\nTrong đó, tuyển 1.097 chỉ tiêu giáo viên, 59 lưu trữ viên, 37 thư viện viên. Ở bậc mầm non tuyển 594 giáo viên, 20 lưu trữ viên. Bậc tiểu học tuyển 323 chỉ tiêu giáo viên. Bậc THCS tuyển 180 chỉ tiêu giáo viên. Bậc THPT tuyển 110 giáo viên cho 11 bộ môn. Thí sinh dự thi tuyển phải có hộ khẩu thường trú tại Quảng Nam kể từ trước ngày 1/1/2016, có văn bằng, chứng chỉ đào tạo phù hợp với vị trí dự tuyển. Những người không có hộ khẩu thường trú tại Quảng Nam phải được ký hợp đồng lao động có đóng bảo hiểm xã hội tại các trường mầm non, Tiểu học, THCS công lập trên địa bàn tỉnh từ trước ngày 1/1/2016.Người không có hộ khẩu thường trú tại Quảng Nam, nếu đăng ký thi tuyển phải có học vị thạc sĩ, tốt nghiệp chuyên ngành phù hợp và tốt nghiệp đại học sư phạm chính quy loại giỏi hoặc xuất sắc (đối với giáo viên); người dự tuyển vào viên chức khác (lưu trữ viên, thư viện viên) phải tốt nghiệp đại học chính quy chuyên ngành phù hợp loại giỏi hoặc xuất sắc.Thí sinh nộp hồ sơ dự tuyển đến hết ngày 21/12/2016 trong giờ làm việc hành chính, đăng ký thi tuyển vào chỉ tiêu ở huyện, thị xã, thành phố nào, nộp hồ sơ và lệ phí đăng ký thi về Phòng GD-ĐT của huyện, thị xã, thành phố đó.Đối với người dự xét tuyển viên chức giáo viên bậc THPT phải có bằng tốt nghiệp theo đúng chuyên ngành cần tuyển. Nội dung xét tuyển gồm xét kết quả học tập; kiểm tra sát hạch dưới hình thức phỏng vấn. Hồ sơ nộp về Phòng Tổ chức - cán bộ Sở đến hết ngày 21/12/2016.Trong một diễn biến liên quan, ông Hà Thanh Quốc - Giám đốc Sở GD-ĐT tỉnh Quảng Nam đã có thông báo về việc cảnh giác với đối tượng lừa đảo, tiêu cực trong việc tuyển dụng viên chức giáo dục.Theo đó, trong thời gian qua, lợi dụng tình hình sinh viên sư phạm ra trường nhưng chưa có việc làm, một số kẻ xấu với hình thức “nhận tiền chạy biên chế” để lừa đảo, chiếm đoạt tài sản công dân.Trong tháng 4 vừa qua cũng đã có một đối tượng lừa đảo nhận 30 triệu đồng từ người có nhu cầu xin vào giáo viên và cũng đã bị công an bắt quả tang. Theo ông Hà Thanh Quốc, việc này đã làm ảnh hưởng đến uy tín của ngành giáo dục nên cần phải có biện pháp ngăn chặn kịp thời.“Trong tháng 12/2016, Sở sẽ tiến hành tuyển dụng viên chức giáo dục các cấp học. Đây là lúc các đối tượng xấu có thể lợi dụng, tung tin tiêu cực để lừa đảo chiếm đoạt tài sản của công dân, do vậy Sở GD-ĐT thông báo để các thí sinh tham gia dự tuyển được biết và nâng cao cảnh giác; đồng thời tích cực ôn luyện, chuẩn bị tâm lý vững vàng để dự tuyển đạt kết quả tốt”, văn bản thông báo của Sở GD-ĐT Quảng Nam nêu rõ.Sở GD-ĐT cũng cho hay, trong thời gian đến sẽ phối hợp với Sở Nội vụ và các địa phương liên quan tổ chức kỳ xét tuyển, thi tuyển an toàn, nghiêm túc, khách quan và công bằng theo đúng chỉ đạo của UBND tỉnh.Đối với người dự tuyển và các tổ chức, cá nhân khi phát hiện có những biểu hiện tiêu cực, lừa đảo trong việc tuyển dụng viên chức giáo dục cần cung cấp thông tin, hợp tác chặt chẽ với Sở GD-ĐT và Công an tỉnh để đấu tranh ngăn chặn kịp thời.Công Bính",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/3c7bda0e22/2016/12/09/anh-1481274668972.JPG",
    "date": "2016-12-09T16:52:07Z"
}