{
    "code": "95543fc5e7cae95ffa999ffa82b890cbae023d04",
    "title": "Học sinh dùng cơm chiều giữa sân trường: Sao phải khổ thế?",
    "url": "http://vietbao.vn/Giao-duc/Hoc-sinh-dung-com-chieu-giua-san-truong-Sao-phai-kho-the/120705221/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Vừa qua, mạng xã hội xuất hiện bức ảnh một học sinh vừa đứng cạnh xe máy, vừa vội vàng xúc những miếng cơm trong hộp được phụ huynh chuẩn bị sẵn từ nhà.Bức ảnh này được chụp bởi một thầy giáo dạy THPT trên địa bàn TP.HCM.Bức ảnh kèm theo dòng chú thích: “Ăn cơm giữa sân trường để chuẩn bị vào ca 3. Khổ cho cô bé học sinh này, đã \"lao động\" từ 7h-17h. Bây giờ lại ăn vội vàng bữa cơm chiều giữa sân trường để đi ca 3 ở một \"xí nghiệp\" khác.Có nơi nào mà học sinh khổ như ở ta không nhỉ? Học từ sáng sớm đến tối khuya. Đến ăn bữa cơm cũng phải đứng ăn giữa trời?”.Ngay khi được chia sẻ, khoảnh khắc này đã thu hút sự quan tâm của hàng nghìn người.Một phụ huynh trên địa bàn TP.HCM chia sẻ: “Con tôi cũng vậy. Học từ 7h sáng đến 8h tối. Đuối luôn... 9h lại phải ngồi học đến 11h tối. Lúc nào cháu cũng thiếu ngủ. Tội lắm\".Hàng năm, ở cơ quan của các phụ huynh làm việc có phát quà tặng cho các cháu (quy ra tiền). Nếu cháu nào có thành tích đạt giải cấp quận huyện trở lên (violympic, viết chữ đẹp, âm nhạc, thể thao...) hoặc học sinh giỏi xuất sắc được mức phần thưởng loại 1. Còn nếu giấy khen tiên tiến được phần thưởng loại 2.Giá trị quà tặng thì rất thấp nhưng mang lại cho cha mẹ bao nhiêu niềm tự hào vinh dự, cái đó không thể quy được ra tiền. Nó cũng là “động lực” để phụ huynh nhồi nhét cho con học.Ngày trước học sinh cấp 1, 2 còn thi học sinh giỏi các cấp, bây giờ bỏ nhưng lại sinh ra cuộc thi Violympic. Mang tiếng là tự nguyện nhưng các học sinh, phụ huynh thậm chí cả giáo viên cũng mang tính thi đua rất cao bởi vì khi xét vào các trường chuyên, khi chuyển cấp được ưu tiên nếu có giải.Khi xét thi đua giáo viên cuối năm, đó là tiêu chí quan trọng. Và cũng mang một chút tự hào, niềm kiêu hãnh cho phụ huynh...Đấy là một trong những lý do cần phải học thêm và làm xuất hiện việc các con phải ăn cơm vội vàng giữa sân trường.Một giáo viên khác trên địa bàn TP.HCM cũng chia sẻ: \"Bài tập Toán nâng cao là nguyên nhân chính gây nên quá tải học hành ở học sinh phổ thông và cũng là nguyên nhân chính khiến trẻ em phải chạy đua học thêm tối ngày.Trong ảnh, một bé gái đứng ăn vội bữa chiều trong sân trường để kịp vào ca 3 - ca học thêm sau cả ngày học chính khoá. Vậy là cả ngày đứa trẻ không có nổi một bữa ăn chung cùng với gia đình.Khổ thân bé. Bắt nó đi học thêm quá sức làm gì (nhất là nếu phải học giải những bài toán mẹo mực và vô nghĩa không giúp ích gì mấy cho phát triển trí tuệ). Ở nhà đọc truyện, đọc sách (kể cả sách toán)... thông minh lên nhiều”.Chia sẻ về bức ảnh này, cô Lê Thị Loan - giảng viên Học Viện Quản lý Giáo dục - cho hay: “Hiện nay, nhiều phụ huynh có suy nghĩ: Càng cho con đi học thêm nhiều thì con sẽ càng giỏi.Đó chính là nguyên nhân dẫn tới việc có học sinh một ngày học 4-5 ca, từ 7h sáng tới 11h đêm, không ngừng nghỉ. Và nét mặt các con lúc nào cũng thể hiện rõ sự mệt mỏi.Tôi ám ảnh nhất là đôi mắt lờ đờ của một cô học sinh lớp 4 khi tình cờ gặp tại cửa hàng gà rán gần nhà. Lúc đó, người mẹ đang cố động viên con buổi tối sau khi học ở trung tâm về hãy học cô gia sư môn Toán tại nhà.Mặc dù đứa bé đã nói con rất mệt và buồn ngủ nhưng người mẹ vẫn động viên bằng những lời lẽ \"đầy mật\": \"Cố lên con gái, học đi rồi con muốn gì mẹ cũng mua cho\". Thế rồi bạn nhỏ kia ậm ừ làm theo ý muốn của người mẹ.Chúng ta không hiểu rằng càng nhồi nhét và đặc biệt là nhồi nhét thiếu khoa học sẽ làm cho con cái chúng ta thành những \"chú gà công nghiệp thực thụ\".Vì thế, phụ huynh chúng ta hãy tạo mọi điều kiện để ngoài việc học con được tham gia các môn thể thao, rèn luyện thể lực cũng như được trải nghiệm và tích lũy kỹ năng sống”.http://infonet.vn/buc-anh-hoc-sinh-dung-com-chieu-giua-san-truong-sao-phai-kho-the-nay-post216071.info",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161212-hoc-sinh-dung-com-chieu-giua-san-truong-sao-phai-kho-the-1.jpg",
    "date": "2016-12-12T18:42:00Z"
}