{
    "code": "95958ede8e0ea2cd8c4c057f8511a19fd5176e4b",
    "title": "Sinh viên nước nào ra trường có thu nhập cao nhất?",
    "url": "http://vietbao.vn/Giao-duc/Sinh-vien-nuoc-nao-ra-truong-co-thu-nhap-cao-nhat/590345765/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": " - Vì sao bằng đại học ở một số nước lại được coi trọng hơn ở những nước khác.Học đại học có thể mở mang đầu óc của bạn, đồng thời cũng có thể giúp bạn có thu nhập nhiều hơn. Thống kê từ Tổ chức Hợp tác và Phát triển Kinh tế OECD đã chỉ ra rằng, những người tốt nghiệp đại học có thể có thu nhập cao hơn nhiều những người không có bằng cấp.Thu nhập của người có trình độ đại học rất khác nhau ở các nước. Cao nhất nhất là ở Ireland, quốc gia có GDP bình quân cao và sự bất bình đẳng đang gia tăng.Từ năm 2000, trong số những người thất nghiệp dưới 35 tuổi chỉ khoảng 8% có trình độ đại học nhưng có tới hơn 20% là những người không bằng đại học, và 40% là những người bỏ học ở cấp 2.Thuế thu nhập thấp. Những người có trình độ đại học ở Ireland được giữ nhiều nhất số tiền mà họ kiếm được, giống như người Mỹ. Người tốt nghiệp đại học ở Mỹ cũng gặt hái thu nhập do sự thiếu hụt người lao động có tay nghề cao. Nhu cầu là có thật: Ở Mỹ, nhu cầu sử dụng toán học trong công việc cao hơn 10% so với trung bình của OECD. Nguồn cung là giới hạn vì người Mỹ không giỏi toán.Học sinh từ các nước Đông Âu cũng được hưởng lợi do sự khan hiếm của thị trường lao động bắt nguồn từ một nền giáo dục đại học non trẻ.Trung bình, cứ 4 người ở độ tuổi 55 ở các quốc gia OECD thì có 1 người có bằng đại học. Trong khi đó, ở Ba Lan, Slovakia, Slovenia, Cộng hòa Séc thì tỉ lệ này là 7/1. Tuy nhiên, cổng trường đại học tại các quốc gia này đã mở rộng: Tỉ lệ người Ba Lan ở độ tuổi từ 25-34 có trình độ đại học đã tăng gấp 3 lần từ năm 2000-2012.Sinh viên tại vùng Benelux (Bỉ, Hà Lan, Luxembourg - PV) và các nước Bắc Âu không có nhiều lý do để vui mừng. Để có được tấm bằng đại học ở các nước này cần khá nhiều thời gian và điều này có nghĩa là sinh viên bỏ lỡ nhiều cơ hội kiếm tiền.Tại các quốc gia này, người dân được giáo dục tốt và mức thuế cao. Thu nhập của một người có trình độ đại học ở Na Uy chỉ bằng một nửa so với Cộng hòa Séc trong khi anh ta phải trả tới 50% vào kho bạc của chính phủ.Hà Phương",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161212-sinh-vien-nuoc-nao-ra-truong-co-thu-nhap-cao-nhat-1.jpg",
    "date": "2016-12-12T04:53:49Z"
}