{
    "code": "95c61340bd4d3f70c73aafffe9422ae0afb9c27d",
    "title": "Đưa bài hát “Ông bà anh” vào để kiểm tra học kỳ",
    "url": "http://vietbao.vn/Giao-duc/Dua-bai-hat-Ong-ba-anh-vao-de-kiem-tra-hoc-ky/590345955/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "- Bài hát “Ông bà anh” của tác giả Lê Thiện Hiếu trong chương trình Sing my song (Bài hát hay nhất) vừa được đưa vào đề kiểm tra học kỳ I dành cho lớp 12 tại một trường THPT ở TP.HCM.Cụ thể, đề bài đưa ra đoạn văn bản trích bài hát Ông bà anh của Lê Thiện HiếuÔng bà anh yêu nhau thời chưa có ti viÔng bà anh yêu nhau thời chưa có xe hơi Ông thường đưa bà anh đi dạo quanh trên con ngựa sắt Thống nhất màu xanhÔng bà anh đưa nhau đi khắp phố xa Bà ngồi trên gác ba ga chiếc xe đạp tróc sơn Ông mua tặng bà anh một đóa hoa Và đó là món quà đầu tiên Ôi tình yêu!Ngày xưa đẹp lắm con ơi ! Những dòng thư tay viết vội, những lời ngây ngô đầu môi Và thời ấy,Bình dị lắm con ơi!Chạm tay nhau 1 giây thôi, là nhớ nhau cả đời (...)Anh và em yêu nhau thời xe máy, ô tôAnh và em yêu nhau thời facebook, zaloAnh và em yêu nhau thời tay cầm oppoAnh và em yêu nhau ngày tháng trôi mauVì:Ta chẳng nói chuyện gì với nhau, ngồi bên nhau cầm điện thoại thật lâuVà có nhiều lúc em giận dỗi khi anh chẳng muốn khoe em với thiên hạ hiếu kìÔi tình yêu!Thời nay mệt quá ai ơi!Giận nhau không nói 1 lời chỉ vì không rep inbox thôiVà em ơi!Thời nay mệt quá đi thôi!Anh muốn tình yêu tuyệt vời, như ông bà anhVà em ơi em, em có hiểu lòng anh, anh muốn 1 tình yêu xanh ngát xanh như ông bà anh.Trongphần Đọc hiểu (3 điểm) đề yêu cầu học sinh trả lời các câu hỏi: Xác định phong cách ngôn ngữ của văn bản? Tình yêu của hai thế hệ trong văn bản có gì khác nhau? Lời bài hát đã bộc lộ tâm sự gì của tác giả? Tình yêu của ông bà ngày xưa được tái hiện qua hình ảnh, kí ức nào? Những câu được gạch chân trong văn bản đã đề cập đến hiện tượng gì ở một số người trong cuộc sống hiện nay? Chỉ ra và phân tích một biện pháp tu từ trong văn bản?Phần Làm văn (câu hỏi 2 điểm) đề cũng yêu cầu bài Ông bà anh đang rất được nhiều bạn trẻ yêu thích. Có người cho rằng Đừng ai bận lòng so sánh tình yêu xưa - tình yêu nay làm gì. Dù ngày xưa hay ngày nay thì tình yêu vẫn đẹp như nó vốn thế mà thôi. Hãy viết một đoạn văn (khoảng 200 từ) trình bày suy nghĩ của các bạn về câu nói trên.Được biết đây là đề kiểm tra học kỳ của Trường THPT Trường Chinh, TP.HCM. Ngay khi đưa lên diễn đàn Học văn- văn học nhiều ý kiến bày tỏ sự thích thúc khi cho rằng đề văn có tính sáng tạo, hấp dẫn, thú vị Tuy nhiên nhiều người cũng đặt câu hỏi đây có phải là một đề văn thực thụ và thấy không phù hợp khi đưa vấn đề này vào đề kiểm tra.Tuệ Minh",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161212-dua-bai-hat-ong-ba-anh-vao-de-kiem-tra-hoc-ky-1.jpg",
    "date": "2016-12-12T15:12:05Z"
}