{
    "code": "96d059aa02a6afd86abe092a9dfc4c85fec55735",
    "title": "Nâng chất lượng tiến sĩ",
    "url": "http://vietbao.vn/Giao-duc/Nang-chat-luong-tien-si/120705339/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Bộ GD&ĐT cho rằng những thay đổi trong quy chế đào tạo tiến sĩ sẽ giúp chất lượng tiến sĩ Việt Nam ngang tầm khu vực.Theo Khung trình độ quốc gia Việt Nam (tương thích với khung trình độ tham chiếu ASEAN) mới ban hành, tiến sĩ là bậc cao nhất (8/8). Để đạt được chuẩn đầu ra đáp ứng yêu cầu của khung trình độ này, chất lượng tiến sĩ ở Việt Nam cũng phải ngang bằng với các nước ASEAN.Tăng yêu cầu về ngoại ngữĐể chất lượng tiến sĩ Việt Nam ngang tầm khu vực, Bộ GD&ĐT quyết tâm thay đổi chất lượng đào tạo tiến sĩ, thể hiện trong dự thảo quy chế đào tạo tiến sĩ với những thay đổi theo hướng siết chặt việc đào tạo.Bà Nguyễn Thị Kim Phụng, Vụ trưởng Vụ Đại học, Bộ GD&ĐT, cho biết 5 điểm mới căn bản được đưa ra trong quy chế này. Theo đó, ngoại ngữ sẽ là điều kiện bắt buộc đầu vào đối với nghiên cứu sinh (NCS) thay vì đầu ra.Ngoại ngữ được xem là công cụ hỗ trợ cho nghiên cứu nên trước khi bắt đầu làm luận án, nghiên cứu sinh phải có trình độ ngoại ngữ cần thiết để nghiên cứu, tham khảo tài liệu.Các NCS cũng phải thể hiện được năng lực nghiên cứu khoa học thông qua các công trình đã được công bố, các hoạt động khoa học, chuyển giao công nghệ trước khi đăng ký dự tuyển NCS.Cũng để bảo đảm đầu ra, quy chế mới yêu cầu NCS phải có công bố quốc tế trên các tạp chí khoa học chuyên ngành có phản biện hoặc công bố công trình trên các kỷ yếu hội thảo quốc tế có phản biện trong quá trình làm NCS tại cơ sở đào tạo và trước thời điểm luận án được thông qua ở đơn vị chuyên môn.Anh Mai Khoa, tiến sĩ từng nghiên cứu tại ĐH RMIT (Australia), chia sẻ công bố quốc tế là yêu cầu bắt buộc với NCS của hầu hết các cơ sở đào tạo. Điều này nhằm bảo đảm kết quả nghiên cứu được thảo luận, nhìn nhận một cách rộng rãi và khách quan bởi các nhà khoa học.Việc yêu cầu NCS tham gia các hội thảo quốc tế ngoài vì sự cần thiết của học thuật còn tạo cho NCS có cơ hội trao đổi trực tiếp với những nhà khoa học đầu ngành, từ đó giúp xây dựng mạng lưới đồng nghiệp rộng rãi. NCS khi bắt đầu khóa học phải hiểu toàn bộ quy định sẽ được áp dụng với mình, từ đó họ hiểu số lượng bài báo khoa học mà mình phải công bố.Tiến sĩ Mai Khoa cũng thẳng thắn nhìn nhận ở Việt Nam, sự dễ dãi của người hướng dẫn, của hội đồng đã dẫn đến việc công bố bài báo và tham gia hội thảo khoa học quốc tế của NCS Việt Nam ở trong nước là rất hạn chế. Một trong những nguyên nhân chính, theo tiến sĩ này, là vì khả năng viết bài và trình bày báo cáo bằng tiếng Anh cực kỳ hạn chế.Trách nhiệm về đạo đức khoa họcBà Phụng nói thêm để nâng cao chất lượng đào tạo tiến sĩ, quy chế mới cũng quy định người hướng dẫn phải là người chủ trì các nhiệm vụ khoa học và công nghệ cấp cơ sở hoặc tham gia nhiệm vụ khoa học và công nghệ cấp bộ trở lên, là tác giả hoặc đồng tác giả của các công trình công bố quốc tế thuộc lĩnh vực nghiên cứu liên quan đến đề tài luận án của NCS. Phải có trách nhiệm về chất lượng luận án của NCS, đặc biệt là trong trường hợp có khiếu kiện về nội dung và chất lượng của luận án.Trước những băn khoăn về việc liệu người hướng dẫn có thể kiểm soát được vấn đề đạo văn của NCS, bà Phụng cho hay đã tham khảo ý kiến của nhiều nhà khoa học với tư cách là người hướng dẫn và đều nhận được sự ủng hộ đối với quy định này của Bộ GD&ĐT.Theo bà Phụng, đây là trách nhiệm của người hướng dẫn vì đạo đức khoa học cũng như uy tín trong giới chuyên môn.Nói thêm về việc kiểm soát vấn đề này, bà Phụng cho rằng có nhiều kênh để kiểm soát như đạo đức khoa học, bằng tinh thần thái độ, phương pháp nghiên cứu mà các thầy hướng dẫn cho NCS.Trước khi nghiên cứu một vấn đề, NCS phải nghiên cứu tổng quan vấn đề đó ở trong và ngoài nước dưới sự yêu cầu, hướng dẫn của thầy nên có thể xác định những nội dung kế thừa, những nội dung cần tiếp tục nghiên cứu. Ngoài ra, những giải pháp công nghệ và kỹ thuật cũng hỗ trợ nhiều và cho phép kiểm chứng các luận án trong việc sao chép các tài liệu.Sẽ đào tạo tập trung chính quyHiệp hội các trường ĐH, CĐ Việt Nam cho rằng NCS ở Việt Nam được đào tạo theo hình thức vừa học vừa làm, trong khi tại đa số các nước tiên tiến, NCS phải làm việc toàn thời gian. Vì vậy, Bộ GD&ĐT cần yêu cầu NCS phải tham gia đào tạo theo hình thức chính quy tập trung tại các cơ sở đào tạo.Tiếp thu ý kiến này, dự thảo quy chế đào tạo tiến sĩ mới quy định các cơ sở đào tạo sẽ quản lý NCS trong quá trình học tập và nghiên cứu theo hình thức đào tạo chính quy tập trung.http://nld.com.vn/giao-duc-khoa-hoc/nang-chat-luong-tien-si-bang-khu-vuc-20161212230321317.htm",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161213-nang-chat-luong-tien-si-1.jpg",
    "date": "2016-12-13T13:22:05Z"
}