{
    "code": "9abeb5e0f78993e69b6676809c87c64e8edee7c6",
    "title": "Vượt 200 đối thủ, nữ sinh xinh xắn được vinh danh sáng tạo",
    "url": "http://vietbao.vn/Giao-duc/Vuot-200-doi-thu-nu-sinh-xinh-xan-duoc-vinh-danh-sang-tao/590345985/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": " - Nguyễn Việt Trinh là thành viên nhỏ tuổi nhất trong danh sách 34 người trẻ được tôn vinh ở Festival “Sáng tạo trẻ” toàn quốc lần thứ 9 mới đây của Trung ương Đoàn.Việt Trinh được vinh danh tại Festival \"Sáng tạo trẻ\" toàn quốc 2016. Ảnh: Nguyễn ThảoViệt Trinh sinh năm 1999, đang là học sinh lớp 12 Trường THPT Krông Nô, tỉnh Đắk Nông – một trường ở huyện nghèo của tỉnh và được vinh danh nhờ sản phẩm “Phanh điện từ”. Trinh cho biết, ứng dụng điện từ để làm phanh thì công nghệ hiện nay đã có quá nhiều nhưng sản phẩm của em khác biệt ở chỗ: “nếu như một số nước trên thế giới dùng cuộn dây hay chất điện từ thì phanh của em dùng điện nhôm”.Mục đích của chủ yếu của Trinh khi làm chiếc phanh này là để làm mô hình ứng dụng cho học sinh lớp 11 khi học về dòng điện Fu-cô. “Phanh điện từ” của em cũng có thể lắp trên xe có trọng tải lớn.Sản phẩm này được Trinh lên ý tưởng và bắt tay vào làm trong vòng 2 tháng khi đang học lớp 11. Trinh nói, để có được sản phẩm hoàn thiện, em cũng phải nhờ tới sự giúp đỡ của thầy dạy Vật lý, của nhà trường và các chú thợ cơ khí.\"Phanh điện từ\" từng giúp Trinh đạt giải Khuyến khích cuộc thi Khoa học kỹ thuật cấp tỉnh, giải Ba cấp tỉnh và giải Ba cấp Quốc gia cuộc thi Sáng tạo thanh thiếu niên toàn quốc và lần này là một trong 34 công trình, sản phẩm được vinh danh giải thưởng “Sáng tạo trẻ” 2016.Nữ sinh xinh xắn này chia sẻ, ở lớp em học khá môn Hóa. Năm lớp 12 em đạt giải Nhì học sinh giỏi cấp tỉnh môn Hóa, 12 năm liền đạt học sinh giỏi của trường. Trinh dự định sẽ thi cả khối A, B và mơ ước được vào một trong 2 trường khoa Y, ĐH Quốc gia TP.HCM và ĐH An ninh TP.HCM – 2 ngôi trường mà chị cả và anh thứ hai của em đang theo học. Trinh nhận giải trong cuộc thi Sáng tạo dành cho thanh thiếu niên nhi đồng cấp tỉnhTrinh cùng người thân ra Hà Nội nhận giải Sáng tạo dành cho thanh thiếu niên nhi đồng cấp quốc giaTrinh kể, nhà em có 5 anh em. Trên em còn 2 anh chị đang học đại học, dưới em còn 2 em học lớp 9 và lớp 4. Ba mẹ em làm rẫy nên việc nuôi 5 anh chị em ăn học cũng rất vất vả. Tuy vậy, ba mẹ dành hết thời gian cho các con học tập, gần như ít khi phải làm việc nhà, hay làm rẫy.Giống như những cô gái cùng lứa, Trinh chia sẻ, em thích xem phim và đi mua sắm.Ảnh: NVCC",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161213-vuot-200-doi-thu-nu-sinh-xinh-xan-duoc-vinh-danh-sang-tao-1.jpg",
    "date": "2016-12-13T08:18:35Z"
}