{
    "code": "a786cc9dca48d329a3b4249b4f3647ce0da6b8ce",
    "title": "Bài hát “Ông bà anh” vào đề kiểm tra Văn lớp 12",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/bai-hat-ong-ba-anh-vao-de-kiem-tra-van-lop-12-20161212213041696.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Mới đây, nhiều học sinh lớp 12 trường THPT Trường Chinh (quận 12, TPHCM) thích thú chia sẻ lên mạng xã hội đề kiểm tra học kỳ 1 môn Ngữ văn vì đề trích lời bài hát “Ông bà anh” của Lê Thiện Hiếu trong chương trình Sing my song (Bài hát hay nhất).\n  Cụ thể, đề bài đưa ra đoạn văn bản trích bài hát “Ông bà anh” của Lê Thiện Hiếu“Ông bà anh yêu nhau thời chưa có ti viÔng bà anh yêu nhau thời chưa có xe hơiÔng thường đưa bà anh đi dạo quanh trên con ngựa sắt Thống nhất màu xanhÔng bà anh đưa nhau đi khắp phố xaBà ngồi trên gác ba ga chiếc xe đạp tróc sơnÔng mua tặng bà anh một đóa hoaVà đó là món quà đầu tiênÔi tình yêu!Ngày xưa đẹp lắm con ơi!Những dòng thư tay viết vội, những lời ngây ngô đầu môiVà thời ấy,Bình dị lắm con ơi!Chạm tay nhau 1 giây thôi, là nhớ nhau cả đời(...)Anh và em yêu nhau thời xe máy, ô tôAnh và em yêu nhau thời facebook, zaloAnh và em yêu nhau thời tay cầm oppoAnh và em yêu nhau ngày tháng trôi mauVì:Ta chẳng nói chuyện gì với nhau, ngồi bên nhau cầm điện thoại thật lâuVà có nhiều lúc em giận dỗi khi anh chẳng muốn khoe em với thiên hạ hiếu kìÔi tình yêu!Thời nay mệt quá ai ơi!Giận nhau không nói 1 lời chỉ vì không rep inbox thôiVà em ơi!Thời nay mệt quá đi thôi!Anh muốn tình yêu tuyệt vời, như ông bà anhVà em ơi em, em có hiểu lòng anh, anh muốn 1 tình yêu xanh ngát xanh như ông bà anh”.Trong phần Đọc hiểu (3 điểm) đề yêu cầu học sinh trả lời các câu hỏi: Xác định phong cách ngôn ngữ của văn bản? Tình yêu của hai thế hệ trong văn bản có gì khác nhau? Lời bài hát đã bộc lộ tâm sự gì của tác giả? Tình yêu của ông bà ngày xưa được tái hiện qua hình ảnh, kí ức nào? Những câu được gạch chân trong văn bản đã đề cập đến hiện tượng gì ở một số người trong cuộc sống hiện nay? Chỉ ra và phân tích một biện pháp tu từ trong văn bản?Phần Làm văn (câu hỏi 2 điểm) cũng liên quan đến bài hát này: Bài \"Ông bà anh\" đang rất được nhiều bạn trẻ yêu thích. Có người cho rằng Đừng ai bận lòng so sánh tình yêu xưa - tình yêu nay làm gì. Dù ngày xưa hay ngày nay thì tình yêu vẫn đẹp như nó vốn thế mà thôi. Hãy viết một đoạn văn (khoảng 200 từ) trình bày suy nghĩ của các bạn về câu nói trên.Theo cô Dương Ngọc Yến, Tổ trưởng tổ Văn Trường THPT Trường Chinh, quận 12, đề kiểm tra này do các thành viên tổ Ngữ văn lên ý tưởng và biên soạn. Với mục tiêu vừa kiểm tra kiến thức của học sinh mà vẫn giúp học sinh giảm bớt áp lực nên các thành viên mạnh dạn đưa bài hát đang được học sinh yêu thích, gần gũi.Cô tổ trưởng tổ Văn cũng cho rằng ca từ bài hát thể hiện giá trị nhân văn, giúp học sinh hiểu được tâm tư, tình cảm của thế hệ đi trước có phần đối lập với giới trẻ hiện nay. Thông qua đó, các giáo viên cũng muốn giáo dục học sinh không chạy theo vật chất, thế giới ảo.Sau khi kết thúc buổi thi, nhiều học sinh cảm thấy thích thú và chia sẻ lên mạng xã hội. Nhiều ý kiến bày tỏ sự thích thúc khi cho rằng đề văn có tính sáng tạo, hấp dẫn, thú vị và phá vỡ lối mòn cũ. Tuy nhiên cũng có những ý kiến cho rằng đây có phải là một đề văn thực thụ và liệu bài hát có phù hợp khi đưa vấn đề này vào đề kiểm tra?Hà Minh ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/70c0229ee7/2016/12/12/img-0449-1481545969314.JPG",
    "date": "2016-12-12T21:29:00Z"
}