{
    "code": "a82582dcef025e861dd59b94936ab975c8dc44ea",
    "title": "Nam sinh điển trai đam mê các công trình kiến trúc",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/nam-sinh-dien-trai-dam-me-cac-cong-trinh-kien-truc-20161210080341425.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\r\n    ''Cứ đam mê rồi bạn sẽ chinh phục được'' - đó là châm ngôn của chàng trai Nguyễn Trung Kiên - sinh viên Trường Đại học Xây dựng, người vừa giành giải nhất của Giải thưởng Loa Thành với đồ án ''Hamburg's Evolutioneum''.\r\n Nguyễn Trung Kiên. Lấy cảm hứng xây dựng bảo tàng từ buổi workshopĐồ án xây dựng bảo tàng thiên nhiên ''Hamburg 's Evolutioneum'' là một đề tài khác đặc biệt với cả cá nhân Kiên. Kiên tiếp cận đề tài từ một dự án thực tế ở Đức, trong một chuyến đi workshop mà Kiên nhận được học bổng từ Học viện Kiến trúc AAC dành cho kiến trúc sư trẻ và sinh viên năm cuối.Dự án này thực sự gây hứng thú với chàng trai trẻ. Từ việc đặt vấn đề, khảo sát hiện trạng, nghiên cứu, hiểu được những giá trị cốt lõi của công trình được chia sẻ từ chính vị giám đốc bảo tàng, khiến cho Kiên có định hướng rõ ràng trong việc tiếp cận đề tài.Hiểu được một phần trong giá trị của thể loại công trình này mang lại đối với cộng đồng, Kiên cho rằng: Ở Châu Âu, bảo tàng không chỉ là một kho tàng về kiến thức, nó còn phản ánh được cả một quá trình phát triển, đến bảo tàng không chỉ là thu thập kiến thức mà còn để trải nghiệm văn hóa, trải nghiệm kiến trúc.Từ những cảm hứng đó, khi trở về Việt Nam, Kiên đã cùng cô giáo ThS.KTS Ngô Hà Thanh bắt tay vào thực hiện đồ án.Ý niệm về “vòng xoáy tiến hóa” Suốt 6 tháng làm việc không ngừng nghỉ cùng những bảng biểu, phân tích, Kiên đã hoàn thành đồ án.Bảo tàng mới được thiết kế để tạo ra một sự ‘’cộng sinh’’ mới và độc đáo giữa 3 thành tố ‘’nghiên cứu, bộ sưu tập và triển lãm’’, được kết hợp trong cùng một công trình, vừa tổ chức không gian triển lãm hấp dẫn cho khách tham quan, vừa là một trung tâm thí nghiệm, nghiên cứu khoa học chất lượng cao.Đây là một yếu tố quan trọng, nâng cao nhận thức của khách tham quan về quá trình tiến hóa trong lịch sử cũng như tầm nhìn đến tương lai.Đồ án được lấy cảm hứng từ hoạt động của hệ mặt trời, ý niệm về thời gian, cảm nhận ngày và đêm, sáng và tối,… Tưởng tượng về một không gian trải nghiệm được thay đổi về không gian và ánh sáng. Khách tham quan sẽ khám phá các không gian này thông qua “Vòng xoáy tiến hóa” mà bản chất là một trục giao thông trải nghiệm .Bảo tàng được chia thành 4 lớp, tương ứng với 3 thành phần công năng chính và một phần lô chính. Ánh sáng tự nhiên được tổ chức dựa trên yêu cầu đặc thù của từng không gian chức năng. Không gian lõi của bảo tàng như một khe núi tự nhiên được chiếu ngập tràn ánh sáng.Điểm cốt lõi ở đây là khi tham quan bảo tàng thông qua “Vòng xoáy tiến hóa”, du khách sẽ cảm nhận được sự thay đổi liên tục về ánh sáng và tỷ lệ không gian.Bằng cách đó, người ta sẽ dễ dàng hiểu được thông điệp của bảo tàng và có những trải nghiệm thú vị sau cuộc hành trình khám phá.Đồ án của sự khác biệtĐồ án của Kiên đã nhận được những đánh giá cao của Ban giám khảo: “Một đồ án tạo lên một không gian sáng tạo, có sự khác biệt nổi bật và ấn tượng – một không gian đa nghĩa, đa chức năng.Mặt bằng của đồ án cũng rất sáng tạo: vừa khoa học, vừa hết sức chặt chẽ, nhưng lại bay bổng. Đồ án chọn lựa được màu sắc thông minh đưa lại thị cảm về sự thuần khiết, sâu lắng, và chắt lọc”.Chia sẻ về cảm xúc khi nhận giải Nhất – Giải thưởng Loa Thành, Kiên xúc động: “Khi làm đồ án, vì yêu thích nên cả hai cô trò quyết định theo đuổi, mong muốn đầu tiên là để thỏa mãn bản cho hứng thú và đam mê với kiến trúc. Nhận được giải thưởng Loa Thành, cả hai cô trò đều rất bất ngờ xen lẫn hạnh phúc và vinh dự.Nếu đồ án này đóng góp một phần nào trong công cuộc tìm kiếm ý tưởng cho bảo tàng thì thực sự là một niềm hạnh phúc lớn đối với em”.Ước mơ của Kiên là cùng với những người bạn, người thầy làm ra những công trình đẹp đẽ để mọi người cùng cảm nhận và hạnh phúc khi sử dụng.Theo Ngọc TrangGiáo dục & Thời đại ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/ntkcd-rmgh-1481331759269.jpg",
    "date": "2016-12-10T08:01:34Z"
}