{
    "code": "a94dfbee40da42b84cdcac6cc71cbb18f0f03cb3",
    "title": "ĐHQG Hà Nội dừng kỳ thi đánh giá năng lực",
    "url": "http://vietbao.vn/Giao-duc/DHQG-Ha-Noi-dung-ky-thi-danh-gia-nang-luc/442679786/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "GD&TĐ - Theo Giám đốc ĐHQG Hà Nội Nguyễn Kim Sơn, năm 2017, ĐHQG Hà Nội quyết định không tổ chức kì thi đánh giá năng lực (ĐGNL) như 2 năm trước, mà sử dụng kết quả các bài thi THPT quốc gia, phục vụ công tác xét tuyển bậc đại học.Được Chính phủ và Bộ GD&ĐT giao ĐHQGHN làm đơn vị thí điểm đổi mới tuyển sinh ĐH, CĐ. ĐHQGHN đã nghiên cứu và áp dụng thành công việc sử dụng bài thi tổng hợp để ĐGNL thí sinh thông qua các kì thi trong 2 năm 2015, 2016 nhằm phục vụ công tác tuyển sinh đại học hệ chính qui.Thi ĐGNL là một bài thi tổng hợp dùng các câu hỏi chuẩn hóa, được thực hiện trên máy tính, mỗi thí sinh một đề riêng, thí sinh thi xong biết kết quả ngay.Mặc dù phương thức ĐGNL còn rất mới ở Việt Nam, nhưng thông qua kì thi do ĐHQGHN tổ chức, những đặc tính ưu việt nổi trội của phương thức này đã tạo được sự tin cậy của đông đảo phụ huynh và học sinh, đồng thời thu hút sự cộng hưởng của công luận và xã hội.Phương thức ĐGNL hạn chế được tình trạng gian lận trong thi cử, tránh học lệch/học tủ, tiết kiệm thời gian, công khai kết quả sau khi thi và loại bỏ tình trạng thi cử căng thẳng, dồn dập như thời gian qua. Trong 2 năm 2015 và 2016, kì thi đánh giá năng lực (ĐGNL) phục vụ công tác tuyển sinh bậc đại học hệ chính qui của ĐHQGHN đã thu hút được sự quan tâm, hưởng ứng của các cấp, các ngành, các cơ sở giáo dục và được xã hội đánh giá cao.ĐHQGHN xác định công cuộc đổi mới căn bản, toàn diện giáo dục đào tạo là liên tục và lâu dài. Với sứ mệnh là đơn vị nòng cốt và tiên phong trong đổi mới của hệ thống giáo dục đại học Việt Nam, ĐHQGHN đã, đang và tiếp tục có những bước đi “mới” trong hành trình ấy, trước mắt là đối với lộ trình đổi mới tuyển sinh bậc đại học.Trong bối cảnh như vậy,ĐHQGHN nhận thấy rằng, việc tập trung thêm nguồn lực (lượng câu hỏi), nhân lực và các điều kiện khác để triển khai tốt kì thi THPT quốc gia của Bộ là một việc cần thiết, quan trọng và mang tính quốc gia. Điều này cần ưu tiên hơn việc tổ chức riêng kì thi ĐGNL phục vụ công tác tuyển sinh của ĐHQGHN và nhóm các trường đã đăng kí xét tuyển theo kết quả của kì thi này, tránh cho thí sinh không phải thi hai kỳ thi có nhiều điểm giống nhau.Giám đốc Nguyễn Kim Sơn đặc biệt nhấn mạnh: Không tổ chức kì thi riêng, ĐHQGHN có điều kiện tập trung thực hiện các bước đổi mới tiếp theo, đi vào chiều sâu, theo lộ trình đã hoạch định trước đây và tiếp tục đóng góp vào công cuộc đổi mới của ngành trên chặng đường mới. ND",
    "image_url": "",
    "date": "2016-12-12T18:57:31Z"
}