{
    "code": "aa1a45b37001fce7d80853a5932c3c4921e03b50",
    "title": "Lễ tuyên dương giảng viên tiêu biểu - giảng viên trong cách mạng Công nghệ số",
    "url": "http://dantri.com.vn/tin-tuyen-sinh/le-tuyen-duong-giang-vien-tieu-bieu-giang-vien-trong-cach-mang-cong-nghe-so-20161201093435812.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học /Tin tuyển sinh",
    "content": "\r\n    Với tâm nguyện được gửi lời tri ân đến tất cả cộng đồng giảng viên, ngày 20 tháng 11 vừa qua, Tổ hợp Công nghệ Giáo dục TOPICA tổ chức Lễ tri ân cho hơn 1.000 giảng viên, những người đang tham gia giảng dạy trong các Chương trình E-learning mà TOPICA hợp tác với các trường Đại học.\r\nThầy cô - những người lái đò cần mẫn suốt bao tháng ngày luôn nhận được niềm tin yêu và kính trọng từ nhiều thế hệ học trò. Cuộc cách mạng công nghệ số đang ảnh hưởng sâu rộng đến mọi mặt đời sống, với sự hỗ trợ từ công nghệ hiện đại, vai trò của người thầy càng trở nên rộng mở và quan trọng.Với tâm nguyện gửi lời tri ân đến tất cả cộng đồng giảng viên, ngày 20 tháng 11 vừa qua, Lễ tri ân cho hơn 1.000 giảng viên trên cả nước, những người đang hợp tác với các trường Đại học triển khai chương trình cử nhân trực tuyến cùng TOPICA UNI đã được diễn ra dưới hình thức kết nối cầu truyền hình tại 3 địa điểm: Hà Nội, Đà Nẵng và Thành phố Hồ Chí Minh. Các Giảng viên tại ba miền Tổ quốc đều có mặt trong buổi lễ trọng thể và bồi hồi xúc động khi được Ban lãnh đạo TOPICA, cộng đồng sinh viên các chương trình đào tạo, ghi nhận những công lao đóng góp cho sự nghiệp giáo dục. Sau 1 năm dài cống hiến, các thầy cô có dịp ngồi với nhau để nhìn lại những hình ảnh hoạt động trong suốt năm qua, với nhiều niềm vui và cũng nhiều vất vả thầm lặng không tên.Điểm nhấn của Chương trình chính là việc vinh danh các hạng mục bao gồm: TOP 5 Giảng viên Chuyên môn Cống hiến 2016, TOP 5 Giảng viên Doanh nhân Cống hiến 2016, TOP 5 Giảng viên Chuyên môn được yêu thích nhất 2016 và TOP 5 Giảng viên Doanh nhân được yêu thích nhất 2016 trong không khí sang trọng và sôi nổi. Bên cạnh các phần tri ân cộng đồng Giảng viên, và tuyên dương Giảng viên tiêu biểu năm 2016; buổi lễ còn công bố kết quả và trao giải cho cuộc thi Xây dựng tình huống thực tế - TOPICA Case Study. Đây là một dự án nâng cao chất lượng đào tạo thực tiễn, góp phần cập nhật kho nội dung tình huống thực tiễn đa dạng, phong phú giúp sinh viên nâng cao hiệu quả học tập.           Buổi lễ tuyên dương đã khép lại nhưng cảm xúc còn lắng đọng mãi. Những lời tri ân của sinh viên chính là liều thuốc tinh thần hữu hiệu nhất; giúp cho thầy cô có thêm sức mạnh và nhiệt huyết để tiếp tục sự nghiệp giáo dục cao quý.Bước trên con đường học vấn nhiều gian nan và lắm chông gai, sinh viên nói chung và sinh viên của chương trình nói riêng luôn biết ơn và tỏ lòng kính trọng đến các thầy cô giảng viên. Nhân ngày 20/11, ngày Nhà giáo Việt Nam, kính chúc các thầy cô sức khỏe; thành đạt trong cuộc sống và giữ mãi được ngọn lửa nhiệt huyết trong các bài giảng.KẾT QUẢ VINH DANH GIẢNG VIÊN NĂM 2016TOP 5 Giảng viên Chuyên môn Cống hiến 2016- Thầy Cao Xuân Liễu - Phó trưởng phòng đào tạo, Giảng viên Học viện Quản lý giáo dục- Thầy Lê Xuân Lý - Giảng viên Đại học Bách khoa Hà Nội- Thầy Trần Ngọc Thăng - Giảng viên Đại học Bách khoa Hà Nội- Cô Phạm Thị Mai Vui - Giảng viên Đại học Hà NộiTOP 5 Giảng viên Doanh nhân Cống hiến 2016- Thầy Nguyễn Thành Chung - Phó Giám đốc Công ty Dược phẩm C Pharma- Cô Nguyễn Thị Thu Hoài - Giám đốc Công ty Luật Hanoilaw- Thầy Nguyễn Hồng Thái - Giám đốc Công ty Luật TNHH Quốc tế Hồng Thái và Đồng nghiệp- Thầy Nguyễn Hoài Sơn - Luật sư điều hành Công ty Luật TNHH Châu Á- Thầy Lại Văn Thăng - Thành viên sáng lập kiêm Giám đốc Nhân sự Công ty CP KT&XD Nhất NguyênTOP 5 Giảng viên Chuyên môn được yêu thích nhất 2016- Thầy Mai Mạnh Trừng - Giảng viên Đại học Kinh tế kỹ thuật công nghiệp Hà Nội- Thầy Nguyễn Thái Trường - Giảng viên Đại học Thương mại- Cô Nguyễn Hoàng Phương Thanh - Giảng viên Đại học Đại Nam- Cô Lương Thị Thảo Hiếu - Giảng viên Đại học Kinh tế kỹ thuật công nghiệp Hà NộiTOP 5 Giảng viên Doanh nhân được yêu thích nhất 2016- Cô Hoàng Yến - Kế toán trưởng Công ty CP thể thao quốc tế Lotus- Thầy Lê Viết Thiện - Phó phòng nghiệp vụ Công ty Luật TNHH Minh Tín- Thầy Trương Công Lý - Ban thanh tra Toà án Nhân dân tối cao- Thầy Trần Tuấn Anh - Phó Giám đốc Tài chính Công ty CP tư vấn đầu tư và kinh doanh Bất động sản Thái Dương- Thầy Trần Thanh Tuấn - Phó Giám đốc nhà máy - Công ty CP TM Việt Hương TOPICA UNI là một sản phẩm của Tổ hợp công nghệ giáo dục TOPICA, cung cấp hạ tầng công nghệ và dịch vụ cho 15 trường Đại học ở Việt Nam, Mỹ và Philippines để triển khai chương trình đào tạo Cử nhân trực tuyến chất lượng cao. Trong đó các trường đại học là đơn vị chủ trì tuyển sinh, chuyên môn vận hành, khảo thí và cấp bằng đại học.Tìm hiểu thêm về Topica Uni tại: https://goo.gl/LJt8Aw  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-3-1480558996065.jpg",
    "date": "2016-12-01T09:00:00Z"
}