{
    "code": "aaaceccf73ad36c8bf1b96d1ea26cfbf62e63669",
    "title": "Giáo sư Trần Ngọc Thêm: Bệnh ưa thành tích và bệnh giả dối trong giáo dục rất nặng",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/giao-su-tran-ngoc-them-benh-ua-thanh-tich-va-benh-gia-doi-trong-giao-duc-rat-nang-20161213071952913.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Theo Giáo sư Trần Ngọc Thêm, bệnh ưa thành tích và bệnh giả dối trong giáo dục rất nặng. Người Việt có câu “Ra đường hỏi già, về nhà hỏi trẻ” nhưng ở trường thầy cô dạy phải biết khôn để giành phần thắng, đóng kịch trong những tiết dự giờ, những lúc có tranh tra...\r\nTrong khuôn khổ hội thảo về vấn đề nhân cách người học trong giáo dục diễn ra mới đây ở TPHCM, GS.TSKH. Trần Ngọc Thêm đã chỉ ra hàng hàng loạt hiện tượng xuống cấp, suy đồi trong đời sống xã hội như cướp hoa, hôi bia, hiện tượng rút ruột các công trình… Điều này buộc chúng ta phải đặt câu hỏi: Tại sao?GS Trần Ngọc Thêm cho hay đang có sự xung đột giữa văn hóa truyền thống và hiện đại nảy sinh nhiều thói hư tật xấu. Tuy nhiên, nhiều nước cũng gắn bó với kinh tế thị trường, đã và đang trải qua quá trình công nghiệp hóa nhưng họ không phải trải qua những thực trạng, hiện tại tệ hại như ở ta. Ngoài việc bình diện về văn hóa, nhà nghiên cứu khoa học này đề cập đến việc người Việt đang có quá nhiều “căn bệnh”, nhiều tính xấu phổ biến ngay trong môi trường giáo dục - nơi mang trọng trách giáo dục nhân cách cho con người.Ông phân tích, bệnh ưa thành tích và bệnh giả dối trong giáo dục rất nặng. Người Việt có câu “Ra đường hỏi già, về nhà hỏi trẻ” nhưng ở trường thầy cô dạy phải biết khôn để giành phần thắng, đóng kịch trong những tiết dự giờ, những lúc có tranh tra... Tình trạng học sinh học yếu kém cỡ nào thì cũng lên lớp, tỷ lệ tốt nghiệp cao ngất ngưởng… Sự dối trá phổ biến đến nỗi người lớn quên rằng mình đang nói dối. Giả dối trong suy nghĩ thì tự an ủi mình, giả dối trong lời nói được khen là khéo léo, giả dối trong hành động được xem là khôn ngoan.Theo nhóm nghiên cứu GS Trần Ngọc Thêm thực hiện với 5.600 người thì bệnh giả dối đứng hàng đầu trong 34 tật xấu của người Việt, chiếm đến 81%. Còn theo điều tra của Viện nghiên cứu phát triển giáo dục 2008 thì tỷ lệ nói dối cha mẹ của học sinh ở cấp 1 là 22%, cấp 2 là 50% và cấp 3 là 64% và sinh viên ĐH là 80%.Trong trường học từ phổ thông lên ĐH có bệnh “đồng phục” từ ăn mặc đến tư duy. Mặc cũng đồng phục, học cũng đồng phục, tư duy cũng đồng phục giết chết tư duy sáng tạo của học sinh. \"Giáo dục chạy theo mục tiêu con ngoan, trò giỏi làm sản phẩm giáo dục bị triệt tiêu khả năng cá nhân. Trò giỏi là thuộc bài, làm đúng theo bài giả của cô giáo, làm sáng tạo là… sai, là kém.Đặc biệt, ông nói rằng có những điểm lâu nay chúng ta cho đó là những giá trị tốt đẹp của người Việt nhưng đó chỉ là huyền thoại. “Tôi gọi chúng ta có huyền thoại về tính cần cù. Bởi vì chúng ta nghỉ ngơi, ăn chơi liên miên: Tháng giêng là tháng ăn chơi, tháng hai cờ bạc tháng ba rượu chè. Không chỉ tính cần cù, về điều mà người Việt luôn tự hào là tinh thần hiếu học tôi cũng gọi là huyền thoại.Ông nói về mục tiêu học tập của người Việt: Ngày xưa thì học để làm quan, ngày nay thì để lấy bằng. Học vì sĩ diện, giấu dốt, sợ người ta nói nói đến điểm yếu của mình.Ngoài ra, ông chỉ ra hạn chế của người Việt là thiếu khiêm tốn, khi đẩy vào thế bắt buộc mới tỏ ra khiêm tốn. Còn ai cũng cho mình là “ông trời con” rất khó hợp tác. Rồi thói vô kỷ luật, không chấp hành các quy định mà còn làm ngược, ở đâu cấm cái gì thì xuất hiện cái đấy. Chỗ nào cấm họp chợ thì nhộn nhịp mua bán, không giẫm lên cỏ thì rủ nhau ngồi la liệt, cấm đổ rác thì nơi đó rác chất đống…GS Trần Ngọc Thêm đề xuất chúng ta cần xây dựng hệ giá trị bản sắc Việt Nam mang tính đối chiếu để loại bỏ những thói hư tật xấu, có như vậy mới có hệ giá trị định hướng. Trong đó, ông nhấn mạnh đến giá trị nhân ái, trung thực, bản lĩnh, tình yêu nước trong thời bình… ở mỗi cá nhân.Trong bài báo cáo của mình, Phó GS.TS Nguyễn Thế Hữu, nguyên Giám đốc ĐH Huế cho rằng nhiệm vụ giáo dục trước hết phải đào tạo ra những con người có đầy đủ nhân cách, con người có lòng tự trọng, trung thực, nhân hậu, biết trọng danh dự, nghĩa khí… Nhưng vô cùng ngạc nhiên năm qua và cho đến bây giờ, giáo dục chúng ta không nhắc đến phẩm chất cao thượng của con người. Ông đề cập đến tình trạng báo động, suy thoái hiện nay và đặt câu hỏi: Vì chúng ta quên hay vì chúng ta không còn lòng tin con người có thể cao thượng?Hoài Nam ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/50f875d98f/2016/12/13/gsthem-1481586325545.jpg",
    "date": "2016-12-13T07:20:00Z"
}