{
    "code": "ab94caa1255bbd3f0462f30d93cbf3611463ca8e",
    "title": "TPHCM: Giáo viên mầm non làm thêm giờ được trả 33.000 đồng/giờ",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/tphcm-giao-vien-mam-non-lam-them-gio-duoc-tra-33000-dong-gio-20161213080616076.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Giáo viên mầm nao lao động giữ trẻ ngoài giờ không quá 200 giờ/năm và được trả cho mỗi tiếng đồng hồ ngoài giờ là 33.000 đồng, riêng thứ 7 là 44.000 đồng.\nSở GD-ĐT TPHCM vừa có hướng dẫn về kế hoạch hỗ trợ giữ trẻ ngoài giờ cho con em công nhân tại khu chế xuất và công nghiệp trên địa bàn.Theo đó, thời gian giữ trẻ ngoài giờ được tính từ 16h30 đến 17h30 từ thứ hai đến thứ sáu và cả ngày thứ 7 kéo dài đến 17h30 hằng tuần dành cho trẻ từ 3- 5 tuổi. Giáo viên giáo viên đăng ký tham gia trên tinh thần tự nguyện và chia ca để thực hiện. Cán bộ quản lý, giáo viên, nhân viên, người lao động làm thêm giờ không quá 200 giờ trong 1 năm. Định mức chi tiền làm thêm cho một giờ từ thứ hai đến thứ sáu là 33.000 đồng/giờ. Riêng tiền làm thêm cho một giờ ngày thứ bảy, người tham gia làm thêm được trả 44.000 đồng/giờ.Theo lộ trình, năm học 2016 - 2017 TPHCM triển khai kế hoạch thực hiện thí điểm ở quận Bình Tân và Thủ Đức có 3 trường mầm non tham gia. Năm học 2017 - 2018 tiếp tục triển khai thực hiện tại quận 7 và huyện Củ Chi. Năm học tiếp theo sẽ thực hiện đại trà tại các trường mầm non khu chế xuất, khu công nghiệp ở các quận, huyện. Từ năm học 2019 - 2020 các quận, huyện tập trung mở rộng số trường nhận trẻ giữ trẻ ngoài giờ cho con công nhân tại Khu chế xuất, khu công nghiệp.Để thực hiện kế hoạch, Sở GD-ĐT yêu cầu các quận huyện tiến hành rà soát, thống kê số trẻ của con công nhân có nhu cầu gửi trẻ ngoài giờ. Thống kê số trẻ con công nhân hiện đang học tại các cơ sở giáo dục mầm non khu chế xuất, khu công nghiệp để nắm được số lượng và nhu cầu gửi trẻ nhằm chuẩn bị tốt về đội ngũ.Hoài Nam  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/50f875d98f/2016/12/13/mn1-1481589856307.jpg",
    "date": "2016-12-13T08:10:00Z"
}