{
    "code": "ac63a80d27fe9477e7fb84bc23f2e30b78c78fd1",
    "title": "Học thạc sĩ về giảng dạy tiếng Anh: Chọn sao cho đúng?",
    "url": "http://dantri.com.vn/tin-tuyen-sinh/hoc-thac-si-ve-giang-day-tieng-anh-chon-sao-cho-dung-20161202144906098.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học /Tin tuyển sinh",
    "content": "\r\n    Anh Quan Minh Dũng - Quản lý học vụ phòng Chuyên môn Tiếng Anh của Hệ thống trường Dân lập Quốc tế Việt Úc (VAS), giáo viên tiếng Anh chuyên các chương trình iBT, IELTS và TOEIC của Hội Anh văn Việt Mỹ (VUS). Anh Dũng từng có kế hoạch du học tại Australia và Hoa Kỳ, nhưng cuối cùng đã lựa chọn một khóa học tại Việt Nam, mà theo anh là “quyết định đúng đắn nhất”. Tại sao? Chúng ta hãy cùng tìm hiểu.\r\n  Chào anh Quan Minh Dũng, hiện giờ vừa là chuyên gia, vừa là nhà quản lý các chương trình giáo dục liên quan đến tiếng Anh, anh có thể chia sẻ về con đường phát triển sự nghiệp của bản thân?Vâng, chào bạn. Tôi vốn học cử nhân tại Đại học Cần Thơ. Kiến thức trong Đại học đã giúp tôi trong công việc giảng dạy, nhưng chỉ dừng ở mức “hoàn thành”. Để trở thành người nắm chắc các kiến thức, lý luận sư phạm tiếng Anh, tôi tham gia Chương trình Bồi dưỡng sau Đại học ngành tiếng Anh (PG) ở Đại học Hà Nội (HANU) vào năm 2003. Sau đó, vào năm 2013, tôi lấy bằng Thạc sĩ của Đại học Victoria (VU) của Australia tại TP. HCM.Tức là cả quá trình học sau Đại học của anh đều ở Việt Nam? Tại sao anh không chọn du học nước ngoài?Thật ra tôi đã có ý định hoàn tất việc lấy bằng Thạc sĩ tại Australia. Tuy nhiên, do điều kiện gia đình, tôi phải hủy kế hoạch. Đến năm 2012, khi đã có visa đi Mỹ học, hoàn cảnh gia đình một lần nữa không cho phép tôi đi xa trong thời gian dài.Có một chút hụt hẫng, tôi tra cứu trên mạng và tình cờ đọc được chương trình hợp tác đàotạo Thạc sĩ Lý luận và Phương pháp giảng dạy tiếng Anh (MTESOL) giữa VU và HANU, có ngay tại TP. HCM, nơi tôi sinh sống và làm việc.Ngoài lý do chọn một chương trình có sẵn, tiện lợi cho việc tham gia, thì theo anh, người học còn cần có sự cân nhắc như thế nào khi chọn một khóa học phù hợp cho mình?Ấn tượng đầu tiên về cách làm việc rất quan trọng.Như khi liên hệ với các điều phối viên chương trình MTESOL, cách hỗ trợ của họ thật sự khiến tôi thấy hạnh phúc. Họ tạo điều kiện linh động, khích lệ tôi đăng ký hồ sơ. Và ngay sau khi gửi bảng điểm PG và đơn xin nhập học, chương trình đã nhận tôi trở lại sau gần 10 năm gián đoạn.Điều quan trọng thứ hai là kiến thức trong chương trình có giúp bạn trưởng thành về nghiệp vụ hay không.Trước khi tham gia khóa Thạc sĩ này, tôi đã đảm nhận những vị trí quan trọng trong các trường quốc tế như: Điều phối học thuật hay Trưởng phòng tuyển sinh. Công việc tạm ổn. Kinh nghiệm tôi có, sự linh hoạt tôi cũng có, khả năng nắm bắt môi trường làm việc cũng có luôn. Hầu như mọi công việc đều diễn ra đúng kế hoạch. Nhưng tận cùng bên trong, tôi cảm thấy mình vẫn thiếu một điều gì đó thật vững bền.May mắn là chương trình MTESOL đáp ứng đúng cái tôi cần: đó là những kỹ năng giúp một người làm trong lĩnh vực giáo dục có thể phát triển trình độ không ngừng. Anh Quan Minh Dũng (thứ 2 từ phải qua) trong nhóm học viên tốt nghiệp xuất sắc khóa HANU-VU MTESOL 2013Điều thứ ba, là sự tiếp nối kiến thức giữa các giai đoạn học phải rất hợp lý.Ví dụ: học phần PG tại HANU đã cho tôi làm quen với kĩ năng làm tiểu luận, kĩ năng trích dẫn. Một số môn học giúp tôi có tầm nhìn rộng hơn về ngôn ngữ học, về tâm lý học sinh. Tôi đã ứng dụng rất tốt khi tham gia giảng dạy tại chức tại Đại Học Sư Phạm Hà Nội.Khi bước sang học phần 2 của MTESOL, tất cả những kiến thức học tại HANU trở lại hỗ trợ mạnh mẽ, giúp tôi trưởng thành qua toàn bộ chương trình. Tôi luôn tự hào chia sẻ với nhân viên và đồng nghiệp, cũng như các học viên hiện nay rằng: “Quyết định đúng đắn nhất của tôi cho đến nay là đã tham gia khóa học MTESOL”. Ở cái tuổi U40, khoá học MTESOL của HANU- VU đã giúp tôi thực sự trưởng thành và chuyên nghiệp.Có vẻ khóa học này gây ấn tượng rất mạnh với anh. Anh có thể cho biết những điểm nổi bật nhất trong nội dung học không?Đầu tiên phải nói về khung chương trình. Từng môn học, từng giáo viên đều mang lại những kiến thức, kỹ năng riêng. Ví dụ, môn Phương pháp và thiết kế nghiên cứu giáo dục (Education Research Design and Methods) giúp chúng tôi khi đánh giá một vấn đề sẽ không dừng lại ở việc đặt ra các câu hỏi, mà tiến tới tìm ra những tồn đọng mang tính bản chất, biến nó thành cơ sở để nghiên cứu. Từ đó đi tìm những tài liệu, công trình nghiên cứu trước đó. Đây là cách rất hay giúp chúng tôi tránh được vết xe đổ của người đi trước, đồng thời sáng tạo, cải tiến phương pháp.Môn học tiếp theo - môn Đổi mới (Innovation) - lại giúp chúng tôi tiếp tục phát triển các nghiên cứu bằng cách đánh giá tình hình môi trường thực tế để xây dựng giải pháp tối ưu nhất. Và môn cuối cùng – Đánh giá (Evaluation) - chỉ ra hiệu quả của toàn bộ kế hoạch và quá trình thực thi. Các khóa học được thiết kế như một vòng tuần hoàn: “nghiên cứu – giải pháp – đánh giá”, tạo tầm nhìn tổng thể, cho thấy được thiết kế bởi những chuyên gia chuyên nghiệp. Mỗi học viên nhờ vậy trở thành một nhà khoa học phục vụ cho chính việc giảng dạy của mình.Và tôi đặc biệt khích lệ những ai làm giảng dạy kiêm công tác quản lý nên tham gia khóa học này. Bởi họ có thể phát huy các giá trị khoa học đã được truyền thụ ở phương diện rộng hơn – vượt xa giới hạn một lớp học.Anh Quan Minh Dũng chụp ảnh cùng với Giáo sư Pat Drake, Trưởng Khoa giáo dục, Đại học Victoria và Tiến sĩ Nguyễn Thị Cúc Phương, Phó hiệu trưởng, Trường Đại học Hà Nội trong lễ tốt nghiệpHọc ở MTESOL có kỷ niệm nào đáng nhớ với anh?Tôi nhớ là mình học hỏi được rất nhiều về tinh thần cầu thị của các thầy cô. Khi tôi xung phong làm trợ giảng, điều đầu tiên họ nói với tôi là muốn biết tình hình học tập trong lớp cũng như tâm tư nguyện vọng của từng học viên. Qua đó, họ sẽ dung hòa phương pháp hướng dẫn để không ai bị bỏ lỡ kiến thức.Tôi từng gửi email cho một cô giáo, chia sẻ rằng các bạn học viên vùng sâu vùng xa không đạt điểm trong bài tập đầu tiên do ít cơ hội cọ xát tiếng Anh. Cô trả lời tôi: “Cô hiểu hết, Dũng ơi. Nhưng các bạn ấy có hai nhóm rõ rệt dù đều đến từ vùng sâu vùng xa: một nhóm nỗ lực, và cô đã cho họ điểm khuyến khích. Trong khi nhóm còn lại thì qua loa trong việc nghiên cứu. Cô muốn họ làm lại để họ tích lũy kĩ năng cho công việc của họ về sau”.Một email như thế cho tôi thấy một giáo viên thật tuyệt vời! Sau những điểm số nghiêm khắc, mà cũng rất tận tình ấy, cuối cùng, cả lớp tôi đều đạt tốt nghiệp, bằng chính nỗ lực của bản thân.Sau khi tham gia khóa học, anh đã áp dụng các kiến thức, phương pháp vào công việc như thế nào?Tất cả kiến thức đã giúp tôi rất nhiều trong cả hai công việc: quản lý và giảng dạy, vượt xa việc chuẩn bị bài giảng cho tốt.Ví như có giáo viên báo cáo: “Em học sinh A có dấu hiệu quá tải và hay cáu gắt, ít nói, v.v…”. Tôi sẽ tìm hiểu xem vụ việc này có phổ biến với cả em B, em C hay không. Từ đó, có thể thấy xuất hiện hiện tượng “Học sinh không thật sự vui vẻ sau những ngày học ở trường”, và đưa ra giải pháp kịp thời trên diện rộng, hạn chế các hậu quả ảnh hưởng đến đời sống học tập của các em. Điều này cực kì tốt trong công tác quản lý, cả về mặt con người lẫn chuyên môn. Từ việc này, bản thân tôi đã xây dựng “Dự án tích hợp kiến thức, giảm áp lực học tập cho học sinh”. Nhờ vậy, các em có nhiều thời gian tham gia các hoạt động ngoại khóa hơn. Hay bài nghiên cứu về vấn đề giúp học viên suy nghĩ bằng tiếng Anh khi viết luận bằng tiếng Anh, đã được Ban biên tập trang JACE (The Journal of Asian Critical Education) gồm hàng chục giáo sư từ khắp nơi trên thế giới duyệt đăng. (http://freireproject.org/wp-content/journals/jace/JACE2_2013_Vol2.pdf) Nhiều đồng nghiệp Việt Nam nói riêng và Đông Nam Á đã chia sẻ đây là công trình hữu ích và rất hoan nghênh.Cuối cùng, có điều gì anh muốn chia sẻ với các bạn đang đi tìm một khóa học thạc sĩ về giảng dạy tiếng Anh?Tôi thực lòng muốn các bạn cân nhắc khóa MTESOL liên kết giữa Trường Đại học Hà Nội và Đại học Victoria (Australia). Ở đây, chúng tôi đã có cơ hội học tập với những giáo sư danh tiếng, có kỹ năng sư phạm thấu đáo từ các trường đại học trên thế giới. Khóa học đã qua, những đề tài chúng tôi nghiên cứu rồi cũng sẽ không theo kịp thời đại. Nhưng kĩ năng mà chúng tôi có được là mãi mãi. Và đó là cái chúng ta cần để làm việc, giảng dạy trong xã hội không ngừng vận động và phát triển. Bản thân tôi càng thấy “sự học không bao giờ đủ cả”, và rất mong được tiếp tục tham gia bậc học tiếp theo.Xin cảm ơn những chia sẻ tâm huyết của anh! Chúc anh thành công trong những dự định học hành “không bao giờ đủ” của mình! ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/075af8604d/2016/12/02/img20161202144212935-1e637.jpg",
    "date": "2016-12-02T14:49:58Z"
}