{
    "code": "afae9463e56d2ee47d26c0aac8f16be0c8194595",
    "title": "Thiết kế chương trình giáo dục chưa bao giờ trả lời câu hỏi về hệ giá trị",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/thiet-ke-chuong-trinh-giao-duc-chua-bao-gio-tra-loi-cau-hoi-ve-he-gia-tri-20161211090643076.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Mục tiêu giáo dục của chúng ta hướng đến con người lý tưởng, trong khi người học đang phải đối diện với tình trạng “xuống cấp” văn hóa đạo đức. Hệ giá trị chưa bao giờ được đặt ra trong thiết kế chương trình giáo dục của nước ta…\r\nTrước vấn đề xuống cấp của văn hóa đạo đức trong xã hội được đặt ra tại Hội thảo “Hệ giá trị - mục tiêu phát triển nhân cách người học của hệ thống giáo dục” diễn ra tại TPHCM ngày 10/12, TSKH. Phạm Đỗ Nhật Tiến, nguyên trợ lý Bộ trưởng Bộ GD-ĐT nhấn mạnh đến việc hệ giá trị về đạo đức, nhân cách bị bỏ quên trong chương trình giáo dục. TS Phạm Đỗ Nhật Tiến cho rằng chưa bao giờ chúng ta trả lời về vấn đề về hệ giá trị trong thiết kế chương trình giáo dục Ông Tiến nhấn mạnh, để xây dựng được mục tiêu giáo dục, nhất là trong việc cải cách giáo dục, đầu tiên phải trả lời được câu hỏi về hệ giá trị. Tức là phải nhận dạng, xác định được những gì là tốt xấu, đúng sai, những gì quan trọng ở thế hệ trẻ. Có trả lời được câu hỏi này mới có cơ sở xây dựng mục tiêu giáo dục. Từ mục tiêu mới triển khai được nội dung và phương pháp dạy học. Đây là vấn đề mang tính nguyên tắc.Vậy nhưng, ông Tiến nêu ra một nhận định giật mình: “Từ trước đến nay khi thiết kế chương trình giáo dục, chúng ta chưa bao giờ trả lời câu hỏi về hệ giá trị. Chúng ta xem mục tiêu là điểm xuất phát, mục tiêu hướng tới con người lý tưởng, con người của 100 năm nữa, mải mê theo đuổi những giá trị xa vời mà bỏ quên những giá trị nền tảng, cốt lõi mà con người nào cũng cần phải có như lòng nhân ái, trung thực, phân định phải trái…”“Trong khi chúng ta hướng tới mục tiêu xa vời như vậy thì thực tế xã hội những năm gần đây diễn biến cực kỳ phức tạp, nhất là sự xuống cấp về văn hóa, đạo đức. Chúng ta phải làm rõ hiện tượng này, trả lời câu hỏi vì sao, tìm hướng khắc phục và xem đó là giải pháp căn cơ để thực hiện đổi mới giáo dục”, TS Tiến nêu quan điểm.Trao đổi về vấn đề này, TS Bùi Mạnh Hùng, ĐH Sư phạm TPHCM, thành viên trong nhóm các nhà chuyên môn nghiên cứu chương trình giáo dục của Bộ GD-ĐT chia sẻ, khi đặt vấn đề xây dựng chương trình phải xuất phát từ triết lý và mục tiêu giáo dục. Phẩm chất, năng lực và cả nhân cách của học chưa được chú trọng với chương trình giáo dục hiện nay. (ảnh minh họa) Phẩm chất, năng lực cũng có phảng phất đâu đó trong mục tiêu các môn học, không phải là không được đề cập trong chương trình hiện nay. Nhưng với cách tiếp cận theo mô hình truyền thụ kiến thức, các môn học thiết kế độc lập, chưa liên kết với nhau nên những tuyên bố về mục tiêu có thể chưa được thể hiện rõ.Còn khi đổi mới, cách tiếp cận từ mô hình kiến thức sang năng lực, phát triển phẩm chất của người học sẽ rất khác. Theo cách tiếp cận này, xuất phát điểm của chương trình sẽ là triết lý giáo dục, quan điểm hình mẫu con người chúng ta muốn đào tạo thể hiện qua các phẩm chất và năng lực. Những gì chúng ta tuyên bố là mục tiêu phải được được thể hiện cụ thể, nhất quán trong nội dung của tất cả các môn học.TS Bùi Mạnh Hùng cũng trao đổi thêm, cấu trúc giáo dục phổ thông sắp tới cũng sẽ thay đổi thay vì học tất cả các môn từ lớp 1 đến lớp 12 sẽ được thiết kế theo hai giai đoạn, giai đoạn căn bản từ lớp 1-9, giai đoạn định hướng nghề nghiệp từ lớp 10-12.Hiện nay, các nhà chuyên môn cũng đang nghĩ đến các phương án  học sinh sẽ học tất cả các môn đến lớp 10. Còn lớp 11, 12 chỉ đưa ra hệ thống các môn học, học sinh chỉ học tối thiểu là 5 môn tùy thuộc vào sở thích và định hướng ngành nghề của các em.“Với cách như thế này chúng tôi hy vọng sẽ giảm được áp lực học cho học trò và góp phần hình thành những giá trị mà chúng ta mong đợi”, ông Hùng bày tỏ và bộc bạch thêm chương trình rất quan trọng trong đổi mới giáo dục nhưng vai trò, vị thế của giáo viên mới là yếu tố quyết định mọi đổi mới, cải cách.Hoài Nam(Hoainam@dantri.com.vn)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/anh2-1481421879671.jpg",
    "date": "2016-12-11T09:04:35Z"
}