{
    "code": "b394714a09e731bd3fbe40fd48236776c2b17edc",
    "title": "Hoa Kỳ - Một lựa chọn của du học sinh Việt",
    "url": "http://vietbao.vn/Giao-duc/Hoa-Ky-Mot-lua-chon-cua-du-hoc-sinh-Viet/410857513/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Theo báo cáo, năm học 2015-2016, có 67,2% sinh viên Việt Nam theo học đại học, 15,1% theo học cao học, 7,8% tham gia chương trình đào tạo thực hành không bắt buộc OPT và 9,9% theo học các chương trình không cấp bằng như chương trình tiếng Anh, hoặc học tập ngắn hạn. Từ chưa đầy 1.000 du học sinh năm 1995, tới nay, Việt Nam đã đứng đầu khu vực Đông Nam Á về lượng sinh viên du học tại Mỹ.Theo lý giải của Hệ thống thông tin về sinh viên và khách mời trao đổi (SEVIS), sở dĩ số lượng sinh viên, học sinh và học viên Việt Nam gia tăng là do tốc độ tăng trưởng kinh tế của Việt Nam cải thiện trong cùng khoảng thời gian tương ứng, cộng thêm tâm lý xem Mỹ là nơi đào tạo tốt. Theo thống kê trên, phụ huynh người Việt Nam đã chi gần 1 tỷ USD cho việc giáo dục cho con em họ tại Mỹ.Tuy nhiên, sự kiện ông Donald Trump đắc cử Tổng thống Mỹ đã khiến những người nhập cư, đặc biệt là các du học sinh đang sinh sống, học tập tại Mỹ ít nhiều lo lắng. Chưa kể, các thủ tục để du học hay ở lại làm việc tại Mỹ vốn đã rất khó khăn với việc phải chứng minh tài chính, phải trải qua các vòng phỏng vấn khắt khe và chi phí lớn cho học tập và sinh hoạt. Dẫu vậy, quan điểm của ông D.Trump về người nhập cư là điều không hề mới mẻ và vấn đề này cũng đã từng tồn tại trong rất nhiều đời tổng thống trước đây.Ngay như chính quyền dưới thời Tổng thống Barack Obama cũng đã từng trục xuất một số lượng rất lớn người nhập cư và theo thống kê thì 91% trong số này là tội phạm hoặc từng có các hành động phi pháp tại Mỹ. Thế nên, du học sinh nếu không vi phạm pháp luật thì không đáng lo ngại. Thêm vào đó, những sinh viên thực sự có khả năng vẫn sẽ được ở lại làm việc trên đất Mỹ. Chính ông D.Trump trước cuộc bầu cử đã nhấn mạnh rằng, nếu đắc cử, chính phủ của ông sẽ vẫn cấp thị thực cho những sinh viên thực sự giỏi.Nhận định về vấn đề này, Thạc sĩ Chính sách và Quản lý giáo dục Đại học Harvard Trương Phạm Hoài Chung cho biết, chất lượng các trường đại học hàng đầu của Mỹ sẽ không có gì thay đổi. Chính sách tuyển sinh của các trường đối với sinh viên quốc tế cũng không bị ảnh hưởng. Còn theo anh Brian Trần, một người Mỹ gốc Việt thì sinh viên quốc tế đến Mỹ học sẽ được chào đón nếu chi trả được học phí.Đại sứ Mỹ tại Việt Nam Ted Osius cho rằng sự phát triển nhanh chóng về số lượng sinh viên Việt Nam theo học tại các trường đại học Hoa Kỳ cho thấy sức mạnh và tầm quan trọng của mối giao lưu nhân dân. \"Những sinh viên này có vai trò như những đại sứ văn hóa, giúp người Mỹ hiểu biết thêm về người Việt Nam. Khi trở lại Việt Nam, họ giúp mọi người hiểu hơn về nước Mỹ. Ngoài ra, những sinh viên này có thể sử dụng kiến thức đã thu nhận tại Hoa Kỳ để xây dựng một nước Việt Nam thịnh vượng hơn”, Đại sứ nhấn mạnh. Kim PhượngKim Phượng",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161211-hoa-ky-mot-lua-chon-cua-du-hoc-sinh-viet-1.jpg",
    "date": "2016-12-11T10:08:28Z"
}