{
    "code": "b609edca48286c02a3a98b544ca1f428d4a8feef",
    "title": "Cô gái khiếm thị Việt Nam học xuất sắc tại đại học Mỹ",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/co-gai-khiem-thi-viet-nam-hoc-xuat-sac-tai-dai-hoc-my-20161202165405232.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Khi Trang Ha đến Mỹ vào năm 2012, cô cảm thấy mất mát và cô đơn khi là người khiếm thị đến một đất nước xa lạ, bao quanh bởi những người nói ngôn ngữ mà cô không hiểu. 4 năm sau, Trang đã trở thành sinh viên năm thứ hai của Trường Đại học Arkansas - Fort Smith với điểm trung bình xuất sắc 4.0.\r\nCô gái khiếm thị Việt Nam học xuất sắc tại đại học Mỹ. (Nguồn: UAFS/Youtube) Hành trình đến kết quả điểm trung bình 4.0 của cô gái khiếm thị Trang Ha là một loạt những thách thức. Hai chị em Trang sinh ra ở Bình Dương, bị khiếm thị bẩm sinh. Năm 2012, khi 19 tuổi, Trang và gia đình được ông bảo lãnh sang sống ở thành phố Fort Smith (bang Arkansas, Mỹ).Ở Mỹ, Trang sống trong một thế giới xa lạ. Cú sốc văn hóa với cô gái khiếm thị không phải được nhìn thấy mà là nghe thấy - những âm thanh của vùng đô thị nước Mỹ thật khác xa với âm thanh của vùng nông thôn Việt Nam. Đấy là chưa kể việc Trang bị bao quanh bởi những người nói thứ ngôn ngữ mà cô không hiểu.Bị khiếm thị bẩm sinh, Trang Ha đã nỗ lực rất nhiều và giành kết quả xuất sắc ở đại học Mỹ.Tiếng Anh có lẽ là một trong những nỗi khó chịu lớn nhất của Trang trong việc thích nghi với cuộc sống ở Mỹ. Cô phải “vật lộn” với các bài học ở trường trung học Southside. Một bài tập mà một học sinh thông thường phải mất 1 tiếng để làm thì với Trang phải mất 3 tiếng khi làm bằng chữ nổi braille.Trang nhớ lại: “Hồi đó tôi vừa sợ vừa nản lòng. Hầu như ngày nào tôi cũng khóc sau khi từ trường về nhà vì tôi chẳng hiểu gì. Tôi ở trong lớp có rất nhiều người, nhưng tôi chỉ cảm thấy như có một mình mình”.Nhưng Trang rất bền chí, cũng là do cô lớn lên trong một gia đình có truyền thống lao động cần cù, ông cô, và tiếp đến là bố mẹ cô, đều làm việc nhiều giờ đồng hồ để nuôi gia đình.Trang cũng ghét cảm giác mình là đồ vô tích sự, và chính điều này đã thúc đẩy cô phải thành công trong học tập.Trang biết rằng việc học tập sẽ dọn đường cho cô kiếm được việc làm. Mới đầu, giáo viên dạy tiếng Anh như là ngôn ngữ thứ hai của Trang phải dùng công cụ dịch trên Google để giao tiếp với cô, gõ những từ tiếng Anh trên điện thoại, và từ điện thoại sẽ có giọng phát âm tiếng Việt của từ đó. Khi Trang có thể hiểu tiếng Anh cơ bản, cô và giáo viên có thể trực tiếp giao tiếp với nhau mà không cần dùng điện thoại.Năm đầu tiên ở trường học Mỹ thật vô cùng khó khăn với Trang, nhưng cuối cùng cô đã hiểu được ngôn ngữ xa lạ và tìm được chỗ của mình ở Fort Smith sau khi tốt nghiệp trung học năm 2014. Sau đó cô gái khiếm thị bắt đầu nghĩ đến việc học đại học.Trang học 6 tháng ở tổ chức Alphapointe ở thành phố Kansas, nơi đào tạo cô những kỹ năng máy tính và các công nghệ khác. Năm sau, Trang quyết định theo học trường ĐH Arkansas Fort Smith (UAFS) ở bang Arkansas và gặp ông Roger Young, điều phối viên của tổ chức Đạo luật cho Người Mỹ khuyết tật (ADA)làm việc tại Trường Đại học UAFS.Vì đã từng làm việc với các sinh viên khuyết tật khác, ông Young đánh giá mức độ khuyết tật của Trang và mức hỗ trợ mà nhà trường có thể dành cho cô dựa vào năng lực của cô. Hỗ trợ của nhà trường bao gồm cả việc Trang được dành thêm thời gian để làm bài kiểm tra và được cấp thiết bị giúp ghi chép bài giảng.Điều phối viên Roger Young đã hỗ trợ Trang Ha để cô có thể thực hiện được mong muốn đi học đại học. Ông Young còn phối hợp với Văn phòng Dịch vụ dành cho người khiếm thị ở Fort Smith. Văn phòng này đã đào tạo cho Trang cách định hướng và di chuyển đến trường cũng như những thiết bị hỗ trợ cô trong việc học đại học.Trang đã phải chuẩn bị rất nhiều thứ trước khi đi học đại học. Cô đã mất một tháng để ghi nhớ con đường đến trường, dùng gậy để dò đường và nghe tiếng xe cộ đi lại để có cảm giác định hướng vị trí của mình. Nhờ đó, khi bắt đầu vào học, Trang đã khá thoải mái khi đi bộ đến trường. Mùa thu năm trước, Trang học môn đầu tiên và mùa xuân năm nay cô học 2 môn nữa. Sau khi học xong năm đầu tiên và đạt điểm trung bình 4.0, Trang đăng ký học tiếp 4 môn khác cho học kỳ mùa thu 2016. Bản thân là người khiếm thị, Trang đã vượt qua rất nhiều nghịch cảnh trong cuộc đời, cô đã đối mặt với những thách thức mới mỗi khi vào một học kỳ mới. Cô phải ghi nhớ con đường mới đến lớp học mới, phải tìm sách giáo khoa bằng chữ nổi, đối mặt với những lĩnh vực học mới mà với cô thì thách thức hơn hẳn những sinh viên khác.Nhưng dù có thách thức đến đâu, ông Young vẫn tự tin là Trang sẽ thành công.“Cô ấy là một tấm gương tuyệt vời”, ông Young nói. “Cô ấy là một ví dụ về một người muốn đến trường đại học và bằng ý chí đã khiến điều đó thành hiện thực. Cô ấy thực sự rất thông minh và tài năng. Cô ấy đã thực hiện mọi nỗ lực để thành công, và tôi tin là cô ấy sẽ tiếp tục như thế”.Xuân VũTheo uafs.edu ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/trang1-1480672300729.jpg",
    "date": "2016-12-02T16:52:00Z"
}