{
    "code": "baa9dbbafa57e96e08b89a2814679c16136bf3b0",
    "title": "Việt Nam đoạt giải cao tại cuộc thi Robothon quốc tế",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/viet-nam-doat-giai-cao-tai-cuoc-thi-robothon-quoc-te-20161206105859679.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Việt Nam đoạt hai giải vô địch, một giải nhì, hai giải ba cùng nhiều giải thưởng khác tại Cuộc thi Robothon quốc tế vừa diễn ra tại Malaysia.\r\nChủ đề của cuộc thi năm nay là Internet of Things (Iot) - Mạng lưới vạn vật kết nối Internet. Các thí sinh tham gia lắp ghép và lập trình các robot để thực hiện các nhiệm vụ mô phỏng như thu nhận, trích xuất và phân phối dữ liệu, trích xuất thông tin, tích hợp hệ thống.Có tổng số 53 đội thi đến từ TP Hồ Chí Minh, Hà Nội và Đà Nẵng tham gia cuộc thi. Trải qua thời gian chuẩn bị và thi đấu hết sức căng thẳng, đội tuyển Việt Nam đã đạt được những kết quả đáng tự hào. Hai đội tuyển Robothon với học sinh đến từ Trường Trần Cao Vân và Trường Lê Quý Đôn của thành phố Đà Nẵng đã xuất sắc giành hai giải vô địch ở hạng mục Sơ cấp và Trung cấp; được xướng danh nhận nhiều giải thưởng của cuộc thi. Cụ thể, sau khi kết thúc những ngày thi đấu căng thẳng tại Khu phức hợp thể thao Taruc của Đại học Tunku Abdul, Malaysia. Đội tuyển Việt Nam đã đạt được những giải thưởng như sau:Trong phần thi sơ cấp đội tuyển Việt Nam có 4 giải. Trong đó, 1 giải Tiềm năng: Trường Nguyễn Du (Đà Nẵng); giải Ba: Trường Đinh Tiên Hoàng (TPHCM); giải Nhì: Trường Lê Quý Đôn (Đà Nẵng); Vô địch: Trường Trần Cao Vân Đà Nẵng.Phần thi trung cấp có giải Khuyến khích: Trường Phù Đổng (Đà Nẵng); giải Nhì: Trường Hoa Lư (Đà Nẵng); Vô địch: Trường Lê Quý Đôn (Đà Nẵng).Trong phần thi EV3 sơ cấp có 1 giải Tiềm năng thuộc về Trường Newton (Hà Nội) và giải Khuyến khích thuộc về Trường Đoàn Thị Điểm (Hà Nội), Trường Lý Công Uẩn (Đà Nẵng), Trường Lê Ngọc Hân (TPHCM)Phần thi trung cấp: giải Tiềm năng: Trường Lê Ngọc Hân (TPHCM), Học viện STEM (Hà Nội), Trường Đoàn Thị Điểm (Hà Nội); giải Khuyến khích: Trường Trần Cao Vân (Đà Nẵng); giải Ba: Trường Nguyễn Tất Thành (Hà Nội).Được biết, cuộc thi Robothon quốc tế là hoạt động thường niên được tổ chức luân phiên tại các nước trong khu vực Đông Nam Á. Cuộc thi dành cho học sinh từ cấp tiểu học đến trung học tham gia môn học Robotics. Đây là sân chơi lành mạnh và hữu ích cho các em học sinh và là một bước đệm mang các em đến gần hơn với khoa học cộng nghệ tương lai.Hạnh Nguyên ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/9c6c55dba2/2016/12/06/doi-viet-nam-nhan-giai-vo-dich-1480992339053.jpg",
    "date": "2016-12-06T10:30:00Z"
}