{
    "code": "bee7691ddb7dbe8b9bb0eb3939aab7cc46893eaf",
    "title": "Trường ĐH Tân Tạo đồng ý cho sinh viên khoa Y chuyển trường",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/truong-dh-tan-tao-dong-y-cho-sinh-vien-khoa-y-chuyen-truong-20161130175830093.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Trường ĐH Tân Tạo (Long An) vừa gửi văn bản đến 40 sinh viên khoa Y khóa 1 thông báo “Về việc cho phép chuyển trường theo nguyện vọng”. Thời gian để sinh viên nộp đơn xin chuyển trường đến hết ngày 1/12/2016.\nÔng Michael Lộc Phạm – Phó hiệu trưởng trường ĐH Tân Tạo là người ký thông báo cho phép chuyển trường sau khi căn cứ trên đơn thư khiếu nại tập thể của sinh viên khoa y khóa 1 gửi Thủ tướng Chính phủ, Bộ GD-ĐT vào ngày 8/11.Nội dung thông báo nêu, trường cho phép sinh viên được chuyển trường theo nguyện vọng và không phải nộp bồi thường chi phí đào tạo. Thời gian nộp đơn xin chuyển trường đến hết ngày 1/12/1016 và sinh viên phải tự liên hệ trường xin chuyển đến.Trường sẽ ra quyết định và trả hồ sơ để sinh viên chuyển trường đến hết ngày 30/12/2016. Nếu quá các thời hạn trên, sinh viên chuyển trường phải bồi thường chi phí tài trợ đào tạo.Cũng theo thông báo này nếu không chuyển trường thì vào năm học sau, sinh viên học kém, bị đuổi học sẽ phải bồi thường chi phí đào tạo theo đúng quy định của nhà trường.Theo hướng dẫn thu học phí năm học 2016 mà trường ĐH Tân Tạo công bố vào tháng 8 năm nay, chi phí đào tạo ngành y là 21.000 USD mỗi năm. Trong hướng dẫn thu học phí này cũng nêu rõ nếu học lại sinh viên khoa y phải đóng 3.060 USD/môn; đóng 1.020 USD/môn nếu không tham dự học lại.Trước đó vào ngày 8/11, 39 sinh viên khoa Y khóa 1 của trường ĐH Tân Tạo đã đến Cơ quan đại diện Bộ GD-ĐT tại TPHCM để gửi 82 đơn (của khoa y khoá 1 và khoá 2) kêu cứu, phản ảnh những bất hợp lý trong việc tăng học phí, trù dập sinh viên, giảng viên nghỉ việc... và nêu nguyện vọng xin Bộ GD-ĐT giúp chuyển trường.Lê Phương(lephuong@dantri.com.vn) ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/70c0229ee7/2016/09/28/truong-dh-tan-tao-1475037470661.jpg",
    "date": "2016-11-30T17:57:00Z"
}