{
    "code": "bfab21275989174aa0339e1111c8c3cd3c871f31",
    "title": "Thót tim cảnh học sinh đến trường qua cầu treo rộng bằng gang tay",
    "url": "http://vietbao.vn/Giao-duc/Thot-tim-canh-hoc-sinh-den-truong-qua-cau-treo-rong-bang-gang-tay/170291926/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Cây cầu treo bắc qua suối sâu, trơ khung sắt và lối đi chỉ rộng chừng gang tay nhưng hàng trăm học sinh vẫn liều mình vượt qua để đến trường.\"Sao mẹ không đưa con đến trường ngày khai giảng?\"Những bức ảnh khó quên về ngày đầu tiên, ngày cuối cùng đến trườngThót tim cảnh học sinh TQ leo vách núi dựng đứng đến trườngMới đây, trên mạng xã hội xuất hiện những hình ảnh và clip ghi nhận cảnh hàng chục học sinh đang đi qua một cây cầu treo đã xuống cấp để đến trường. Cây cầu không có mặt sàn, trơ ra khung sắt nhìn rất nguy hiểm. Những hình ảnh, clip nhận được nhiều chia sẻ của cộng đồng mạng.Theo tìm hiểu, cây cầu nằm trên địa bàn xã Lỗ Sơn (huyện Tân Lạc, tỉnh Hòa Bình). Cây câu treo này dài khoảng 50 mét, bắc qua một con suối rộng và khá sâu. Cây cầu treo nối liền hai xóm Đổi Mới và xóm Đá 2 của xã Lỗ Sơn chỉ còn trơ khung sắt. Ảnh NVCC.Trao đổi với phóng viên, anh Bùi Văn Đảm (SN 1989) – người đăng tải clip lên mạng chia sẻ, anh là người dân sống ở gần đấy, hằng ngày phải chứng kiến cảnh hàng trăm cháu học sinh liều mình đi trên cây cầu không có mặt sàn rất nguy hiểm.“Đã có vài trường hợp các cháu học sinh đi học qua cầu bị té ngã xuống dưới, may mắn là chưa có trường hợp nào tử vong. Tôi đăng tải hình ảnh và clip lên mạng với mục đích kêu gọi người dân, các nhà hảo tâm, tổ chức thiện nguyện, chính quyền… cùng chung tay khắc phục để việc đi lại của các cháu an toàn hơn”, anh Đảm chia sẻ. Do cầu không có mặt sàn nên hằng ngày, các vị phụ huynh và học sinh phải men theo những thanh sắt nhỏ trên cầu để đến trường. Ảnh NVCC. Đã có vài trường hợp bị ngã nhưng nhiều em nhỏ vẫn phải liều mình qua cầu vì không muốn đi vòng đường xa. Ảnh NVCC.Theo anh Đảm, người dân đã từng kiến nghị lên chính quyền để lát mặt sàn nhưng không được chấp nhận. Cũng từng có dự án xây cầu bê tông nhưng không hiểu vì lý do gì lại thành dự án \"treo\".Ông Bùi Văn Nượm - Chủ tịch UBND xã Lỗ Sơn (huyện Tân Lạc, tỉnh Hòa Bình) cho hay, cây cầu treo trên vốn là đường giao thông chính, nối liền hai xóm Đổi Mới và xóm Đá 2 của xã.Cây cầu bắc qua một con suối. Con suối này chạy dọc, chia 12 xóm của xã ra làm đôi, mỗi bên 6 xóm. Trong đó, 6 xóm bên trong có cả 3 cấp học, trạm y tế, chợ và một số công trình phúc lợi công cộng khác, còn 6 xóm ngoài thì không. Những em nhỏ đùa nghịch, ngồi lên dây cáp trên cầu rất nguy hiểm. Ảnh NVCC.Gần cây cầu bị trơ khung sắt có một cây cầu khác cũng bắc qua suối cho người dân đi lại. Tuy nhiên, tính từ xóm Đổi Mới đi vòng qua cây cầu kia rồi sang xóm Đá 2 quãng đường khoảng 4km.“Xã Lỗ Sơn tỉ lệ hộ nghèo chiếm hơn 40% nên ít người có xe máy. Xe đạp thì chỉ các cháu từ tiểu học trở lên mới đi được còn các cháu mầm non thì chỉ đi bộ. Nếu gia đình nào cõng con mà đi đường vòng 4km, đến trường thì cũng gần hết buổi học. Do đó, người dân phải chấp nhận nguy hiểm để đưa con em sang bên kia học cho kịp thời gian”, ông Nượm chia sẻ.Theo ông Nượm, cây cầu treo này xây dựng từ cách đây cũng khá lâu và trải qua nhiều lần tu sửa. Năm 2014, đoàn kiểm tra của huyện Tân Lạc và tỉnh Hòa Bình đánh giá cầu xuống cấp, không đủ điều kiện sử dụng nên đã yêu cầu xã dỡ bỏ phần mặt sàn và chờ dự án đầu tư.“Từ khi dỡ bỏ mặt sàn cây cầu, người dân vẫn liều mình qua vì nó tiện đường. Chúng tôi đã gửi văn bản lên huyện, tỉnh đề nghị xem xét triển khai dự án khắc phục kịp thời để người dân đi lại được an toàn, các cấp cũng đã ghi nhận nhưng đến giờ vẫn chưa thấy có hồi âm”, ông Nượm nói.",
    "image_url": "http://a9.vietbao.vn/images/vn999/170/2016/12/vietnam_20161210-thot-tim-canh-hoc-sinh-den-truong-qua-cau-treo-rong-bang-gang-tay-1.jpg",
    "date": "2016-12-10T14:01:00Z"
}