{
    "code": "c4c53cb55d1a53d4b05c6b91c07958ec4843a313",
    "title": "5 tuần sau đám tang của chính mình, cô gái bất ngờ trở về khiến gia đình ...",
    "url": "http://vietbao.vn/Giao-duc/5-tuan-sau-dam-tang-cua-chinh-minh-co-gai-bat-ngo-tro-ve-khien-gia-dinh-soc-nang/170292105/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Do nhầm thẻ căn cước, gia đình nhận được tin con gái qua đời và tổ chức tang lễ. Nhưng thực tế con gái họ bị chấn thương nghiêm trọng và đang điều trị ở bệnh viện.Kinh hãi cô dâu bật dậy từ quan tài khiến cả làng bỏ chạyNửa đêm bật dậy chém người yêu vì... mơ bị bóp cổNgày 26/4/2006, khi đang là sinh viên năm thứ nhất tại trường đại học ở Mỹ, Whitney Wheeler gặp tai nạn khủng khiếp đi đi du lịch cùng 9 sinh viên khác. Hình ảnh Whitney Wheeler.Vào ngày hôm đó, chiếc xe bus chở 9 sinh viên trường đại học Indiana đã va chạm với chiếc xe kéo bên đường gây ra vụ tai nạn kinh hoàng. Vụ tai nạn này khiến 5 người bạn của Whitney thiệt mạng, chỉ có 4 người may mắn sống sót. Whitney Wheeler (bên trái) và Laura Van Ryn (bên phải) có vóc dáng khá giống nhauWhitney Wheeler nằm trong số 4 sinh viên sống sót, thế nhưng trong lúc xe gặp nạn, chiếc balo đồ đạc rơi lộn xộn ra ngoài. Cảnh sát nhầm với thẻ căn cước của bạn gái Laura Van Ryn ngồi bên cạnh nên Wheeler được xác định là đã tử vong.  Hiện trường vụ tai nạn khiến 5 sinh viên tử nạnCụ thể, căn cước của Whitney Wheeler đã bị nhầm với căn cước của Laura Van Ryn. Hai người có cùng chiều cao, vóc dáng, kiểu tóc. Hơn nữa lúc đó khuôn mặt của cả 2 đều bị bầm dập nên rất khó phân biệt. Và điều trùng hợp nữa là chiếc túi của Whitney bên cạnh thi thể đã chết của Laura nên cảnh sát xác định Whitney đã tử vong.Sau khi nhận được tin dữ từ phía cảnh sát, gia đình Whitney Wheeler đau đớn tột cùng. Họ đã tổ chức tang lễ cho con gái 4 ngày sau khi xảy ra tai nạn.  Bạn trai Matt hạnh phúc ôm Whitney trong vòng tayTuy nhiên, thực tế, Wheeler là một trong số 4 sinh viên được đưa đến bệnh viện cấp cứu cách hiện trường xảy ra vụ tai nạn khoảng 483 km. Whitney bị chấn thương nặng và nhập viện trong tình trạng nguy kịch. Năm tuần sau đó, khi tỉnh lại sau thảm kịch, Whitney vẫn còn bị thương rất nặng và không thể giao tiếp. Bằng chút sức lực yếu ớt, cô gái nguệch ngoạc viết chữ “Whitney” và cũng chính giây phút đó, gia đình Laura mới bàng hoàng nhận ra con gái mình đã qua đời. Thi thể của người bạn xấu số Laura sau đó được gia đình đưa về nhà để tổ chức tang lễ lần 2.  Whitney và em gái trong bệnh viện Năm 2010, Whitney đã kết hôn và hiện tại cô là mẹ của 2 đứa trẻ. ",
    "image_url": "http://a9.vietbao.vn/images/vn999/170/2016/12/vietnam_20161212-5-tuan-sau-dam-tang-cua-chinh-minh-co-gai-bat-ngo-tro-ve-khien-gia-dinh-soc-nang-1.jpg",
    "date": "2016-12-12T10:38:47Z"
}