{
    "code": "c6666ed94c918e0820de099f09450e7c3ae6a1f9",
    "title": "Đào tạo tiến sĩ sẽ chỉ dành cho người thực tài",
    "url": "http://vietbao.vn/Giao-duc/Dao-tao-tien-si-se-chi-danh-cho-nguoi-thuc-tai/410857685/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Nâng chuẩn đào tạo tiến sĩSau rất nhiều băn khoăn, thiếu tin tưởng vào chất lượng tiến sĩ trong nước, bà Nguyễn Thị Kim Phụng, Vụ trưởng Vụ Giáo dục Đại học, Bộ GD-ĐT thừa nhận, lâu nay ta vẫn có quan niệm điều kiện của Việt Nam là đặc thù, vậy cần có đặc thù. Tuy nhiên, trong bối cảnh hội nhập khu vực và thế giới ngày càng sâu rộng, nguồn nhân lực được đào tạo phải tương thích với thế giới thì mới có thể cạnh tranh được trên thị trường lao động. Do đó việc nâng cao chất lượng đào tạo tiến sĩ theo hướng tiếp cận dần với chuẩn quốc tế và khu vực là rất cần thiết. Theo bà Phụng, Thủ tướng Chính phủ vừa ban hành Khung trình độ quốc gia Việt Nam trong đó yêu cầu trình độ, năng lực mà người tốt nghiệp mỗi cấp đào tạo cần đạt được. Khung trình độ này tương thích với khung trình độ tham chiếu ASEAN. Tiến sĩ là bậc cao nhất (bậc 8/8). Để đạt được chuẩn đầu ra đáp ứng yêu cầu của Khung trình độ quốc gia Việt Nam thì trình độ tiến sĩ ở Việt Nam cũng phải ngang bằng với tiến sĩ các nước khu vực ASEAN. Theo bà Nguyễn Thị Kim Phụng, khác với quy chế hiện hành quy định ngoại ngữ bắt buộc ở đầu ra, quy chế mới bắt buộc ngoại ngữ phải đạt chuẩn nhất định ngay từ đầu vào. Ngoại ngữ được xem là công cụ hỗ trợ cho nghiên cứu vì vậy trước khi bắt đầu làm luận án, nghiên cứu sinh phải có trình độ ngoại ngữ cần thiết để nghiên cứu, tham khảo tài liệu. Yếu ngoại ngữ khiến luận án tiến sĩ không đạt chất lượng, không có công bố quốc tế khi làm nghiên cứu sinh và sau này khi đã thành tiến sĩ, việc tiếp tục phát triển nghiên cứu cũng rất hạn chế. Bên cạnh đó, quy chế mới cũng đòi hỏi nghiên cứu sinh phải chứng minh được năng lực ban đầu về nghiên cứu khoa học của mình thông qua những công trình đã công bố trong nước và quốc tế.Khó theo kịp quy chế mớiChỉ rõ nguyên nhân chất lượng đào tạo tiến sĩ không cao, Hiệp hội các trường đại học, cao đẳng Việt Nam so sánh việc nghiên cứu sinh ở Việt Nam được đào tạo theo hình thức vừa học vừa làm trong khi tại đa số các nước tiên tiến, nghiên cứu sinh phải làm việc toàn thời gian. Theo đó, Hiệp hội này kiến nghị với Bộ GD-ĐT cần yêu cầu nghiên cứu sinh phải tham gia đào tạo theo hình thức chính quy tập trung, trong hoàn cảnh hiện nay, nếu không tập trung toàn bộ thời gian 36 tháng thì tối thiểu phải tập trung nghiên cứu sinh 4 tháng mỗi năm tại cơ sở đào tạo.Về vai trò của người hướng dẫn được đề cập như thế nào trong dự thảo mới, bà Nguyễn Thị Kim Phụng cho rằng, để có một tiến sĩ giỏi, ngoài các yếu tố đầu vào, đầu ra như đã nói ở trên còn cần đề cập đến vai trò của người hướng dẫn. Một người hướng dẫn có trình độ thôi chưa đủ mà phải còn phù hợp với vấn đề mà người làm tiến sĩ lựa chọn để nghiên cứu. Thực tế, trước sự phát triển \"nóng\" của đào tạo tiến sĩ trong nước trong thời gian qua, yêu cầu này nhiều khi bị “bỏ qua”.Góp ý về yêu cầu đối với cán bộ hướng dẫn nghiên cứu sinh, Hiệp hội các trường đại học, cao đẳng Việt Nam đề xuất Bộ GD-ĐT nên quy định theo hướng tạo điều kiện cho các tiến sĩ nhanh chóng tham gia hướng dẫn nghiên cứu sinh mà không phân biệt bằng chức danh mà bằng thành tích khoa học, vì đã có không ít tiến sĩ trẻ, giỏi ngoại ngữ, nhanh chóng tiếp cận với khoa học quốc tế và có nhiều công bố quốc tế. Tiếp thu ý kiến này, Bộ GD-ĐT đồng ý nếu người hướng dẫn là tiến sĩ chưa có chức danh phó giáo sư, giáo sư thì cần có đủ minh chứng là những công trình khoa học đạt chuẩn phó giáo sư trở lên theo quy định của Hội đồng chức danh giáo sư của nước ta.Mặc dù các quy định này đều nhằm mục đích nâng cao chất lượng đào tạo tiến sĩ nhưng vẫn có ý kiến băn khoăn, các yêu cầu mới trong đào tạo tiến sĩ như vậy là quá khắt khe đối với điều kiện đào tạo tiến sĩ hiện nay của Việt Nam, Vụ trưởng Vụ Giáo dục đại học Nguyễn Thị Kim Phụng nhấn mạnh: \"Phải nói thẳng, trong điều kiện hiện nay của các cơ sở đào tạo tiến sĩ, nếu áp dụng những quy định này là khó nhưng nếu xem xét đến bối cảnh phát triển chung của giáo dục đại học ở các nước trong khu vực, ta bắt buộc phải đặt ra chuẩn để phấn đấu. Đào tạo tiến sĩ là bậc đào tạo cao nhất trong giáo dục đại học, là đào tạo những nhà nghiên cứu, vì vậy phải chuẩn từ chất lượng đầu vào, bảo đảm cơ chế thải loại trong quá trình đào tạo và đạt chuẩn chất lượng đầu ra\". Khánh VũKhánh Vũ",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161213-d-224-o-tao-tien-si-se-chi-d-224-nh-cho-nguoi-thuc-t-224-i-1.jpg",
    "date": "2016-12-13T08:18:35Z"
}