{
    "code": "cc7795300012ee29afec6e27af75a9905f6d7de7",
    "title": "Xét tuyển sinh Đại học 2017: Các trường lo nếu phải xét tuyển chung",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/xet-tuyen-sinh-dai-hoc-2017-cac-truong-lo-neu-phai-xet-tuyen-chung-20161210075328673.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\r\n    Nhiều trường lo lắng vì sẽ khó xác định được tỷ lệ thí sinh ảo và mất quyền tự chủ trong tuyển sinh.\r\nTheo dự kiến của Bộ GD-ĐT, năm 2017, các trường đại học nếu dùng kết quả của kỳ thi THPT quốc gia để xét tuyển đều phải sử dụng phần mềm xét tuyển chung. Trước thông tin này, nhiều trường lo lắng vì sẽ khó xác định được tỷ lệ thí sinh ảo và mất quyền tự chủ trong tuyển sinh.  Đến thời điểm này, duy nhất Đại học Quốc gia Hà Nội tổ chức thi và xét tuyển riêng, còn hầu hết các trường đại học đều xét tuyển theo kết quả kỳ thi THPT quốc gia và xét tuyển theo học bạ trung học phổ thông. Bộ GD-ĐT tạo dự kiến, những trường sử dụng kết quả thi THPT để xét tuyển đều phải sử dụng phần mềm xét tuyển tập trung để tránh thí sinh ảo. Kho dữ liệu này sẽ được cung cấp cho các trường sau khi kết thúc thời gian đăng ký xét tuyển chung. Các thí sinh sẽ được đăng ký nhiều nguyện vọng xét tuyển vào nhiều trường.Kết thúc thời gian đăng ký xét tuyển, phần mềm xét tuyển sẽ chạy dữ liệu lần 1, cung cấp cho các trường danh sách thí sinh trúng tuyển với dự kiến tối đa không quá 105% chỉ tiêu trường đã đăng ký cho từng ngành. Sau khi các trường chỉnh sửa tiếp các điều kiện xét tuyển thì phần mềm tuyển sinh sẽ chạy lần 2 và cung cấp danh sách trúng tuyển chính thức đợt 1, đồng thời xây dựng cơ sở dữ liệu xét tuyển đợt 2 sau khi đã loại ra khỏi danh sách thí sinh trúng tuyển chính thức đợt 1. Tuy nhiên, nhiều trường đại học cho rằng, phương án này sẽ gây khó khăn cho các trường khi xét tuyển.Ông Hoàng Xuân Hiệp, Hiệu trưởng Trường Đại học Dệt may Hà Nội cho biết: “Bộ chủ trương là cho học sinh đăng ký nhiều nguyện vọng và chỉ có 1 công cụ hỗ trợ là sẽ dùng phần mềm để tổng hợp những em đăng ký vào cùng ngành ấy, cùng nguyện vọng ấy và ở tất cả các trường để cho các trường có suy xét. Cái này là ẩn số, lo ngại, bởi vì thực ra nếu đăng ký thoải mái thì 1 em đăng ký 4-5 trường, mỗi trường đăng ký 1-2 ngành. Như thế việc dự báo bao nhiêu phần trăm nhập học cũng là phức tạp, không đơn giản. Người ta nhìn em này đăng ký 10 nguyện vọng, nhưng dự báo tỷ lệ em ấy đến trường bao nhiêu % thì khó khăn cho các trường”.Ông Trần Văn Tớp, Phó Hiệu trưởng Trường Đại học Bách khoa Hà Nội cho rằng, nhóm tuyển sinh càng lớn sẽ càng hạn chế được thí sinh ảo. Giải pháp này chỉ lý tưởng nếu các trường sau khi đưa ra các tiêu chí tuyển sinh thì không được điều chỉnh và tất cả các trường thuộc khối quân đội, công an phải tham gia. Thế nhưng, thực tế qua kỳ tuyển sinh những năm trước, các trường đều phải điều chỉnh các tiêu chí, điều kiện để tuyển sinh tùy theo số thí sinh đăng ký và chỉ tiêu tuyển sinh từng ngành. Với các nhóm xét tuyển nhỏ, việc điều chỉnh này sẽ không gặp khó khăn, nhưng với nhóm lớn thì mỗi lần điều chỉnh tiêu chí, điều kiện xét tuyển sẽ ảnh hưởng đến nhiều trường khác.Ông Trần Văn Tớp nói: “Nếu như tất cả các chỉ tiêu tuyển sinh và đăng ký của thí sinh cố định, đưa vào chạy, máy tính chạy chỉ một tiếng, nửa tiếng là xong. Tuy nhiên, khi nhóm lớn và đặc biệt là khi các trường lại có sự điều chỉnh trong quá trình tuyển sinh, vì có những ngành dự kiến như vậy nhưng thí sinh không đăng ký, lượng vào ít, chỉ tiêu thiếu sẽ đẩy chỉ tiêu sang chỗ khác vậy phải điều chỉnh. Chính vì điều chỉnh như vậy sẽ dẫn đến việc chạy các phần mềm chắc chắn là không thuận lợi. Bởi vì với nhóm GX cứ mỗi lần điều chỉnh như vậy là anh em kỹ thuật phải làm mất độ 2-3 tiếng để điều chỉnh”.Việc sử dụng phần mềm xét tuyển tập trung chỉ có giá trị nếu không có đề án tuyển sinh riêng, bởi phần mềm này khống chế các trường không được tuyển quá 105% chỉ tiêu. Trong khi đó, với đề án tuyển sinh riêng, thí sinh vẫn được nộp hồ sơ vào nhiều trường bằng cả 2 hình thức là xét tuyển theo kết quả thi THPT quốc gia và học bạ, nên tình trạng thí sinh ảo sẽ vẫn xảy ra. Thực tế mùa tuyển sinh 2016 cho thấy, nhiều trường công bố thí sinh trúng tuyển gấp hai lần chỉ tiêu nhưng thí sinh nhập học rất ít. Nhiều thí sinh đủ điểm xét tuyển, không đỗ lần đầu nhưng các em vẫn không tham gia xét tuyển những lần bổ sung tiếp theo, vì các em chỉ có nhu cầu học ở một trường, một ngành nhất định nào đó.Ông Đỗ Văn Dũng, Hiệu trưởng Trường Đại học Sư phạm TP HCM cho rằng, các trường đại học đều có quyền tự chủ trong tuyển sinh. Khi Bộ GD-ĐT đứng ra làm thay các trường thì sẽ ảnh hưởng đến quyền tự chủ: “Vấn đề tuyển sinh rất phức tạp, phải phân tích dữ liệu trong vòng 3 năm, kết quả của những ngành nghề có việc làm rồi có nhiều yếu tố liên quan đến 1 ngành nghề đào tạo, kể cả những chương trình khác nhau thì số lượng gọi cũng khác nhau, điểm chuẩn cũng phải khác nhau, cho nên là chỉ có các trường mới có thể định được mà phần mềm không thể định được”.Một số ý kiến cũng lo lắng, với các trường top đầu, những trường có ngành nghề đào tạo hấp dẫn thì việc xét tuyển chung có thể tốt, vì giảm được tỷ lệ thí sinh ảo, giảm được chi phí trong khâu xét tuyển và chất lượng thí sinh tốt. Nhưng với những trường top dưới, đại học địa phương, những ngành nghề ít hấp dẫn thì sẽ gây ra nhiều bất lợi nếu Bộ GD-ĐT không quản lý chặt chỉ tiêu tuyển sinh của các trường.Theo Minh HườngVOV ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/tuyen-sinh-pjro-1481331152976.jpg",
    "date": "2016-12-10T07:51:00Z"
}