{
    "code": "ccce71aba9c54e1df69fd1e9bd1a0081ac211ad6",
    "title": "56 suất học bổng toàn phần cho sinh viên 12 trường ĐH",
    "url": "http://dantri.com.vn/khuyen-hoc/56-suat-hoc-bong-toan-phan-cho-sinh-vien-12-truong-dh-20161210204232348.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học /Khuyến học",
    "content": "\nDân trí Chiều 9/12, 56 suất học bổng toàn phần “Thịnh trí thành tài” năm 2016 với tổng trị giá 912 triệu đồng đã được trao cho sinh viên thuộc 12 trường ĐH ở 6 tỉnh thành phố trên cả nước.\r\nCác tỉnh thành phố có sinh viên được nhận học bổng “Thịnh trí thành tài” năm nay gồm: Hà Nội, TP Hồ Chí Minh, Đà Nẵng, Hải Phòng, Đồng Nai, Cần Thơ.Các em đều là các sinh viên năm thứ nhất, có hoàn cảnh đặc biệt khó khăn nhưng có kết quả học tập và điểm thi tuyển sinh đầu vào ĐH cao. Mỗi em sẽ nhận được một suất học bổng toàn phần trị giá từ 16- 20 triệu đồng nhằm hỗ trợ học phí trong 4- 5 năm đại học.Phát biểu tại lễ nhận học bổng, em Lưu Thị Dung, Học viện Ngoại giao cho biết, gia đình em có 8 người. Ông bà em đều đã già yếu, còn bố mẹ đều làm nông. Gia đình em thuộc hộ nghèo nhất xã nên gánh nặng tài chính của gia đình em rất lớn.\"Ngoài thời gian đi học, em và chị gái đều chạy bàn và làm gia sư để kiếm tiền trang trải học tập. Đặc biệt, trận lũ kép vừa qua, ruộng lúa nhà em ở miền Trung thiệt hại nặng nề. Do vậy, việc dành được suất học bổng năm nay, đồng nghĩa với việc gia đình em đỡ gánh nặng chi phí học tập và giúp em yên tâm hoàn thành các năm học còn lại\", Dung cho biết.Phát biểu tại buổi lễ, ông Lee Hsun Yu, Tổng Giám đốc Công ty TNHH Bảo hiểm Nhân thọ Cathay Việt Nam- đơn vị trao học bổng, cho biết: “Đây là năm thứ 9, chương trình học bổng này được triển khai ở các trường ĐH trên cả nước. Với nguồn hỗ trợ này, đơn vị hy vọng sẽ kết hợp cùng nhà trường tạo động lực cho các em phấn đấu trong học tập”.Hạnh Nguyên",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/9c6c55dba2/2016/12/10/1d2n6374-1481368499999.JPG",
    "date": "2016-12-10T20:41:48Z"
}