{
    "code": "cceb923793e6dbbedafcc3516e0ec4777027fced",
    "title": "Sinh viên bức xúc vì luận văn tốt nghiệp bỗng dưng bị bán trên mạng",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/sinh-vien-buc-xuc-vi-luan-van-tot-nghiep-bong-dung-bi-ban-tren-mang-20161212164906112.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Nhiều cựu sinh viên trường ĐH Cần Thơ mới đây phát hiện luận văn tốt nghiệp của mình bị mang bán lên mạng. Các sinh viên này bức xúc và phản hồi lên ban giám hiệu trường ĐH Cần Thơ.\r\nMột sinh viên ngành Tài chính ngân hàng K36 tốt nghiệp năm 2013 phản ánh với giám hiệu trường ĐH Cần Thơ rằng “nhiều bạn cùng khoá phát hiện luận văn tốt nghiệp (LVTN) của mình bị người ta đem lên mạng đăng bán”. Sinh viên này phản hồi đến trường xem xét giải quyết vì “luận văn là công sức của tụi em. Tụi em gửi file về trường để lưu trữ và cho đàn em có thể tham khảo học hỏi, tuy nhiên không thể để các thành phần xấu lợi dụng trục lợi”.Không chỉ sinh viên khóa 36, nhiều sinh viên khóa khác cho biết luận văn của mình cũng bị rao bán trên mạng.Trao đổi với phóng viên Dân trí, PGS.TS. Đỗ Văn Xê - Phó hiệu trưởng trường ĐH Cần Thơ xác nhận: “Sáng hôm qua (11/12), tôi nhận được tin nhắn của cựu sinh viên báo tình trạng LVTN của sinh viên nhà trường bị rao bán trên website mua bán tài liệu online. Tôi đã kiểm tra và ghi nhận phản ảnh của sinh viên là đúng sự thật. Nguyên tắc chung là các file LVTN được đưa lên website của thư viện để đọc chớ không được tải toàn LVNT. Trường cũng không chủ trương cung cấp các tài liệu này ra bên ngoài.Chúng tôi đang điều tra để tìm nguyên nhân rò rỉ thông tin này và sẽ xử lý đến nơi đến chốn những người vi phạm quy định. Ngoài ra trường cũng nhờ công an làm việc với chủ của website này và xử lý theo quy định của pháp luật”.Một luật văn tốt nghiệp của sinh viên tốt nghiệp năm 2014 của trường ĐH Cần Thơ được rao bán PGS.TS. Đỗ Văn Xê cũng cho biết đây là một sự việc không mong muốn. “Thay mặt ban giám hiệu trường, tôi cũng xin lỗi các sinh viên và đề nghị các em bình tĩnh trước sự cố này và cùng phối hợp với trường tìm ra những người đánh cắp tài liệu này. Tôi mong được các em thông cảm và cám ơn sự hợp tác của các em”, ông Xê trấn an các sinh viên.Tìm hiểu trên trang website mua bán tài liệu online này, nhiều LVTN của sinh viên trường ĐH Cần Thơ được tính phí từ 15.000 đồng đến 38.000 đồng (đối với thành viên của trang web) và 50.000 đồng nếu không đăng nhập. Không chỉ LVTN của sinh viên trường ĐH Cần Thơ, trang web này cũng bán nhiều luận văn của nhiều trường khác, kể cả luận văn thạc sĩ, tiến sĩ.Lê Phương ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/70c0229ee7/2016/12/12/img-0444-1481534806104.JPG",
    "date": "2016-12-12T16:49:00Z"
}