{
    "code": "cec5bd3338f60a3467f9aeee53979de78992d679",
    "title": "Tác động mạnh mẽ từ một chương trình giáo dục",
    "url": "http://vietbao.vn/Giao-duc/Tac-dong-manh-me-tu-mot-chuong-trinh-giao-duc/442668507/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "GD&TĐ - Báo cáo tổng kết Chương trình đảm bảo chất lượng giáo dục trường học (SEQAP 2010 - 2016) cho thấy, Chương trình này không chỉ đạt hiệu quả, hiệu suất cao mang lại lợi ích lâu dài đối với giáo dục tiểu học nói riêng, cũng như GD&ĐT nói chung.Nâng cao chất lượng giáo dục toàn diện của các trường tiểu họcQua báo cáo của các cơ sở và khảo sát thực tế cho thấy, SEQAP đã đạt hiệu quả rõ rệt trong việc xoay chuyển tình hình hoạt động giáo dục tiểu học theo hướng tích cực, từ đó nâng cao chất lượng giáo dục toàn diện của các trường tiểu học. Cảnh quan, cơ sở vật chất và môi trường sư phạm của nhà trường được cải thiện đáng kể. Đội ngũ cán bộ quản lý, giáo viên, nhân viên, cha mẹ học sinh và cộng đồng đều phấn khởi, tin tưởng hơn vào nhà trường, tạo thuận lợi cho quá trình thực hiện xã hội hóa giáo dục. Một minh chứng quan trọng là đã đẩy nhanh tốc độ xây dựng trường đạt chuẩn quốc gia trong các trường tiểu học tham gia SEQAP.Với các trường không tham gia SEQAP, tác động quan trọng nhất của SEQAP là đã hướng dẫn xây dựng kế hoạch và tổ chức thực hiện dạy học cả ngày một cách khoa học nhất, phù hợp với thực tiễn. Từ đó, cơ quan quản lý giáo dục các địa phương đã chủ động nhân rộng mô hình, tăng cường trao đổi phổ biến kinh nghiệm, mở rộng diện tập huấn cho cán bộ quản lý và giáo viên, phát huy hiệu quả sử dụng sử dụng các Sổ tay hướng dẫn nên đã phát huy sự lan tỏa của SEQAP. Từ một phạm vi nhất định, SEQAP đã thúc đẩy việc nhân rộng dạy học cả ngày ra cả nước.Đối với các cấp quản lý giáo dục từ Bộ GD&DT đến các phòng GD&ĐT huyện, kết quả có ý nghĩa quan trọng mà SEQAP đạt được là hỗ trợ việc phát triển chính sách để thực hiện đổi mới giáo dục tiểu học theo tinh thần Nghị quyết 29-NQ/TW .Cụ thể, hỗ trợ trong việc xây dựng các giải pháp đổi mới chủ yếu như: Phát triển khung pháp lý về thực hiện dạy học cả ngày, huy động kết hợp nguồn lực của nhà nước, của cha mẹ học sinh và cộng đồng để duy trì, phát triển bền vững dạy học cả ngày. Chuẩn bị nguồn nhân lực, cơ sở vật chất và các nguồn lực khác để thực hiện dạy học cả ngày. Vận dụng thành tựu của SEQAP vào hoạt động chỉ đạo việc mở rộng dạy học cả ngày và quản lý trường tiểu học áp dụng dạy học cả ngày đối với các vùng có điều kiện KT-XH khác nhau (vùng phát triển, vùng trung bình, vùng khó khăn) và đối với các đối tượng gia đình học sinh có hoàn cảnh khác nhau.Cùng với đó, áp dụng thành tựu của SEQAP để củng cố vững chắc kết quả phổ cập giáo dục tiểu học đúng độ tuổi, tạo tiền đề để chuyển phổ cập giáo dục THCS từ giáo dục nghĩa vụ sang giáo dục bắt buộc từ năm 2020 theo tinh thần Nghị quyết 29-NQ/TW về đổi mới căn bản, toàn diện GD&ĐT.Nhiều đối tượng được thụ hưởng từ SEQAPCác đối tượng được thu hưởng SEQAP là học sinh; giáo viên, cán bộ quản lý giáo dục; cha mẹ học sinh và cộng đồng và các trương tiểu học.Đối với học sinh, tác động chung là học sinh được học tập với thời lượng tăng thêm thích đáng nhưng không gây quá tải, phù hợp với tâm sinh lý lứa tuổi. Thời gian tăng thêm được sử dụng để củng cố kiến thức, phát triển phẩm chất, rèn luyện kỹ năng và thực hiện mục tiêu giáo dục toàn diện và học sinh được tham gia nhiều hoạt động giáo dục, vui chơi, tăng cơ hội giao tiếp và trải nghiệm sáng tạo. Kết quả học tập đồng đều và tốt hơn, tỷ lệ học sinh hoàn thành chương trình tiểu học tăng liên tục qua các năm và đều đạt trên 99%.Đối với học sinh dân tộc thiểu số, học sinh nữ, học sinh có hoàn cảnh gia đình khó khăn được tạo cơ hội phát triển bình đẳng, nâng cao thành tích học tập, thu hẹp khoảng cách chất lượng với các đối tượng khác. Đặc biệt, đối với học sinh dân tộc thiểu số khi vào lớp 1 chưa thành thạo tiếng Việt đã được SEQAP hỗ trợ ngôn ngữ có hiệu quả. Kết quả trên tạo cơ sở để tiếp tục phát triển chính sách, các giải pháp hợp lý nhằm giải quyết vấn đề này một cách bền vững.Đối với giáo viên và CBQL, tác động quan trọng nhất là hàng vạn giáo viên, CBQL đã được đào tạo, bồi dưỡng nâng cao năng lực chuyên môn, nắm được phương pháp, kỹ thuật dạy học tích cực; năng lực xây dựng kế hoạch, tổ chức quản lý bán trú, tổ chức các hoạt động trải nghiệm sáng tạo cho học sinh; rèn luyện nghiệp vụ sư phạm, tự học, tự bồi dưỡng; đổi mới sinh hoạt chuyên môn, tăng cường tính sinh động của hoạt động giáo dục kỹ năng sống. Đội ngũ giáo viên và CBQL đã thấy rõ hơn vai trò, trách nhiệm của mình trong việc thực hiện dạy học cả ngày, từ đó thêm yêu nghề, tâm huyết với học sinh và nhà trường.Đối với cha mẹ học sinh và cộng đồng: Nhận thức về ý nghĩa của dạy học cả ngày tại trường tiểu học cho con em họ đã thay đổi tích cực, đặc biệt là vùng DTTS và vùng khó khăn. Nhờ việc tuyên truyền nâng cao nhận thức cộng đồng và cha mẹ học sinh được tham gia hỗ trợ các hoạt động của nhà trường, chứng kiến sự cải thiện môi trường sư phạm, học sinh được chăm sóc giáo dục tốt hơn, nên phối hợp với nhà trường tự giác hơn.Đã có nhiều cha mẹ học sinh là người DTTS đến nấu cơm, góp lương thực, thực phẩm để nâng cao chất lượng bữa ăn trưa cho học sinh, nhiều người đã đóng góp chiếu, chăn, gối và vật liệu làm giường cho các em nghỉ trưa, góp sức cải tạo, chỉnh trang cảnh quan sư phạm của nhà trường, lớp học. Cha mẹ học sinh được hưởng lợi từ việc nhà trường quản lý HS cả ngày nên đã tăng cường tính tự giác đóng góp để tổ chức cho con em mình học cả ngày ở trường.Đối với các trường tiểu học, tác động nổi bật của SEQAP là tăng cường được năng lực bảo đảm chất lượng thực hiện mục tiêu giáo dục toàn diện, cả về nguồn nhân lực, cơ sở vật chất, năng lực quản lý, nâng cao lòng tin của đội ngũ CBQL, giáo viên, cha mẹ học sinh và cộng đồng. Sự phối hợp giữa giáo dục nhà trường với giáo dục gia đình và giáo dục xã hội tốt hơn. Qua đánh giá của các địa phương cho thấy, ở các trường tiểu học thực hiện dạy học cả ngày, bước đầu đã trở thành những trường học được tín nhiệm, có môi trường và cảnh quan sư phạm tốt, đã giúp học sinh “mỗi ngày đến trường là một ngày vui” với chất lượng, hiệu quả giáo dục ngày một được nâng cao.Tác động với nâng cao hiệu quả các chính sách của Nhà nướcSEQAP còn có tác động đối với việc nâng cao hiệu quả các chính sách của Nhà nước. Theo đó, đối với chính sách phổ cập giáo dục, tác động quan trọng của SEQAP là giảm rõ rệt tỷ lệ học sinh tiểu học lưu ban, bỏ học. Nhờ đó, hiệu quả giáo dục tiểu học được nâng cao, đây là bảo đảm vững chắc cho kết quả thực hiện phổ cập giáo dục tiểu học đúng độ tuổi, tạo tiền đề để phổ cập giáo dục THCS và xóa mù chữ bền vững, chuẩn bị để chuyển giáo dục THCS sang giáo dục bắt buộc từ năm 2020 theo tinh thần Nghị quyết 29 về đổi mới căn bản, toàn diện GD&ĐT.Cùng với bước phát triển KT-XH của đất nước, Chính phủ ngày càng hoàn thiện chính sách phát triển giáo dục ở vùng khó khăn, miền núi, vùng DTTS với nguồn lực không ngừng tăng lên từ ngân sách nhà nước và huy động các nguồn lực xã hội. Trong bối cảnh đó, lộ trình thực hiện dạy học cả ngày mà SEQAP xây dựng được là giải pháp thiết thực nâng cao hiệu quả của các chính sách đó.Thực tế cho thấy, có đủ căn cứ để khẳng định hiệu quả của việc áp dụng dạy học cả ngày của SEQAP đã mang lại lợi ích to lớn từ việc nâng cao hiệu quả đầu tư để thực hiện các chính sách phát triển giáo dục tiểu học của Nhà nước. Bên cạnh đó, SEQAP đã tạo cơ sở để thực hiện “chuẩn hóa” giáo dục tiểu học, theo định hướng “chuẩn hóa, hiện đại hóa, xã hội hóa” mà Nghị quyết số 29 đã đề ra.HB",
    "image_url": "",
    "date": "2016-12-11T06:30:59Z"
}