{
    "code": "d05b7210196cd48e9abc215c5f6aa15984106c7a",
    "title": "Cho con du học: Con dao hai lưỡi",
    "url": "http://vietbao.vn/Giao-duc/Cho-con-du-hoc-Con-dao-hai-luoi/181576826/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Nếu bố mẹ nghĩ du học là phương thuốc thần kỳ để “cải tạo” con thì đó là sai lầm, bởi những đứa trẻ đang được bao bọc lại có “vấn đề” khi ở xa.Ngày càng có nhiều phụ huynh cho con đi du học với mong muốn con trưởng thành gặt hái được thành công. Tuy nhiên, mặt trái của việc du học không phải phụ huynh nào cũng lường hết được.Con chưa sẵn sàng đã bị “đẩy” đi du họcCon chưa sẵn sàng đã bị “đẩy” đi du họcCon vừa đi du học được 6 tháng, anh Lê Trực (Hoàng Mai, Hà Nội) đã phải tá hỏa sang Hà Lan đón con về. Anh Trực chia sẻ: “Thấy con cái bạn bè nhiều cháu đi du học, khi ra trường hầu hết được nhận vào làm việc trong các tập đoàn đa quốc gia với mức lương cao, trong khi ở Việt Nam sinh viên ra trường thất nghiệp nhiều nên vợ chồng tôi hướng cho con đi du học từ sớm, dù cháu chỉ thích học trong nước. Khi cháu mới học lớp 9, hai vợ chồng đã thay nhau chở con đến các trung tâm dạy ngoại ngữ. Sau 4 năm miệt mài học tiếng Anh, cháu thi IELTS đạt 6.0, vừa đủ điểm để được một trường ở Hà Lan chấp thuận vào học. Mấy tháng đầu cháu thường xuyên gọi điện về kêu nhớ nhà, không quen với thức ăn, thời tiết, con người bên đó, muốn về nhà.Cháu cũng chia sẻ là tiếng Anh của cháu không đủ để hiểu hết được những bài giảng của thầy cô. Bố mẹ chỉ biết động viên con ở lại, cố gắng trau dồi thêm tiếng Anh.Gần đây thấy cháu ít gọi điện về nhà, vợ chồng nghĩ là con bắt đầu hòa nhập được với cuộc sống mới, nhưng đến khi bạn cháu gọi điện về báo là đã 2 tuần cháu không đến lớp, không muốn giao tiếp với ai, vợ chồng tôi vội vàng sang đón con về nước và đưa con đi khám bác sĩ tâm thần. May mà cháu mới bị trầm cảm dạng nhẹ nhưng chắc vợ chồng tôi không dám cho con sang Hà Lan học tiếp”.Lê Dũng (du học sinh tại Anh) chia sẻ: “Từ kinh nghiệm 4 năm học ở nước ngoài em thấy áp lực học hành là có, nhưng áp lực từ cuộc sống còn lớn hơn. Bọn em khi ở Việt Nam hầu như chẳng phải làm gì, chỉ biết học, cơm nước bố mẹ nấu, đi học nhiều bạn còn được bố mẹ đưa đón, thế nhưng khi sang đến đây hằng ngày, bất kể thời tiết như thế nào em cũng phải đi bộ  2km mới đến trạm xe buýt.Cuộc sống xã hội cũng khá phức tạp, sinh viên trong trường nhiều quốc tịch khác nhau, ai lo thân người ấy, thậm chí sinh viên Việt Nam còn lừa lẫn nhau. Không ít bạn mới sang không hiểu về văn hóa nước bạn còn bị sốc văn hóa. Năm đầu mới sang học, em cũng hoang mang lắm, nhưng được tư vấn tâm lý kịp thời nên em cũng vượt qua. Em thấy bạn nào khi ở nhà càng dựa dẫm vào bố mẹ thì càng khó hòa nhập với cuộc sống ở nước ngoài”. Báo động bệnh tâm thần đang gia tăng trong giới trí thứcVOV.VN -Xã hội ngày càng phát triển, áp lực cuộc sống và công việc ngày càng nhiều khiến giới trí thức mắc bệnh tâm thần đang có xu hướng gia tăng.Tìm hiểu kỹ trước khi xuất ngoạiTìm hiểu kỹ trước khi xuất ngoạiTheo Ngọc Lan, du học sinh Mỹ, để tránh tình trạng bị khủng hoảng tâm lý khi ra nước ngoài học tập, phụ huynh và học sinh cần tìm hiểu kỹ về nước mình định đến như con người, tập quán, văn hóa, ẩm thực, khí hậu… càng nhiều càng tốt qua sách báo, qua bạn bè, người quen đã từng sống ở nước ngoài.Các bạn cũng cần xác định rõ mục đích học tập và chuẩn bị trước tinh thần là ra nước ngoài sẽ vất vả, khó khăn hơn ở nhà. Khi mới sang nên chuẩn bị trước tình huống khi khẩn cấp cần liên hệ với ai để có thể nhận sự trợ giúp (ghi thông tin như điện thoại, email, địa chỉ người cần liên hệ vào quyển số luôn mang theo bên người…).Lan cho biết, ở các trường nước ngoài, khi học sinh quốc tế nhập học bao giờ cũng có những giới thiệu, chỉ dẫn để du học sinh lường trước những khó khăn. Nếu gặp vấn đề tâm lý có trung tâm tư vấn bổ trợ, vấn đề là mình phải cởi mở chia sẻ, đừng ngại ngần đi khám bác sĩ hoặc tìm sự trợ giúp về tâm lý khi mình có vấn đề.Ông Phạm Đức Chuẩn, Trung tâm Nghiên cứu tâm lý và tâm bệnh lý trẻ em nhận xét, người ta nói nhiều tới những cái được, những thay đổi tích cực khi du học mà lảng tránh những mặt trái của nó, nhất là khi việc du học không xuất phát từ nguyện vọng của con trẻ.Nếu bố mẹ nghĩ du học là phương thuốc thần kỳ để “cải tạo” con thì đó là suy nghĩ sai lầm, bởi những đứa trẻ đang được bao bọc, lại có “vấn đề”, khi đẩy con đi xa, bố mẹ càng khó kiểm soát.Ông Chuẩn cho rằng, phó thác việc giáo dục con cái cho một môi trường hoàn toàn mới mà không dựa vào năng lực, ý chí và tính tự giác của con thì lợi bất cập hại./. Cựu du học sinh Australia từ bỏ mức lương cao để làm nông nghiệp sạchVOV.VN - Với 2 bằng thạc sỹ về tài chính tại Australia nhưng CEO Trần Thái Dương từ bỏ để dấn thân vào làm nông nghiệp sạch.Minh Thư/Báo TNVN",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161212-cho-con-du-hoc-con-dao-hai-luoi-1.jpg",
    "date": "2016-12-12T06:08:56Z"
}