{
    "code": "d24084f121b59dab0e4c011963a597e7a10b6f9e",
    "title": "Nhiều trường thi học kỳ 1 như thi tốt nghiệp",
    "url": "http://vietbao.vn/Giao-duc/Nhieu-truong-thi-hoc-ky-1-nhu-thi-tot-nghiep/205125858/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Với những thay đổi trong hình thức thi, các môn thi trong kỳ thi tốt nghiệp THPT quốc gia 2017 đã được Bộ Giáo dục và Đào tạo công bố trong thời gian qua, đến nay, nhiều nơi đã tận dụng các kỳ thi cấp trường để tổ chức với mô hình tương đương như kỳ thi thật.  Giám sát chặt chẽTuần qua, Sở Giáo dục và Đào tạo (GD-ĐT) Hà Nội đã có văn bản hướng dẫn kiểm tra học kỳ 1 lớp 12 áp dụng với tất cả các trường THPT và trung tâm giáo dục thường xuyên trên địa bàn thành phố.Cần lưu ý thi trắc nghiệm với học sinh. (Ảnh: Lê Vân)Theo đó, kỳ kiểm tra này giống hoàn toàn cách thức tổ chức thi THPT quốc gia năm 2017 của Bộ GD- ĐT. Đó là, tổ chức kiểm tra 5 bài, trong đó có 3 bài độc lập (toán, ngữ văn, tiếng Anh), 2 bài tổ hợp là khoa học tự nhiên và khoa học xã hội. 4/5 bài kiểm tra theo hình thức trắc nghiệm. Mỗi học sinh trong cùng phòng có một mã đề kiểm tra riêng, làm bài trên phiếu trả lời trắc nghiệm…Mỗi học sinh trường THPT dự kiểm tra 4 bài, trong đó có 3 bài kiểm tra bắt buộc và 1 bài kiểm tra tự chọn; mỗi học viên giáo dục thường xuyên phải kiểm tra 3 bài, trong đó có 2 bài bắt buộc.Sở GD-ĐT Hà Nội yêu cầu việc tổ chức coi, chấm kiểm tra phải đảm bảo theo đúng quy chế thi THPT quốc gia của Bộ. Sở GD-ĐT ra đề kiểm tra theo nội dung chương trình quy định, bám sát cấu trúc, mức độ đề thi của kỳ thi THPT quốc gia, phạm vi kiến thức theo kế hoạch dạy học đến hết ngày 10/12/2016.Bài kiểm tra môn văn được rọc phách, các bài kiểm tra trắc nghiệm được chấm tập trung theo đơn vị cụm trường THPT. Lịch kiểm tra trong hai ngày 14,15/12/2016. Mỗi học sinh trường THPT dự kiến 4 bài kiểm tra trong đó có 3 bài bắt buộc (Toán, Ngữ văn, tiếng Anh), 1 bài kiểm tra tự chọn (Khoa học xã hội hoặc Khoa học tự nhiên). Kết quả của bài kiểm tra được sử dụng làm điểm kiểm tra học kỳ I cho học sinh lớp 12.Để giám sát quá trình thực hiện, Sở GD-ĐT sẽ có các đoàn kiểm tra thực hiện việc sao in đề kiểm tra, coi, chấm kiểm tra tại các cụm trường, tổ chức chấm kiểm tra xác suất các bài đã chấm của tất cả các cụm trường.“Cách làm này nhằm tập dượt để các nhà trường và học sinh làm quen với cách thức thi THPT năm 2017”, ông Chử Xuân Dũng, Phó Giám đốc Sở GD-ĐT Hà Nội cho biết.Các trường THPT trên địa bàn cũng sẵn sàng với phương thức này. Theo ông Vũ Quốc Bình, Hiệu trưởng THPT Việt Đức, Hà Nội, ngay khi Bộ có phương án thi mới, trường đã họp các tổ bộ môn để có những cách học, cách ôn tập phù hợp. Do đó, việc thi học kỳ theo hình thức mới là cách học sinh tập dượt với kỳ thi THPT quốc gia đã được nhà trường xác định cho học sinh trong quá trình học.Còn tại Vĩnh Phúc, Sở GD-ĐT đã giao cho các trường THPT chủ động tổ chức kiểm tra học kỳ 1 cho học sinh lớp 12. Tuy nhiên, đối với khối 10, khối 11 địa phương này có những chỉ đạo chi tiết trong quá trình thực hiện.Theo đó, Sở GD-ĐT sẽ ra đề và in đề tới từng học sinh với 9 môn: văn, toán, tiếng Anh, lý, hóa, sinh, sử, địa và giáo dục công dân. Môn văn kiểm tra theo hình thức tự luận, các môn còn lại kiểm tra theo hình thức trắc nghiệm, mỗi môn gồm nhiều đề khác nhau... Việc xếp phòng, coi và chấm bài kiểm tra được áp dụng theo quy chế thi THPT quốc gia hiện hành.Lưu ý với đề trắc nghiệmBên cạnh đó, ở một số địa phương khác, trong quá trình ôn tập đều phân tích kỹ đề minh họa để có hướng giảng dạy và ôn tập cho học sinh. Cụ thể, Sở GD-ĐT Hòa Bình yêu cầu hiệu trưởng các trường chỉ đạo các tổ, nhóm chuyên môn nghiên cứu kỹ đề thi minh hoạ kỳ thi THPT quốc gia năm 2017 của Bộ GD-ĐT, phân tích kỳ từng câu xếp loại theo các cấp độ nhận thức, đánh giá mức độ đề thi để có kế hoạch ôn tập sát đối tượng, sát mục tiêu. Các trường cần yêu cầu các tổ, nhóm chuyên môn nghiên cứu soạn các đề kiểm tra cho học sinh sát với đối tượng và sát với mức độ yêu cầu của các đề thi minh hoạ.Ở một số môn, cách thi trắc nghiệm còn khá mới nên việc tổ chức thi học kỳ I cũng được các Sở hướng dẫn cụ thể. Theo Sở GD-ĐT Phú Thọ thì với học sinh lớp 12 cũng sẽ tổ chức thi thử 1 - 2 lần ngoài kiểm tra học kỳ, để tránh trường hợp hình thức thi quá mới mà sử dụng kết quả đó trong kiểm tra học kỳ sẽ làm ảnh hưởng tới kết quả học lực lớp 12 của học sinh.Một số Sở GD-ĐT như Hòa Bình, Bắc Giang cho biết việc tập dượt cho kỳ thi THPT quốc gia, tại các kỳ kiểm tra thường xuyên yêu cầu giáo viên tùy tình hình áp dụng hình thức thi trắc nghiệm. Tránh áp dụng ngay nhằm ảnh hưởng đến tâm lý học sinh.Theo bà Phương Anh, Hiệu trưởng trường THPT Minh Khai (Hà Nội), đối với môn toán, trường cũng khuyến cáo với giáo viên chưa áp dụng trắc nghiệm hoàn toàn mà thi tự luận nhưng xé lẻ các câu hỏi ra để tiệm cận dần.    Lê Vân / Baotintuc.vn",
    "image_url": "http://a9.vietbao.vn/images/vn999/205/2016/12/vietnam_20161212-nhieu-truong-thi-hoc-ky-1-nhu-thi-tot-nghiep-1.jpg",
    "date": "2016-12-12T07:11:59Z"
}