{
    "code": "d347ecafccbc0b766b6e035ea529950a52cd1e74",
    "title": "Dự trữ thực phẩm cho học sinh miền núi trong mùa mưa bão",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/du-tru-thuc-pham-cho-hoc-sinh-mien-nui-trong-mua-mua-bao-20161212220514417.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Nhằm đảm bảo lương thực, thực phẩm cho học sinh nội trú, bán trú nhất là vào mùa mưa bão, ngày từ đầu năm học 2016-2017 này, các đơn vị trường học trên địa bàn huyện miền núi Tây Giang (Quảng Nam) đã xây dựng kế hoạch dự trữ lương thực, thực phẩm tại chỗ.\nPhòng GD-ĐT huyện cũng đã tiếp nhận và phân bổ kịp thời hơn 93 tấn gạo từ Cục Dự trữ gạo Quốc gia (khu vực Đà Nẵng) hỗ trợ học sinh các trường khu vực có điều kiện kinh tế - xã hội đặc biệt khó khăn trên địa bàn huyện. Tại trường Phổ thông Dân tộc bán trú (PTDTBT) tiểu học Ga Ry, dù đường sá đi lại khó khăn, mưa kéo dài nhưng bữa ăn các em học sinh ở đây vẫn đầy đủ cơm, canh, cá, thịt. Trong kho dự trữ của trường lúc nào cũng đầy đủ mì tôm, cá khô, tép khô và còn hơn 1 tấn gạo. Số lương thực, thực phẩm này đủ cho 89 học sinh bán trú và 27 giáo viên, công nhân viên ăn trong vài tháng.Thầy Trương Ơn - Hiệu trưởng nhà trường cho biết: “Rút kinh nghiệm nhiều năm dạy học vùng cao, cứ đến mùa mưa bão là “tắc đường” nên ngay từ đầu năm học nhà trường đã xây dựng ngay kế hoạch đảm bảo lương thực, thực phẩm cho học sinh ít nhất một tháng. Đầu năm học, nhà trường tạm ứng tiền mua gạo, mì tôm, cá khô, tép khô... đây là những thứ dễ bảo quản, lâu hư. Bên cạnh đó, nhà trường còn phát động phong trào chăn nuôi, trồng rau xanh cải thiện bữa ăn hằng ngày cho các em”.“Trời nắng ráo thì mỗi ngày có một chuyến xe lên bỏ hàng thực phẩm tươi cho học sinh, nhưng nếu trời mưa thì ba ngày, có khi cả tuần có một chuyến... dù khó khăn nhưng thầy trò vẫn tự lo được”, thầy Ơn nói. Tại trường PTDTBT THCS liên xã Ch’Ơm-Ga Ry, dưới cái lạnh 15 độ C, nhìn các em quay quần bên bàn ăn đầy đủ, cơm canh, cá thịt mà lòng thêm ấm. Năm nay, trường có 125 học sinh nội trú, đa số là các em ở các thôn bản xa xôi. Thầy Nguyễn Đông Vũ - Hiệu trưởng nhà trường cho biết, trường được tách từ trường PTDTBT TH và THCS Ch’Ơm. Tuy trên giấy tờ là tách nhưng cơ sở vẫn dùng chung cơ sở vật chất.Trong học kỳ 1 này, nhà trường đã dự trữ trên 12 tấn gạo. Số gạo này được cấp theo quyết định của Chính phủ, hằng tháng mỗi em còn được hỗ trợ gần 500 ngàn đồng tiền ăn theo quy định. Thường nhà trường mua chịu thực phẩm, rồi cuối tháng thanh toán cho thương lái một lần.Không chỉ dự trữ lương thực, các thầy cô ở đây còn tranh thủ các mối quan hệ xin các tổ chức từ thiện xin hỗ trợ thêm mì tôm, dầu ăn, cá khô. Như tổ chức từ thiện “Nụ cười ấm” đến từ TP Hội An lên cho 100 thùng mì tôm, dầu ăn, cá khô…; rồi chợ Cầu Muối ở TPHCM tặng 120 thùng mì tôm, gạo, muối... Ông Nguyễn Hồng Tĩnh (Phó phòng GD-ĐT huyện) cho biết, toàn huyện Tây Giang có có 2.097 học sinh ở 6 trường tiểu học, 5 trường THCS và 1 trường THPT thuộc vùng khó khăn được nhận hỗ trợ gạo theo Quyết định 36/2013/QĐ-TTg của Thủ tướng Chính phủ và Quyết định 4046 của UBND tỉnh. Phòng vừa nhận được hơn 93 tấn gạo từ Cục Dự trữ gạo Quốc gia cộng thêm 32 tấn dự trữ trước đó thì cơ bản đảm bảo lương thực cho học sinh.“Ngay đầu năm học, theo sự chỉ đạo của Phòng thì các trường trực thuộc đã tăng gia sản xuất trồng rau kết hợp chăn nuôi heo, gà, vịt để cải thiện bữa ăn cho các em tiêu biểu như trường PTDT nội trú huyện, trường PTDTBT THCS Nguyễn Văn Trỗi, Nguyễn Bá Ngọc, Lý Tự Trọng. Đây là việc làm thường xuyên nhằm đề phòng khi có mưa bão tắc đường thì vẫn đảm bảo được nguồn thực phẩm tại chỗ, không để học sinh thiếu ăn, thiếu mặc…”, ông Nguyễn Hồng Tĩnh nói.Ông Arất Blúi - Phó Chủ tịch huyện Tây Giang cho biết với đặc thù là huyện miền núi nghèo, thì việc dạy học ở đây rất khó khăn. Trò thì đi học xa, có khi phải đi bộ cả ngày đường mới tới trường. Đa số các trường học ở đây đều theo mô hình trường nội trú, bán trú, kể cả trường THPT Tây Giang cũng vậy. Hiện nay, ngoài việc đảm bảo việc dạy và học thì việc đảm bảo việc ăn, ở cho học sinh cũng rất quan trọng. Ngoài việc nhận sự hỗ trợ của Trung ương và tỉnh, huyện cũng trích một phần ngân sách địa phương hỗ trợ thêm cho các trường.“Hiện nay chúng tôi cũng đã thực hiện xã hội hóa công tác giáo dục, kêu gọi mọi cấp, mọi tổ chức xã hội chung tay hỗ trợ giúp đỡ cho các trường khó khăn, nhất là đảm bảo cơ sở vật chất, việc ăn ở, sinh hoạt cho học sinh. Có như thế mới từng bước nâng cao chất lượng giáo dục huyện nhà lên được”, ông Blúi nói.C.Bính-Đ.Hiệp ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/3c7bda0e22/2016/12/12/anh-2-1481530835415.JPG",
    "date": "2016-12-13T06:00:00Z"
}