{
    "code": "d37056344286a0b8642ccb8afccef314639400e6",
    "title": "Quỹ Khuyến học Nguyễn Sinh Sắc: Giúp trò nghèo vượt khó",
    "url": "http://vietbao.vn/Giao-duc/Quy-Khuyen-hoc-Nguyen-Sinh-Sac-Giup-tro-ngheo-vuot-kho/442678592/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "GD&TĐ - Chứng kiến những buổi trao học bổng Nguyễn Sinh Sắc tại Đồng Tháp, chúng tôi nhận thấy trên từng nét mặt của các em rạng rỡ niềm vui. Suất học bổng đã góp phần vơi đi bao nỗi lo toan của các em và gia đình. Giúp các em càng có thêm nghị lực để tiếp tục con đường học tập còn dài phía trước.Được thành lập năm 2010, ngay từ những ngày đầu tiên, Ban Vận động, Hội đồng quản lý Quỹ Khuyến học Nguyễn Sinh Sắc đã luôn nhận được sự quan tâm của lãnh đạo tỉnh và sự ủng hộ nhiệt tình của các tổ chức, doanh nghiệp và cá nhân là nhà hảo tâm trong và ngoài tỉnh. Cách thức hoạt động của Quỹ thời gian qua cũng đa dạng, đó là thông qua chương trình phối hợp trao học bổng Nguyễn Sinh Sắc với các nhà tài trợ; phối hợp với Đài Phát thành và Truyền hình Đồng Tháp thực hiện chương trình “Gương sáng hiếu học”; Chương trình “Khuyến tài Imexpharm”; Phát động “Tháng khuyến học” của các địa phương…Ông Võ Hồng Nhân - Trưởng Ban Vận động Quỹ Khuyến học Nguyễn Sinh Sắc - cho biết: Hoạt động của Quỹ đã tuyên truyền giáo dục cho học sinh, sinh viên, giúp các em rèn luyện bản lĩnh và ý chí phấn đấu vượt qua khó khăn tiếp tục vươn lên trong học tập. Quỹ đã kịp thời hỗ trợ cho sinh viên, học viên trung cấp và học sinh có hoàn cảnh khó khăn, vượt khó học giỏi để lập thân, lập nghiệp, góp phần giảm nghèo một cách bền vững.Sau 6 năm hoạt động, Quỹ Khuyến học Nguyễn Sinh Sắc đã tiếp nhận số tiền và hiện vật trị giá gần 54,5 tỷ đồng. Trong đó có thể kể đến như Công ty Xổ số kiến thiết Đồng Tháp là đơn vị ủng hộ nhiều nhất với 18 tỷ đồng; các ngân hàng trong tỉnh đều có ủng hộ tổng số tiền trên 11 tỷ đồng, nhiều nhất là Ngân hàng Nông nghiệp và Phát triển Nông thôn chi nhánh Đồng Tháp ủng hộ 6,6 tỷ đồng, Công ty Cổ phần Ánh Dương Việt Nam (Vinasun) trên 3 tỷ đồng, Công ty Cổ phần Dược phẩm Imexpharm gần 3 tỷ đồng; Hội đồng hương Đồng Tháp tại TP Hồ Chí Minh đã vận động ủng hộ hơn 3 tỷ đồng. Riêng năm 2016, thông qua sự vận động của lãnh đạo tỉnh, của Hội đồng hương Đồng Tháp tại TP Hồ Chí Minh, “Tập đoàn Lộc Trời” đã ủng hộ Quỹ Khuyến học Nguyễn Sinh Sắc số tiền 1,2 tỷ đồng.Hội đồng quản lý Quỹ cùng các đơn vị tài trợ đã trao 23.853 suất học bổng. Trong đó có 4.220 suất học bổng cho SV cao đẳng, đại học và học viên trung cấp nghề; khen thưởng cho 758 lượt giáo viên, học sinh, sinh viên xuất sắc đạt giải trong các kỳ thi học sinh giỏi cấp quốc gia và quốc tế (do Công ty Cổ phần Dược phẩm Imexpharm tài trợ); phối hợp với Đài Phát thanh Truyền hình Đồng Tháp thực hiện 184 mục “Gương sáng hiếu học” cho học sinh, sinh viên học giỏi có hoàn cảnh đặc biệt khó khăn với tổng số tiền đã cấp học bổng và khen thưởng trên 31 tỷ đồng…Theo đánh giá của Ban Vận động và Hội đồng quản lý Quỹ Khuyến học Nguyễn Sinh Sắc, kết quả học tập của sinh viên nhận học bổng Nguyễn Sinh Sắc mỗi năm học đều tăng. Trong số 4.177 lượt sinh viên nhận học bổng 6 năm, tỷ lệ SV đạt kết quả học tập xuất sắc là 1,9%; giỏi 14,27%; khá 38,3% và trung bình 47,43%. Đặc biệt có 893 sinh viên ra trường, trong đó 85% có việc làm ổn định, góp phần giúp gia đình khắc phục khó khăn trong cuộc sống. Một số em trực tiếp làm việc tại một số cơ quan, doanh nghiệp trong tỉnh; có 2 em tham gia chương trình xuất khẩu lao động đóng góp vào sự nghiệp phát triển kinh tế - xã hội của Đồng Tháp.Kể từ đầu năm 2016, Quỹ Khuyến học Nguyễn Sinh Sắc vận động thêm sự ủng hộ của các tổ chức, doanh nghiệp, cá nhân tại các huyện, thị, thành trong tỉnh tự nguyện đóng góp cho Quỹ để cấp học bổng trực tiếp cho học sinh, sinh viên nghèo hoặc hoàn cảnh đặc biệt khó khăn của huyện, thị, thành; qua đó giúp Quỹ Khuyến học Nguyễn Sinh Sắc ngày càng phát triển.Thái Bùi",
    "image_url": "",
    "date": "2016-12-12T14:06:27Z"
}