{
    "code": "d74aab054ffe9f8661df13bc52b438b48a63fe48",
    "title": "Tranh cãi \"Harvard, bốn rưỡi sáng\": Sinh viên ĐH ở Bắc Mỹ có học \"chết bỏ\" không?",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/tranh-cai-harvard-bon-ruoi-sang-sinh-vien-dh-o-bac-my-co-hoc-chet-bo-khong-20161208082258838.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Chuyện học hành ở Mỹ lại xôn xao ở Việt Nam. Câu hỏi đặt ra là (1) sinh viên Bắc Mỹ có chăm học không? (2) Và họ học thế nào để hiệu quả?\nThực ra cái trò học thâu đêm suốt sáng thì là tuỳ người, tuỳ nơi, tuy khoa, tuỳ ngành. Nó hay ho hay không, đáng học hỏi hay không, thì có lẽ khó nói.Ví dụ, trường University of Southern California (USC) cũ của mình chẳng hạn. USC nói chung là trường con nhà giàu, học phí rất đắt đỏ, cuộc sống cũng đắt đỏ. Ngành MBA (quản lý kinh doanh), thì sinh viên thường nghỉ ngày thứ sáu chỉ để party, giao lưu, nhậu nhẹt, tạo mối quan hệ. Cái này thì mình chỉ nghe nói, không biết có đúng không. Nhưng sinh viên USC thì nhậu nhẹt nổi tiếng California. Có lần chúng nó rủ nhau party, yêu cầu mỗi đứa phải mang rượu đến. Đến đêm thì cảnh sát Los Angeles bao vây toàn bộ khu vực để giải tán vì sự ồn ào của chúng. Nhưng không phải ngày nào cũng xảy ra chuyện này.Nói chung, sinh viên mấy ngành này thì chơi cũng nhiều, mà học thì chịu chẳng biết được bao nhiêu. Ngành của mình (Physics), cũng mới vài anh chị ngành khác cũng học, cũng chơi xả láng. Có lúc thì cắm đầu làm dự án mấy ngày mấy đêm, nhưng có lúc thì đánh bài thông đêm suốt sáng. Vẫn lấy PhD (tiến sĩ) như thường, có gì đâu. Sinh viên ở Viện Công nghệ California - Caltech (Nguồn ảnh: caltech.edu) Nhưng trường California Institute of Technology (Caltech) thì hơi khác chút. Sinh viên trường này học và làm việc cũng ác. Mình có tham gia khoá học ở Caltech 1 tuần, thì thấy mọi người làm việc trong projects tới tận 1 hay 2 giờ sáng là bình thường. Nhưng mãi chiều chúng mới lên trường làm việc. Có khi ngủ lại trường đợi thí nghiệm này kia. Mọi người đùa nhau rằng là Bệnh viện quanh Caltech có một khu dành riêng cho sinh viên Caltech vì bị kiệt sức nên nhập viện.Sinh viên Caltech rất thông minh, rất chủ động nghiên cứu, làm việc chăm chỉ, nhưng sự chăm chỉ đó phần nhiều là do đam mê của bọn chúng. Trường này cho bài thi về nhà làm, mà hầu như không có một đứa nào mở sách quay bài! Chuyện này có thật chứ không phải bịa. Bọn sinh viên trường này có lòng tự trọng cao ghê gớm. Chúng nó học là bằng thực lực. Không học được là bỏ, chứ chẳng thèm “dây dưa” điểm chác.Vì cái môi trường ở Caltech làm cho sinh viên cảm giác như mình là một nhà phát minh, chứ không phải chỉ là học trò. Ví như JPL (Phòng Thí nghiệm lực đẩy tên lửa) là do học trò trường Caltech khởi xướng mà có được như ngày nay.Còn sinh viên ở trường mình hiện tại ở Canada thì học cũng ổn. Chúng cũng chăm chỉ, thỉnh thoảng thức đêm hôm “canh” thí nghiệm. Nhưng hỏi chúng nó có thích thế không, thì khó tìm được đứa nào bảo thích. Nói chung tùy người, tuỳ phong cách học và làm việc của mỗi người như thế nào cho hiệu quả.Mình cũng chỉ làm vài tiếng có hiệu quả một ngày chứ không nhiều nhặn gì. Thỉ thoảng có deadline thì làm cường độ cao hơn. Thời giờ còn lại chủ yếu là đọc báo, trao đổi với đồng nghiệp, với học trò về mọi thứ. Làm gì cũng chầm chậm mà chắc, vui là được.Kết luận lại thì các bạn trẻ ham học hỏi ở Việt Nam cũng không nên quá lo lắng về việc mình học đã chăm chỉ, đã giỏi chưa. Cái thiếu sót ở sinh viên Việt Nam là khả năng đưa ra chỉ trích đa chiều trước thông tin mình đọc được. Khả năng tự suy nghĩ, tự đánh giá chính kết luận và cảm xúc của mình nhiều khi là rất quan trọng trong môi trường thông tin giả thật lại lẫn lộn nhiều như hiện nay.Các bạn cũng có thể thiếu khả năng trao đổi với bạn bè, hay chưa biết tự thể hiện quan điểm của mình trên mạng xã hội. Nhiều khi chính điều này làm các bạn khó có thể kết nối với thế giới, đánh giá đầy đủ về chính mình.Vì học là một quá trình chứ không phải là mục đích. Mục đích của các bạn phải là thay đổi cuộc sống của mình, của mọi người cho tốt đẹp hơn! Ngô Anh Văn(Nghiên cứu sau tiến sĩ Đại học Calgary, Canada)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/caltech-1481160022411.jpg",
    "date": "2016-12-08T10:00:00Z"
}