{
    "code": "d82deb9cfc38551f1a2668ac410a30ffdf7d7602",
    "title": "APTECH Job Fair 2016 - Nơi chắp cánh cho sự nghiệp của sinh viên CNTT",
    "url": "http://dantri.com.vn/tin-tuyen-sinh/aptech-job-fair-2016-noi-chap-canh-cho-su-nghiep-cua-sinh-vien-cntt-20161129162052223.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học /Tin tuyển sinh",
    "content": "\r\n    Theo báo cáo thường niên của các trang tuyển dụng, số lượng việc làm nhóm ngành công nghệ thông tin (CNTT) tăng 47% mỗi năm nhưng lượng nhân lực của ngành chỉ tăng trưởng ở mức 8%. Dẫu cho doanh nghiệp \"đốt đèn cầy\" vẫn không tìm ra ứng viên phù hợp, các bạn sinh viên thế hệ mới cần chuẩn bị hành trang gì để “bách phát, bách trúng” mỗi khi đi tìm việc?\r\nSinh viên ngành CNTT có thể nói là được trời phú cho khả năng “thoát ế” bởi cứ khi ra trường là có hàng trăm chỗ để nộp hồ sơ với tỷ lệ trúng tuyển cao. Cũng chẳng có ngành nghề nào được quan tâm như CNTT khi các đơn vị tuyển dụng lập website riêng chia sẻ bí quyết tìm việc lương cao, các doanh nghiệp thì “săn đón” bằng rất nhiều quyền lợi hấp dẫn.Thế nhưng, không ít sinh viên CNTT vẫn mang trong mình nỗi lo giống đại đa số các sinh viên khác: Đi thực tập ở đâu để có nhiều kinh nghiệm mà ra trường được nhận vào làm luôn? Hay cần học công nghệ gì để Nhà tuyển dụng \"RƯỚC\" mình ngay? Hay \"kỹ năng mềm\" là gì mà nhắc nhiều thế, sao mình chẳng biết? Và rồi kiếm đâu công ty \"NGON\" để xin việc nhỉ?...Tất cả những băn khoăn trên sẽ được xóa bỏ tại “NGÀY HỘI TUYỂN DỤNG: APTECH JOB FAIR 2016”. Đây là chương trình thường niên do Hệ thống Đào tạo Lập trình viên Quốc tế Aptech phối hợp cùng các doanh nghiệp phần mềm ở Việt Nam tổ chức. Năm nay, ngày hội quy tụ nhiều cái tên lớn như: Ngân hàng TMCP Việt Nam thịnh vượng VP Bank, Viện Nghiên cứu và Phát triển Viettel, Công ty Cổ phần Misa, Công ty IFI Solution, Công ty AZEBIZ,….Khi tới tham gia chương trình, bạn sẽ được gặp gỡ và lắng nghe bí quyết thành công của các chuyên gia CNTT. Các cựu sinh viên của Aptech sẽ chia sẻ kinh nghiệm khởi nghiệp và trình diễn sản phẩm khởi nghiệp thành công ngay tại hội trường. Ngoài ra, bạn còn được đánh giá năng lực tư duy lập trình miễn phí theo chuẩn Quốc tế và dành 100 suất học kỹ năng viết CV, kỹ năng trả lời phỏng vấn với chuyên viên nhân sự. Đặc biệt, mỗi bạn còn có cơ hội trúng tuyển vào hơn 100 vị trí tuyển dụng thực tập/ fulltime của các đơn vị tham gia chương trình.Vậy nếu bạn là sinh viên năm 2,3 đang tìm cơ hội thực tập hay sinh viên năm cuối đang kiếm tìm bến đỗ sau tốt nghiệp thì hãy nhanh tay đăng ký 1 tấm vé tham dự “Ngày hội Tuyển dụng: Aptech Job Fair 2016” tại đây.Trên đường băng sự nghiệp, có những người đang chạy đà và chuẩn bị cất cánh. Bạn còn chần chừ gì nữa?Khánh Huyền",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-1-1480411138223.jpg",
    "date": "2016-11-29T21:00:00Z"
}