{
    "code": "da57d2678cf5bc4b1e6a72928773d20982e3f981",
    "title": "Đưa tình huống \"lời xin lỗi khi đâm vỡ gương xe\" vào đề thi học kỳ",
    "url": "http://vietbao.vn/Giao-duc/Dua-tinh-huong-loi-xin-loi-khi-dam-vo-guong-xe-vao-de-thi-hoc-ky/590346232/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Đề kiểm tra học kỳ môn Giáo dục công dân cấp THCS do Phòng GD-ĐT Quận 3, TP.HCM, ra cho học sinh có nhiều câu hỏi thú vị, nhiều tình huống từ thực tế cuộc sống.Cụ thể, ở đề kiểm tra học kỳ 1 môn Giáo dục công dân (GDCD) dành cho học sinh lớp 7, tình huống học sinh lớp 11 ở TP Hải Phòng để lại một tờ giấy kèm nội dung “do vô tình cháu đâm vào gương ô tô. Cháu xin lỗi. Liên hệ với cháu qua số điện thoại… để cháu đền ạ” gây xôn xao dư luận hồi giữa tháng 11 đã được đưa vào câu hỏi.Một phần đề kiểm tra học kỳ môn GDCD lớp 7Trong câu hỏi số 5 (3 điểm) với hình ảnh chụp lại tờ giấy của nam sinh lớp 11 dán vào xe, câu hỏi có nội dung như sau: “Một anh học sinh nam lớp 11 ở Hải Phòng, sau khi đâm vỡ gương ô tô đã để lại tờ giấy ghi số điện thoại kèm lời xin lỗi rất chân thành. Do vô tình nên cháu đâm vào gương ô tô. Cháu xin lỗi ạ, liên lạc với cháu theo số điện thoại để cháu đền ạ (do không biết chủ ô tô là ai) 0949....Chủ xe không bắt đền mà còn lấy đó làm tấm gương cho con mình. Em hãy viết đoạn văn (7-10 câu) nêu suy nghĩ của em về bạn anh học sinh trên và bản thân em sẽ rèn luyện như thế nào để trở thành người trung thực?\".Ngoài ra, ở đề kiểm tra học kì 1 môn GDCD dành cho học sinh lớp 9, nạn “hôi của” cũng được đưa vào đề thi.Một phần đề kiểm tra học kỳ môn GDCD lớp 9Cụ thể ở câu 5, đề đưa ra sự kiện: \"Tại Bình Định, ngày 1 tháng 11 năm 2016, trên quốc lộ 1D, đoạn qua đường Ghềnh Ráng (TP Quy Nhơn), ô tô tải đang chở hàng gặp nạn bị cháy, nhiều mặt hàng trên thùng xe hư hỏng. Hàng chục người chạy vào hôi của, họ cầm bao và túi nilon chạy đến lục xới và lấy những vật dụng còn sót lại như bột giặt, bột ngọt, sữa...Tài xế phụ của xe đứng khóc, bất lực nhìn đám đông vơ vét hàng hóa\".Từ đó đề đưa ra câu hỏi: \"Việc những người dân hôi của đã đi ngược lại truyền thống nhân ái của dân tộc ta. Sự việc này không phải mới xảy ra lần đầu. Em hãy viết đoạn văn dài (7-10 câu) với nội dung khuyên những người dân không nên hôi của khi người khác gặp nạn nên sống có tình nghĩa, yêu thương nhau\".Ngoài câu hỏi \"hôi của\", câu hỏi số 4 về vệ sinh an toàn thực phẩm ở đề kiểm tra này cũng khá thú vị khi đưa ra vấn đề: “Trước thực trạng hiện nay một số người kinh doanh buôn bán chỉ chú ý đến số lượng mà không quan tâm đến chất lượng (hàng giả, trái cây hóa chất, thực phẩm bẩn). Em có suy nghĩ gì về việc làm của người kinh doanh buôn bán? Em hãy đưa ra lời hứa tự trọng của bản thân nếu sau này em là một người kinh doanh buôn bán thực phẩm trong tương lai\".Tuệ Minh",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161213-dua-tinh-huong-loi-xin-loi-khi-dam-vo-guong-xe-vao-de-thi-hoc-ky-1.jpg",
    "date": "2016-12-13T16:35:44Z"
}