{
    "code": "dd2fcb4c67fb70bfa949ba335bc14b99edc5e7a6",
    "title": "Phải biết nắm bắt cơ hội",
    "url": "http://vietbao.vn/Giao-duc/Phai-biet-nam-bat-co-hoi/410857521/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Họ hàng nhà thỏ phân công nhau đi khắp đó đây để thu hoạch cà rốt - món khoái khẩu của dòng họ mắt hồng.Sóc lớn sóc bé tha thẩn dưới những gốc dẻ khổng lồ, rồi leo lên thân cao để hái nốt những quả dẻ cuối cùng…Chim khách cũng vậy, chỉ có điều chúng không phân công nhau mỗi người một ngả mà kéo cả đàn đến khu rừng cọ lá thấp, nơi có những quả cọ đã ửng chín, rồi cùng reo hò, vui sướng. Thế rồi, chim khách đầu đàn chợt đưa ra sáng kiến: “Quả chín nhiều thế kia, mà mỗi chúng ta chỉ mang được vài quả, thật uổng công tìm kiếm”.- Nhưng tổ của chúng ta cũng nhỏ mà, làm sao chứa được nhiều hả bác? - Một chú khách non góp lời.- Ừ nhỉ, vậy thì chúng ta cần những cái tổ to hơn, chắc chắn hơn mới đáp ứng được chứ. Bắt tay vào làm việc thôi, còn chần chừ gì nữa.Cả đàn chim khách lặng im nghe theo lệnh của chim khách đầu đàn, chúng phân công nhau đi kiếm nguyên liệu về xây tổ. Chúng xây những chiếc tổ thật lớn và chắc chắn, xong xuôi đâu đấy chúng lại chia nhau may những chiếc túi thật to. Quá chăm chú vào công việc, chúng đã quên rằng thời gian đã trôi đi mà không đợi chờ ai. Khách đầu đàn đưa những chiếc túi lớn cho từng con, rồi cả đàn lại cùng nhau bay đến cánh rừng cọ lá thấp. Nhưng kìa, những quả cọ chín đầy quyến rũ đã không còn nữa, những chiếc lá cọ cũng úa vàng ủ rũ vì giá rét. Chim khách đầu đàn quá ân hận vì sáng kiến của mình, chỉ vì nó mà cả đàn sẽ bị đói...Bầy chim khách nhìn nhau với ánh mắt thất vọng, buồn bã đến tột cùng và chúng tự rút ra cho mình một bài học quý giá đó là phải biết nắm bắt lấy cơ hội, cũng như chớ có tham lam vì cơ hội không bao giờ chờ đợi ai cũng như niềm vui sướng tận hưởng cuộc sống đôi khi chỉ là những khoảnh khắc. Lã Phương Lan (Lớp 6A, THCS Minh Khai)Lã Phương Lan",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161211-phai-biet-nam-bat-co-hoi-1.jpg",
    "date": "2016-12-11T08:27:18Z"
}