{
    "code": "dd5a78470d755babd1f6aa13795132172fe9fc47",
    "title": "Hà Nội: Bàng hoàng bé gái lớp 3 bị kẻ bịt mặt xâm hại ở trường",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/ha-noi-bang-hoang-be-gai-lop-3-bi-ke-bit-mat-xam-hai-o-truong-20161213114031503.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí “Hiện con gái chúng tôi vẫn hoảng loạn và sợ hãi. Mặc dù cháu rất thích được đi học nhưng nghĩ đến chuyện cũ, cháu sợ không dám đi học”.\r\nTrên đây là tâm sự của anh N. với PV Dân trí vào sáng 13/12 về trường hợp con gái mình (học trường tiểu học Trần Phú A, xã Trần Phú, huyện Chương Mỹ, Hà Nội) bị kẻ bịt mặt nấp trong nhà vệ sinh trường học xâm hại.Anh N cho biết: \"Vào khoảng 14h30’ ngày 7/12, tôi nhận được điện thoại của cô giáo dạy lớp con gái, bảo đến và cho biết cháu bị ra máu nhiều ở “vùng kín” (bộ phận sinh dục).Khi đến nơi, tôi thấy cháu ngồi co ro trong lớp học, ở vùng kín, máu chảy ra nhiều. Khi tôi hỏi lý do, cô giáo trả lời, lúc cháu đi vệ sinh về thì bị vậy. Tôi vội vàng đưa cháu ra nhà một bác sĩ ở gần trường để thăm khám. Ban đầu, tôi chỉ nghĩ con gái bị ngã xe, hoặc đi vệ sinh nặng dùng cây que gì nên bị đứt một chút rồi chảy máu.Nhưng khi ra đến nhà bác sĩ, tôi trực tiếp cởi quần cho con thì nhìn thấy vùng máu chảy ra, nên nghĩ đến chuyện chẳng lành. Tôi trực tiếp gọi điện cho cô hiệu trưởng và nói cháu đã bị xâm hại tình dục, khi đó nhà trường mới báo công an”, anh N kể.Trao đổi với PV Dân trí, bà Dương Thị Tâm - Hiệu trưởng Trường tiểu học Trần Phú xác nhận, sự việc đúng đã xảy ra ở trường mình. Lúc đó vào đầu giờ học buổi chiều, cháu bé xin phép đi vệ sinh. Khi ra đến nhà vệ sinh của trường thì bị một người nam thanh niên đeo khẩu trang bịt miệng cháu và giở trò đồi bại.Còn theo anh N., khi con mình đã hết sợ hãi, anh gặng hỏi con thì được biết, lúc vào nhà vệ sinh, cháu bị một người lạ khống chế. Cháu định hét lên thì bị người đó dùng mũ lưỡi trai bịt miệng, dí dao vào cổ và đe dọa \"nếu nói với bố mẹ thì sẽ bị giết chết\". Sau đó, hắn đút vật gì đó vào sâu trong bộ phận sinh dục của cháu.Cũng theo anh N., con anh cho biết, kẻ lạ mặt đi giày màu đen, bịt khẩu trang và khi kẻ này lột mũ ra để ra bịt miệng cháu, cháu thấy hắn có nhuộm tóc.Trao đổi với PV Dân trí vào trưa 13/12, Hiệu trưởng nhà trường cho hay, khi sự việc xảy ra, nhà trường đã có nhân viên y tế kiểm tra cho cháu.“Lúc đó, cô giáo ở lớp có hỏi cháu bị làm sao nhưng cháu không nói. Cô tưởng cháu bị bạn đánh nhưng cháu cũng bảo là không phải. Khi giáo viên hỏi cháu đau ở đâu không, cháu chỉ vào vùng kín. Sự thật lúc đó, cô giáo thấy có chảy máu thì nghĩ do cháu bị hành kinh nên gọi gia đình cháu đến”, bà Tâm chia sẻ.Được biết, hiện tại cơ quan công an vẫn đang tiếp tục điều tra để sớm đưa đối tượng ra ánh sáng. Trao đổi với PV, anh N. - bố cháu bé cho biết, hiện tại con gái anh vẫn đang hoảng loạn và sợ đến lớp nên gia đình vẫn đang theo dõi cháu rất chặt chẽ ở nhà.Dân trí sẽ tiếp tục theo dõi sự việc.Mỹ Hà ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/9c6c55dba2/2016/12/13/truong-tieu-hoc-tran-phu-a-1481603917722.jpg",
    "date": "2016-12-13T11:42:00Z"
}