{
    "code": "de2bec44612f284510b0ed0ac20ba5c4b2079fd8",
    "title": "Vai trò của người hướng dẫn NCS tiến sỹ: Góc nhìn từ nền giáo dục Việt Nam và Mỹ",
    "url": "http://dantri.com.vn/khuyen-hoc/vai-tro-cua-nguoi-huong-dan-ncs-tien-sy-goc-nhin-tu-nen-giao-duc-viet-nam-va-my-20161212094928528.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học /Khuyến học",
    "content": "\nDân trí Khác với văn hóa Việt Nam, người thầy thường nói tốt cho trò, còn các giáo sư Mỹ chỉ nói “sự thật và chỉ sự thật” thông tin của các học trò cho nhà tuyển dụng. Ông thầy sẽ nói đầy đủ về “kiến thức, kỹ năng, thái độ” trên quan điểm “khách quan”.\n Tiến sỹ là học vị cao nhất trong hệ thống giáo dục đại học có thể đạt được. Để sở hữu tấm bằng “tiến sỹ”, đa phần nghiên cứu sinh (NCS) phải bỏ ra 3-5 năm liên tục cho học tập và nghiên cứu, một số khác có thể ít hơn hoặc lâu hơn.Trong giai đoạn “khổ hạnh” (gian khổ mà hạnh phúc) này, đồng hành cùng với mỗi NCS là những người thầy, giáo sư hướng dẫn (GSHD). Họ đóng vai trò rất quan trọng, là yếu tố quyết định” đến sự thành công và chất lượng chuyên môn của học viên trong quá trình làm tiến sỹ.Trong bài viết này, tác giả tập trung vào phân tích 03 khía cạnh: học thuật, kinh tế và xã hội thông qua một số ví dụ ở Việt Nam (một nước có nền giáo dục còn thấp) và Mỹ (là nước có nền giáo dục tiên tiến) để làm rõ hơn vị thế và vai trò của người thầy này.Đề cao vai trò học thuậtVai trò học thuật (hỗ trợ học thuật) được thể hiện chủ yếu thông qua quá trình thực hiện đề tài/luận án bao gồm: việc chọn lựa tên đề tài, dẫn dắt giám sát, thúc đẩy NCS đi đúng con đường nghiên cứu và hoàn thành chương trình tiến sỹ đúng tiến độ.Ở Việt Nam, ý tưởng đề tài nghiên cứu do sinh viên đề xuất hoặc có thể do gợi ý của GSHD, hoặc được hình thành khi sinh viên tham gia vào dự án nghiên cứu cùng người thầy. Công việc viết đề xuất nghiên cứu thường được làm ngay từ giai đoạn đầu tiên dưới sự hỗ trợ của GSHD và được góp ý bởi các thầy cô trong bộ môn. Sau đó, nhà trường ra quyết định công nhận.Ở Mỹ, việc công việc chọn đề tài nghiên cứu diễn ra muộn hơn. Sinh viên thường phải mất 2-3 năm để hoàn thành yêu cầu học khoảng “72 tín chỉ coursework” và kỳ thi “preliminary exam”. Đến năm thứ 03 GSHD sẽ hỗ trợ sinh viên để xây dựng đề cương nghiên cứu, giám sát thúc đẩy sinh viên thực hiện nghiên cứu, xuất bản các công trình khoa học trên các tập san quốc tế có bình duyệt và hoàn thành viết luận án.Nhìn chung, vai trò học thuật của GSHD tại Mỹ lớn hơn rất nhiều so với các đồng nghiệp ở Việt Nam. Điều này thể hiện qua tính tự chủ và tự chịu trách nhiệm của người hướng dẫn đối với sinh viên.Mỗi trường đại học lại có quy định tốt nghiệp tiến sỹ rất khác nhau. Trường càng uy tín, tính tự chịu trách nhiệm của GSHD càng cao. Người thầy chịu trách nhiệm toàn bộ “chuyên môn” trước khoa và trường đối với sinh viên của ông ấy.GSHD đồng ý sinh viên tốt nghiệp là sinh viên được tốt nghiệp và ngược lại. Tôi có 1 anh bạn làm tiến sỹ tại đại học UC Berkeley (đây là ngôi trường danh giá thuộc top 10 trường đại học hàng đầu nước Mỹ). Trong quá trình làm tiến sỹ, anh ấy đã xuất bản 3 công trình khoa học. Sau đó nộp cho thầy hướng dẫn bản tóm tắt các sản phẩm nghiên cứu trên và được tốt nghiệp luôn không cần bảo vệ.Đây là ví dụ chân thực để cho thấy “vai trò học thuật” của giáo sư đại học Mỹ cao như thế nào. Hay nói cách khác, chỉ cần biết ai hướng dẫn là biết chất lượng của sinh viên đó và ngược lại biết sinh viên đó là biết “tầm” của GSHD. Uy tín khoa học thể hiện ngay ở chỗ đó.Bố trí nguồn tài chính hỗ trợ NCSVai trò kinh tế (hỗ trợ tài chính) được thể hiện qua sự hỗ trợ tài chính cho NCS trong quá trình học tập và làm nghiên cứu. Vai trò này của GSHD ở Mỹ thường thể hiện rõ hơn nhiều so với GSHD ở Việt Nam.Ở Mỹ, để nhận hướng dẫn một nghiên cứu sinh, cố nhiên ông thầy đã phải bố trí đủ nguồn tài chính hỗ trợ cho sinh viên như (1) tiền hỗ trợ ăn ở hàng tháng, (2) tiền học phí, (3) tiền nghiên cứu, (4) tiền xuất bản khoa học, (5) tiền hội nghị hội thảo…Ông thầy sẽ phải tính toán để làm sao sinh viên của mình có thể tốt nghiệp được theo lịch trình. Nguồn tiền này thường chủ yếu có từ những dự án nghiên cứu hiện có của thầy hướng dẫn. Ví dụ: Để nhận được sự hỗ trợ tài chính hàng tháng của GSHD, sinh viên phải ký hợp đồng làm với khoa với mức thời lượng quy định cứng không quá 20 giờ/tuần.Có 02 dạng công việc chính: (1) công việc hỗ trợ giảng dạy, hay còn gọi là trợ giảng (teaching assistance), (2) công việc hỗ trợ nghiên cứu (research assistance). Đổi lại, sinh viên sẽ nhận được khoản tiền hàng tháng của GSHD dao động $1,500-$1,800 trước thuế.Trái ngược với môi trường tại Mỹ, các giáo sư ở Việt Nam chưa có điều kiện để làm tốt “vai trò hỗ trợ tài chính” cho sinh viên của mình. Có chăng, thì một số NCS may mắn được tham gia vào đề tài nghiên cứu của GSHD và sử dụng số liệu phục vụ đề tài của mình. Số còn lại phải “tự túc” toàn diện.Chỉ nói sự thật về học trò đối với nhà tuyển dụngVai trò xã hội (hỗ trợ quan hệ xã hội) được thể hiện qua việc kết nối “các mối quan hệ xã hội” hỗ trợ NCS trong quá trình học và sau khi ra trường.Vai trò này của GSHD ở môi trường Việt Nam được thể hiện “đậm nét” hơn so với GSHD ở Mỹ. Lý do là ở Việt Nam “văn hóa” trọng “tình” của thầy và trò đã ăn sâu vào tâm thức của mỗi người Việt. Người thầy thường “nói tốt” về trò của mình mỗi khi ai đó xin ý kiến đánh giá nhận xét. Vì thế các cơ hội nghề nghiệp… cũng từ đó mà ra.Ở Mỹ, vai trò này cũng rất quan trọng thông qua lá thư giới thiệu “LOR” của GSHD. Chất lượng của LOR có ý nghĩa “then chốt” cho ai đó muốn xin vào một vị trí “postdoc” hay “job possition”.Khác với văn hóa Việt Nam, người thầy thường nói tốt cho trò, các giáo sư hướng dẫn của Mỹ luôn nói “sự thật và chỉ sự thật” thông tin của các học trò cho nhà tuyển dụng. Ông thầy sẽ nói đầy đủ về “kiến thức, kỹ năng, thái độ” trên quan điểm “khách quan”.Uy tín của GSHD cũng được thể hiện qua lời giới thiệu này. Hay nói cách khác, khi học tập tại môi trường giáo dục của Mỹ, nếu bạn không nỗ lực cao trong quá trình học tập và nghiên cứu thì không hy vọng các thầy hướng dẫn nói “những điều hay” cho bạn, kể cả người thầy đó là người nước mình.Nói tóm lại, dù là môi trường giáo dục tiên tiến ở Mỹ hay nền giáo dục chưa cao ở Việt Nam, vai trò của người thầy hướng dẫn đối với học viên là rất lớn. GSHD tại Mỹ thể hiện nhiều hơn vai trò học thuật và vai trò kinh tế nhưng lại ít hơn ở vai trò xã hội so với các đồng nghiệp ở Việt Nam.Sự khác nhau này là do sự khác biệt trong văn hóa, thể chế chính trị, điều kiện kinh tế và hệ thống giáo dục của hai nước.Khúc Văn Quý - NCS tại Đại học tổng hợp Bang Colorado - Hoa Kỳ ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/tien-si-1481510518836.jpg",
    "date": "2016-12-12T09:46:00Z"
}