{
    "code": "dfb1aa44f89a41938bed4a0812582d00b2d10610",
    "title": "Thủ tướng đề nghị ĐH Kinh doanh và Công nghệ đề xuất mô hình, giải pháp đột phá trong tuyển sinh",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/thu-tuong-de-nghi-dh-kinh-doanh-va-cong-nghe-de-xuat-mo-hinh-giai-phap-dot-pha-trong-tuyen-sinh-20161213155240775.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Sáng 13/12 tại Hà Nội, dự lễ kỷ niệm 20 năm thành lập và đón nhận Huân chương Lao động hạng Nhất do Đại học Kinh doanh và Công nghệ Hà Nội tổ chức, Thủ tướng Nguyễn Xuân Phúc nêu 4 câu hỏi lớn về phát triển đại học tư thục.\r\n Thủ tướng Nguyễn Xuân PhúcPhát biểu tại buổi lễ, Thủ tướng biểu dương những thành tích mà Đại học Kinh doanh và Công nghệ đã đạt được, đặc biệt là những đóng góp, cống hiến của GS. Hiệu trưởng Trần Phương, người có nhiều kinh nghiệm lãnh đạo phát triển kinh tế - xã hội của đất nước với trọng trách là Phó Thủ tướng Chính phủ. Được thành lập từ năm 1996, Đại học Kinh doanh và Công nghệ Hà Nội là một trong những trường đại học ngoài công lập đầu tiên ở nước ta theo chủ trương xã hội hóa giáo dục đào tạo của Đảng và Nhà nước.“Trường có mô hình tổ chức quản lý theo cơ chế phi lợi nhuận và chú trọng chất lượng đầu ra. Những kết quả đạt được của Trường đã khẳng định sự đúng đắn của đường lối xã hội hóa giáo dục”, Thủ tướng nhìn nhận và đề nghị Bộ Giáo dục và Đào tạo nghiên cứu, tổng kết, cùng với những mô hình thành công khác trong xây dựng cơ sở giáo dục đại học để rút kinh nghiệm tiếp tục hoàn thiện và nhân rộng.Thủ tướng mong muốn Trường tập trung thực hiện có hiệu quả một số nhiệm vụ trọng tâm. Đó là thực hiện đổi mới căn bản, toàn diện nội dung, phương thức đào tạo để phát triển toàn diện năng lực và phẩm chất của người học; học đi đôi với hành, lý luận gắn với thực tiễn, đây là thế mạnh của Trường, cần đặc biệt chú trọng, phát huy. Đào tạo phải gắn với nhu cầu thị trường lao động. Đội ngũ sinh viên tốt nghiệp có đủ năng lực, trình độ thực tiễn, đáp ứng tốt nhu cầu của nhà tuyển dụng, không chỉ là các doanh nghiệp trong nước, đáp ứng được nhu cầu nhân lực kỹ thuật cao của nhà đầu tư nước ngoài. Thay mặt lãnh đạo Đảng, Nhà nước, Thủ tướng trao Huân chương Lao động hạng Nhất cho Trường Đại học Kinh doanh và Công nghệ Hà NộiThứ hai, Trường cần tiếp tục phát huy thế mạnh của mình, xây dựng đội ngũ giảng viên và cán bộ quản lý ngày càng vững mạnh. Đồng thời, cần đẩy mạnh nghiên cứu khoa học, thực hiện các đề tài nghiên cứu, tham gia phản biện và nghiên cứu góp phần hoàn thiện thể chế, chính sách của Đảng và Nhà nước, phải gắn kết chặt chẽ giữa hoạt động giảng dạy và nghiên cứu khoa học.Thứ ba, Thủ tướng mong muốn các em sinh viên cần có quyết tâm cao để học thật giỏi, rèn luyện đạo đức, nhân cách, nêu cao tinh thần yêu nước, tinh thần dân tộc, có những ước mơ, hoài bão lớn; năng động sáng tạo trong học tập, nghiên cứu và hoạt động thực tiễn, trang bị kiến thức cùng với các kỹ năng mềm thật tốt, chuẩn bị hành trang thật đầy đủ để vào đời một cách bản lĩnh và tự tin.Thứ tư, Thủ tướng đề nghị Nhà trường tiếp tục quan tâm đầu tư cơ sở vật chất, kỹ thuật phục vụ dạy và học; ưu tiên dành phần thặng dư ngân sách hàng năm có được để tái đầu tư như thời gian qua các trường đã làm. Đặc biệt cần trang bị kỹ năng khởi nghiệp cho sinh viên; tổ chức nhiều hoạt động thực tiễn giúp sinh viên sáng tạo, trải nghiệm để trưởng thành về trí tuệ và năng lực thực hành.Thứ năm, Trường cần không ngừng hoàn thiện mô hình tổ chức, hoạt động để trở thành một điển hình tốt về cơ sở giáo dục đại học ngoài công lập; tích cực đóng góp, đề xuất các cơ chế, chính sách liên quan với các cơ quan chức năng.Nhân dịp này, Thủ tướng cho biết ông và Bộ trưởng Bộ Giáo dục và Đào tạo muốn lắng nghe quan điểm của Trường về một số vấn đề then chốt. “Tôi rất mong có được những chia sẻ thẳng thắn, chân tình”, Thủ tướng bày tỏ.Một là vấn đề tuyển sinh. Nhiều trường đại học tư thục gặp khó khăn trong vấn đề tuyển sinh, kinh nghiệm thành công trong tuyển sinh của trường là gì? Thủ tướng đề nghị Đại học Kinh doanh và Công nghệ mạnh dạn đề xuất mô hình và giải pháp đột phá trong tuyển sinh của trường nói riêng cũng như cho tất cả các trường đại học nói chung. Có cần sự tự chủ, tự chịu trách nhiệm trong công tác tuyển sinh cao hơn nữa hay không? Vấn đề thứ hai, là một trường đại học tư thục, Đại học Kinh doanh và Công nghệ có được trao quyền tự chủ tối đa trong quản trị đại học hay không? Thủ tướng muốn nghe các đề xuất từ phía Trường về những chính sách và giải pháp để nâng cao tính tự chủ trong quản trị đại học của trường nói riêng, các trường tư thục nói chung thời gian tới.Vấn đề thứ ba là huy động nguồn lực, nguồn viện trợ, tài trợ. Từ góc nhìn của nhà trường, Chính phủ cần làm gì, bằng cơ chế và chính sách nào để người dân, không chỉ có người giàu mà bất kỳ người Việt Nam nào, trong nước hay nước ngoài, đều có thể đóng góp sức người, sức của, tiền bạc, vật chất, trí tuệ, vốn… vì sự nghiệp giáo dục Việt Nam nói chung, giáo dục đại học Việt Nam nói riêng.Thứ tư là vấn đề đất đai và cơ sở hạ tầng. Tiếp cận đất đai và đầu tư cơ sở hạ tầng thường khó khăn và tốn kém đối với nhiều trường đại học. Với vị trí là một trường đại học tư thục, Đại học Kinh doanh và Công nghệ có gặp khó khăn này không? Những cơ chế và chính sách liên quan nào trong vấn đề này được cho là rào cản đối với các trường đại học tư thục hiện nay? Nhà trường có đề xuất gì để tháo gỡ các khó khăn này, không chỉ cho các nhà trường mà cho cả khối đại học tư thục nói chung.Tại buổi lễ, thay mặt lãnh đạo Đảng, Nhà nước, Thủ tướng trao Huân chương Lao động hạng Nhất cho Trường Đại học Kinh doanh và Công nghệ Hà Nội./.Nhật Hồng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/ttgdulekyniemdhkdcnhn-1481618730645.jpg",
    "date": "2016-12-13T15:50:00Z"
}