{
    "code": "e0ad7cd68943afa538a1c4bf148fd52cb6f6118b",
    "title": "Gọi \"em\" hay \"con\" không quá quan trọng trong trường học",
    "url": "http://vietbao.vn/Giao-duc/Goi-em-hay-con-khong-qua-quan-trong-trong-truong-hoc/120704871/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Vấn đề đặt ra cho giáo viên và trường học không phải chuyện xưng hô “con” hay “em” mà nằm ở tư thế bình đẳng trong việc tiếp cận chân lý, sự tôn trọng lẫn nhau.Khi tôi còn dạy ở trường phổ thông, có nhiều học sinh xưng “em” và nhiều học sinh khác xưng là “con”. Với tôi, chuyện học sinh xưng là “con” hay “em” không phải là chuyện lớn.\"Em\" hay \"con\" đều nằm trong lối tư duy gia trưởngThực chất, vấn đề đặt ra cho giáo viên và trường học hiện nay không phải là bản thân chuyện xưng hô “con” hay “em” mà vấn đề nằm ở tư thế bình đẳng trong việc tiếp cận chân lý và sự tôn trọng lẫn nhau.Cách gọi “em” hay “con” thực chất đều là cách xưng hô nằm trong lối tư duy “gia trưởng” coi cả xã hội là một gia đình và các thành viên của xã hội là thành viên của gia đình.Chính vì vậy, trong cách xưng hô của người Việt, bất cứ ai trong xã hội cho dù xa lạ mới gặp lần đầu hay nhân viên công vụ, quan chức… đều được gọi theo cách gọi các thành viên trong gia đình như cô, dì, chú, bác, anh… thậm chí là “bố”, “mẹ”, “con”.Cách xưng hô này gắn liền với nền tảng văn hóa vì vậy nếu muốn thay đổi sẽ không phải là chuyện đơn giản.Điều cần thiết và quan trọng mà giáo viên cần phải chú ý trong mối quan hệ với học sinh là sự tôn trọng cá tính, cảm xúc, sự biểu đạt và nhu cầu truy tìm chân lý của các em.Trên thực tế, có những giáo viên trong giao tiếp rất ngọt ngào, khéo léo nhưng lại can thiệp trực tiếp và thô bạo vào cảm xúc, cá tính, sự biểu đạt và thậm chí cả nhu cầu truy tìm chân lý của các em.Rất có thể trong lòng giáo viên ấy muốn những điều tốt đẹp cho học sinh và làm điều đó với tâm thế của một người “bố”, một người “mẹ”. Tuy nhiên, mối quan hệ giữa học sinh và giáo viên ở trường học là mối quan hệ dựa trên các quy ước và cam kết xã hội nó không phải là mối quan hệ dựa trên quyền lợi kinh tế và huyết thống.Trường học cũng không phải là gia đình. Vì vậy, trong phần lớn các trường hợp, cự can thiệp này của giáo viên đều dẫn đến sự phản kháng của học sinh hoặc tạo ra hiệu quả giáo dục ngược.Sự ngộ nhận giữa \"quyền lực\" và \"quyền uy\"Khi nghiên cứu về mối quan hệ giữa giáo viên và học sinh ở Việt Nam, Takaka Yoshitaka - một chuyên gia người Nhật đã từng có thời gian 3 năm (2004-2007) làm việc ở Việt Nam trong vai trò cố vấn giáo dục - đã đưa ra những nhận xét thú vị.Ông cho rằng mối quan hệ thầy trò ở nhà trường Việt Nam bị phá hỏng vì người thầy thường ngộ nhận giữa “quyền lực” và “quyền uy”.Trong đời sống hàng ngày, chúng ta thường dùng lẫn lộn hai từ gần nghĩa là quyền lực” và “quyền uy”. Tuy nhiên, Takana cho rằng trong lĩnh vực giáo dục chúng có hàm nghĩa khác hẳn nhau.Theo đó, “quyền uy” của người thầy đối với học sinh là việc cho dù người thầy có ý đồ hay không có ý đồ đối với những lời nói, hành động của mình thì học trò vẫn lắng nghe và có thái độ vâng lời. “Quyền uy” của người thầy sinh ra từ quá trình người học sinh tự mình đánh giá giáo viên ở nhiều phương diện và nếu như trong đầu người học sinh bật ra ý nghĩ “A! đây quả là một người giáo viên đáng kính, một người giáo viên tuyệt vời!” thì trong trường hợp ấy anh ta sẽ tự nguyện trao “quyền uy” cho người thầy.Tức là “quyền uy” là thứ mà học sinh tự nguyện tạo ra rồi trao cho người giáo viên. Nếu như “quyền uy” là quà tặng tự nguyện của học sinh cho người thầy thì quyền lực là thứ mà bản thân người giáo viên có thể đơn phương quyết định.Do đó, người thầy “quyền lực” sẽ là người thầy luôn tuyệt đối hóa tính đúng đắn của những chân lý và họ truyền đạt và không chấp nhận các phương thức tiếp cận, diễn giải chân lý khác.Người thầy ấy cũng sẽ có tham vọng ép học sinh phải tuân lệnh vô điều kiện và không bận tâm xem người khác hay học sinh nghĩ gì về mình.Hậu quả của việc ngộ nhận nói trên đã tạo ra một mối quan hệ trên - dưới giữa giáo viên và học sinh rất nặng nề.Tanaka đã quan sát và mô tả biểu hiện của mối quan hệ đó thông qua hình ảnh cây thước và tiếng gõ chát chúa của nó lên mặt bảng, mặt bàn khi giáo viên ra hiệu cho học sinh đọc bài.Ông cũng chú ý đặc biệt đến cách giơ tay phát biểu với cánh tay đặt vuông góc trên mặt bàn lẫn không khí nghiêm trang, trật tự đến khó ngờ trong lớp học khi giáo viên giảng bài.Những biểu hiện đó, theo ông, thể hiện một sự thật: “Trong lớp học người giáo viên đã trở thành người có quyền lực tuyệt đối. Người thầy đã trở thành biểu tượng của quyền lực khi nắm trong tay cả tri thức và kỹ năng”. Điều này tất yếu dẫn tới hệ lụy học sinh không có được tâm thế, tinh thần thoải mái để học tập.“Trong giờ học không hề thấy ở các em học sinh dáng vẻ tự nhiên vốn có… thông thường thì lớp học sẽ phải đầy ắp bầu không khí sôi nổi nhưng có vẻ như tinh thần của học sinh ở đây dường như lại ở một thế giới khác”.Không thể không sửa đổiCâu chuyện về sự xưng hô giữa giáo viên và học sinh ở trên thực chất là sự phản ánh bề ngoài của vấn đề dân chủ hóa đời sống trường học.Trường học trong xã hội hiện đại không còn là nơi độc quyền cung cấp tri thức cho học sinh nữa. Vì thế, trong lý luận giáo dục hiện đại, người thầy sẽ trở thành người khơi nguồn cảm hứng, trợ giúp, tư vấn và dẫn đường cho học sinh thay vì là người truyền đạt tri thức thuần túy và áp đặt giá trị quan, đạo đức lên học sinh.Thực chất của quá trình học tập của học sinh ở trường học là quá trình “xã hội hóa” - quá trình học sinh cải biến mình để trở thành một thành viên của xã hội.Trong quá trình “xã hội hóa” đó, không chỉ chương trình - sách giáo khoa mà bầu không khí trong nhà trường cùng những sinh hoạt muôn màu của nó bao gồm cả những gì thuộc về mối quan hệ giáo viên - học sinh sẽ tác động lớn tới học sinh.Nếu như chúng ta mong muốn có được những học sinh có khả năng kiến tạo nên xã hội dân chủ, văn minh thì không thể không chú ý và sửa đổi mối quan hệ ấy.http://vietnamnet.vn/vn/giao-duc/tam-ly/xung-ho-con-em-su-ngo-nhan-giua-quyen-luc-va-quyen-uy-cua-nguoi-thay-345731.html",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161211-goi-em-hay-con-khong-qua-quan-trong-trong-truong-hoc-1.jpg",
    "date": "2016-12-11T15:50:45Z"
}