{
    "code": "e1966d71f845aec05b84babaf65774970ba015f6",
    "title": "Thầy trò trường lũ quét chạy đua để kịp chương trình học",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/thay-tro-truong-lu-quet-chay-dua-de-kip-chuong-trinh-hoc-20161213134150565.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Cơn lũ quét vào lúc 3h sáng ngày 14/9 khiến Trường THCS Yên Tĩnh (huyện Tương Dương, Nghệ An) thiệt hại nặng nề về tài sản, thiết bị dạy và học. Sau lũ 10 ngày, học sinh của trường mới có thể đi học lại. Gần 3 tháng trôi qua, thầy trò ngôi trường vùng cao này đã đuổi kịp chương trình chung của Bộ GD-ĐT.\r\nThầy trò trường lũ quét chạy đua để kịp chương trình họcSau 3 tháng kể từ khi cơn lũ quét rạng sáng ngày 14/9, Trường THCS Yên Tĩnh (xã Yên Tĩnh, Tương Dương, Nghệ An) vẫn ngổn ngang với những đoạn tường rào đổ, những đống cây cối từ thượng nguồn theo lũ chảy về án ngữ xung quanh hay trong sân trường. Trên bức tường đã cũ, ngấn nước cao quá đầu người vẫn còn hiện rõ, chồng lên dấu vết cơn lũ năm 2011.Nhớ về đêm kinh hoàng ấy, thầy Nguyễn Văn Hùng - Hiệu trưởng nhà trường vẫn rịn mồ hôi trán. Cả ngày và đêm 13/9, trời mưa như rút, trường lại nằm ngay trong khu vực dòng chảy của suối nên nguy cơ lũ quét là không tránh khỏi. Cả trường nằm trong tình trạng báo động, các thầy cô khu ký túc trực chiến để kịp thời sơ tán hơn 100 em học sinh bán trú đến khu vực an toàn khi xảy ra tình huống bất ngờ.1h sáng ngày 14/9, nước suối bắt đầu dâng cao. Vừa đánh trống hiệu, các thầy vừa chia nhau đi gõ cửa từng phòng để thức các em dậy vì các em đều đang tuổi ăn, tuổi ngủ.“Gần 3h sáng, toàn bộ học sinh khu kí túc đã được tập trung để chuyển bị di tản. Đếm đi đếm lại, chúng tôi phát hiện thiếu 2 em. Hai thầy giáo được phân công trở lại khu ký túc để tìm, các giáo viên còn lại hướng dẫn các em chạy lên khu vực đồi cao. Sau khi tìm và đánh thức 2 học sinh lớp 6 đang cuộn tròn trong chăn dậy và đưa được lên khu vực tập kết thì lũ tràn vào trường. Nước cuốn phăng tất cả, cây cối cũng bị kéo vào trường, nước bùn ngập đến 2m. Run bần bật trong mưa rét, thầy trò nhìn dòng nước dữ nhấn chìm sách vở, đồ dùng dạy học mà ứa nước mắt”, thầy Hùng nhớ lại.Lũ rút, trường ngổn ngang như 1 bãi chiến trường. Toàn bộ đồ dùng, thiết bị dạy học, quần áo chăn màn của thầy và trò mất sạch. Trường trở về với con số 0. Huyện Tương Dương huy động lực lượng đoàn viên, thanh niên của nhiều đơn vị vào giúp nhà trường dọn lũ. Toàn bộ học sinh của trường buộc phải nghỉ học.Gần 10 ngày dọn dẹp cật lực, nỗi lo học sinh bỏ học sau lũ lại hiện hữu. Thầy cô giáo lại chia nhau đến từng bản, vận động các em, phụ huynh và ban quản lý bản để có thể bước vào dạy và học khi hậu quả cơn lũ được khắc phục. Các tổ chức, đơn vị, doanh nghiệp cũng hỗ trợ máy tính, bàn ghế, sách vở, gạo… cho trường.Ngày đầu tiên trở lại trường sau lũ, toàn trường chỉ vắng 7 em. Sang hôm sau, 100% học sinh trở lại trường. Ban giám hiệu, hội đồng giáo viên thở phào nhẹ nhõm. Vậy là không có em nào phải nghỉ học sau cơn lũ lịch sử vừa qua.Cơn lũ đã khiến việc dạy và học chậm 10 ngày, mỗi học sinh chậm hơn 40 tiết học, cả trường chậm gần 1.000 tiết học so với chương trình chung của Bộ GD-ĐT. Toàn trường bước vào cuộc chạy đua để kịp chương trình.Cô giáo Lữ Thị Minh chia sẻ: “Sáng đi dạy chính khóa, chiều tiếp tục dọn lũ, hôm nào xếp được lịch thì tổ chức dạy bù cho các em. Gần 3 tháng nay cũng như các giáo viên khu nội trú, hầu như anh chị em giáo viên ở lại trường suốt, cuối tuần mới về”.Bên trong những căn phòng vẫn in ngấn nước, từng mảng nền vỡ, những cánh cửa gỗ bị giật phăng, những khung cửa sắt xiêu vẹo, thầy trò Trường THCS Yên Tĩnh gồng mình để dạy và học.“Trong khó khăn, thiếu thốn sau lũ, các hoạt động chuyên môn và ngoại khóa của trường vẫn được duy trì và triển khai có hiệu quả như cuộc thi giáo viên dạy giỏi cấp trường, thi khảo sát chất lượng học sinh, các cuộc hội thảo chuyên môn… Tính đến thời điểm này chúng tôi đã đuổi kịp chương trình của Bộ GD-ĐT”, thầy Nguyễn Văn Hùng cho hay.Để tránh nguy cơ lũ quét cho thầy và trò Trường THCS Yên Tĩnh trong thời gian tiếp theo, huyện Tương Dương và các cơ quan liên quan đã vào khảo sát thực tế để có phương án cụ thể. Tuy nhiên, cái khó nhất hiện tại vẫn là địa điểm có mặt bằng phù hợp để xây dựng trường bởi với địa hình của xã Yên Tĩnh, tìm mặt bằng đủ diện tích xây trường là một khó khăn lớn.“Khi chưa có phương án cụ thể thì giáo viên và học sinh trong trường phải tự khắc phục, nêu cao tinh thần tự giác, trách nhiệm, đảm bảo an toàn cho học sinh, để các em yên tâm học tập, nhất là trong mùa mưa lũ tiếp theo”, thầy Hùng chia sẻ.Hoàng Lam ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/22e1684e4a/2016/12/13/truong-thcs-yen-tinh-2-11122016-1481601843512.jpg",
    "date": "2016-12-13T13:39:00Z"
}