{
    "code": "e5516d356deaf6ed28b78c7d85dd169cd71dfad0",
    "title": "Nghệ An: Hơn 1000 áo ấm đến với học sinh miền biên ải",
    "url": "http://vietbao.vn/Giao-duc/Nghe-An-Hon-1000-ao-am-den-voi-hoc-sinh-mien-bien-ai/205125807/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "(PL&XH) – Tổng suất quà lên đến 1050 áo ấm đã được trao cho các em học sinh tiểu học và THCS của hai xã biên giới Mường Ải và Mường Típ của huyện Kỳ Sơn, Nghệ An.Ngày 10-2, CLB Liên quân báo chí Nghệ An phối hợp với Công ty CP Golden City và Đoàn thanh niên Công an tỉnh Nghệ An đã đến với em học sinh miền biên ải đặc biệt khó khăn.Tại xã Mường Típ, đoàn đã trao 797 bộ áo ấm cho học sinh 3 trường THCS Mường Típ 1, Mường Típ 2 và Trường THCS nội trú Nậm Típ. Đoàn thanh niên Công an tỉnh Nghệ An đã trao 10 suất học bổng trị giá 5 triệu đồng cho năm em học sinh có hoàn cảnh khó khăn. Đến chiều cùng ngày, đoàn đã trao 288 áo ấm cho học sinh trường Tiểu học Mường Ải. Ngoài ra, đoàn cũng đã trao hàng trăm quyển vở, bút cho các em học sinh tại các xã khó khăn này. Đoàn thanh niên Công an tỉnh đã trao 5 suất học bổng trị giá 5 triệu đồng cho năm học sinh có hoàn cảnh khó khăn vươn lên học giỏi.Tổng số quà trao lần này có giá trị hơn 200 triệu đồng từ nguồn ủng hộ của công nhân viên Công ty CP Golden City, thành viên CLB Liên quân Báo chí Nghệ An, Đoàn thanh niên Công an tỉnh Nghệ An và một số cá nhân, đơn vị khác . Trong thời gian tới CLB Liên quân Báo chí Nghệ An sẽ tiếp tục có nhiều chương trình ủng hộ để đồng hành cùng ngành giáo dục vùng núi khó khăn, vùng biên giới của tỉnh Nghệ An.  Được biết, xã Mường Ải và Mường Típ (huyện Kỳ Sơn, Nghệ An) là nơi sinh sống tập trung của đồng bào dân tộc Khơ Mú, Mông, Thái… Giao thông đi lại của hai xã này vô cùng khó khăn, khí hậu khắc nghiệt, văn hóa còn nhiều hủ tục và sản xuất chủ yếu tự cung tự cấp. Học sinh đến trường tại hai xã này vẫn còn thiếu đồ áo ấm, giày dép và sách vở và tình trạng học sinh bỏ học cũng khá nhiều.Đây là lần thứ 5, CLB Liên quân Báo chí Nghệ An thực hiện chương trình “Áo ấm mùa đông” tại hai xã Mường Ải và xã Mường Típ, huyện Kỳ Sơn.Thầy Nguyễn Hồng Hoa - Trưởng phòng GD&ĐT huyện Kỳ Sơn chia sẻ: “Kỳ Sơn là huyện biên giới nơi sinh sống của đồng bào dân tộc thiểu số còn nhiều khó khăn nên nhiều học sinh đến trường còn thiếu đồ ấm, giày dép, sách vở… Những năm qua địa phương cũng được sự quan tâm đầu tư của Nhà nước và các cá nhân, tổ chức hỗ trợ ủng hộ cho các học sinh các xã vùng sâu, vùng biên giới khó khăn. Những món quà thiết thực lần này thật sự đáng quý cho các em học sinh hai xã biên giới khó khăn Mường Ải và Mường Típ”.Lê Quyết / PL&XH",
    "image_url": "http://a9.vietbao.vn/images/vn999/205/2016/12/vietnam_20161211-nghe-an-hon-1000-ao-am-den-voi-hoc-sinh-mien-bien-ai-1.jpg",
    "date": "2016-12-11T11:24:57Z"
}