{
    "code": "e59c5f5246599ab704626077ea7db6a2613bbe40",
    "title": "ĐH Duy Tân: Hồ sơ vào ngành Bác sĩ Đa khoa tăng gần gấp đôi",
    "url": "http://dantri.com.vn/tin-tuyen-sinh/dh-duy-tan-ho-so-vao-nganh-bac-si-da-khoa-tang-gan-gap-doi-20161213102437294.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học /Tin tuyển sinh",
    "content": "\r\n    Đại học (ĐH) Duy Tân vừa hoàn thành năm đầu tiên đào tạo Bác sĩ Đa khoa. Năm thứ 2 tuyển sinh đào tạo ngành này, ĐH Duy Tân đón nhận số lượng hồ sơ tăng gần gấp đôi với rất nhiều thí sinh đạt điểm cao. Áp dụng chương trình mới, theo hướng tiên tiến của các đại học Mỹ trong đào tạo Bác sĩ Đa khoa được coi là điểm nhấn thu hút và tạo niềm tin cho đông đảo sinh viên tìm đến Duy Tân để theo học ngành học này.\r\nMới đây, PGS.TS. Nguyễn Ngọc Minh - Phó Hiệu trưởng ĐH Duy Tân phụ trách khối Y-Dược-Điều dưỡng, (người mới được Viện Khoa học Nghiên cứu Nhân tài - Nhân lực Việt Nam vinh danh là “Nhà Quản lý Xuất sắc Thời kỳ Hội nhập”) đã có những trao đổi tâm huyết về đào tạo Bác sĩ Đa khoa tại ĐH Duy Tân. Chương trình đào tạo Bác sĩ Đa khoa của hầu hết các trường đại học tại Việt Nam là 6 năm. Mới đây nhất, lại có thêm thông tin về rút ngắn 1 năm đào tạo ở nhiều ngành nghề Y tế. Tuy vậy, chương trình đào tạo Bác sĩ Đa khoa của ĐH Duy Tân lại gia tăng thời gian là 7 năm. Vì sao lại có sự khác biệt như vậy, thưa thầy?- Đúng là cho đến nay, các trường đại học Y ở Việt Nam thực hiện đào tạo Bác sĩ Đa khoa với khung chương trình 6 năm. Gần đây, trường ĐH Y Dược TPHCM dự kiến đào tạo theo chương trình mới với 4 năm ra Cử nhân Y Khoa, sau đó có thể phân thành 2 hướng theo Bác sĩ Thực hành hoặc Bác sĩ \"Nghiên cứu\" với rất nhiều năm học chuyên sâu tiếp đó. Mô hình này có thể là tốt, nhưng tôi băn khoăn là chỉ với 4 năm rồi ra trường, Cử nhân Y khoa sẽ hành nghề như thế nào, quyền hạn ra sao nếu không tiếp tục học lên, và chức danh này lại chưa hề có trong danh mục, ngạch bậc của Nhà nước. Điều cốt lõi là dù phân ngành ra sao thì đào tạo Bác sĩ Đa khoa cần thiết phải lâu dài bởi đây là ngành đào tạo phục vụ sức khỏe con người, đòi hỏi có sự tích lũy kinh nghiệm. Nhân chuyện này, cũng phải nói đến đào tạo Bác sĩ ở Mỹ. Sinh viên sau khi học 4 năm trở thành Cử nhân Khoa học (Bachelor of Science) ở các ngành như Hoá Sinh hay Sinh học mới chính thức được học Bác sĩ (4 năm), sau đó mới học chuyên khoa tùy theo ngành nghề (2-3 năm thậm chí 4 năm nữa). Vậy Việt Nam nên theo mô hình nào?Sau một thời gian nghiên cứu để đưa ra một mô hình phù hợp nhất với thực tiễn đào tạo Bác sĩ Đa khoa tại Việt Nam, ĐH Duy Tân đã quyết định tuyển sinh đào tạo ngành Bác sĩ Đa khoa với thời gian 7 năm. Với khoảng thời gian như vậy, nhà trường dành 1 năm đầu tiên để các em học tiếng Anh không chuyên và Anh ngữ chuyên ngành, đồng thời nhà trường đang thử nghiệm giảng dạy bằng tiếng Anh một số môn Khoa học Cơ bản gồm Vật lý, Hóa học, Toán học,… để thăm dò khả năng tiếp thu của sinh viên. Với năng lực tiếng Anh được nâng cao trong năm học đầu tiên sẽ hỗ trợ rất nhiều để các em học chuyên ngành Bác sĩ Đa khoa 6 năm tiếp theo, đặc biệt khi hầu hết các tài liệu thực hành và nghiên cứu trong Y khoa giờ đây đều bằng tiếng Anh. Khóa đầu tiên đào tạo Bác sĩ Đa khoa vừa hoàn thành năm đầu tiên học tiếng Anh. Thầy có thể cho biết qua 1 năm, trình độ tiếng Anh của các em đáp ứng việc học và nghiên cứu tài liệu nước ngoài như thế nào?- Điểm tuyển sinh đầu vào ngành Bác sĩ Đa khoa của ĐH Duy Tân tương đối cao cộng với 1 năm học tiếng Anh bài bản, nghiêm túc đã thu được những kết quả tương đối khả quan. Bên cạnh việc tạo dựng được một nền tảng tiếng Anh khá tốt, các em đã cùng với giảng viên bắt đầu tiếp cận với các tài liệu tiếng Anh về các phân ngành cơ bản và chuyên sâu. Kết quả học tập năm thứ nhất của 83 sinh viên có 3 sinh viên đạt loại xuất sắc, 22 sinh viên đạt loại giỏi (chiếm 30%). Một điểm yếu của sinh viên học đại học là yếu tiếng Anh và sợ học tiếng Anh, tuy nhiên, những bước đi đúng đắn trong chương trình đào tạo mà ĐH Duy Tân đưa ra đã không chỉ giúp các em tự tin học ngoại ngữ mà còn thu hút nhiều thí sinh đăng ký vào trường học Bác sĩ Đa khoa ở mùa tuyển sinh năm nay. Cụ thể, năm 2015-2016 có 83 sinh viên theo học thì năm 2016-2017 có 138 sinh viên, như vậy số lượng sinh viên đăng ký theo học ngày càng tăng trong khi vẫn giữ được điểm đầu vào hơn 20/30 điểm trở lên.Ngoài việc chú trọng đào tạo tiếng Anh, chương trình giảng dạy Bác sĩ Đa khoa của ĐH Duy Tân hẳn có nhiều điểm khác biệt, tạo niềm tin để sinh viên đăng tuyển càng đông hơn, thưa thầy?- Để tạo nên sự khác biệt về chất cũng là để sinh viên tốt nghiệp có khả năng tham gia thị trường lao động nhanh chóng hơn, ĐH Duy Tân đã tham khảo khá nhiều chương trình đào tạo của các trường Y-Dược trong nước và các đại học tại Mỹ, Pháp, Đức, Úc, Singapore… Đặc biệt, việc ký kết với ĐH Illinois ở Chicago - trường có chương trình đào tạo Y-Dược quy mô nhất Mỹ (về mặt số lượng sinh viên và ngành học) và ĐH Pittsburgh - xếp thứ 5 trong Top 15 trường đào tạo Y khoa nổi tiếng của Mỹ (theo bảng xếp hạng năm 2014 của Viện sức khỏe Hoa kỳ - NIH) để đào tạo Y-Dược-Điều dưỡng… sẽ giúp sinh viên Duy Tân được tiếp cận với các kiến thức chuyên ngành tiên tiến nhất hiện nay trên thế giới.ĐH Duy Tân còn xây dựng được một hệ thống các phòng thí nghiệm Lý-Hóa-Sinh, phòng thực hành Sinh lý Bệnh-Miễn dịch, phòng thực hành Kỹ thuật Nội, Ngoại, Phụ sản,... với những trang thiết bị tiên tiến và hiện đại, đảm bảo đáp ứng được nhu cầu giảng dạy, học tập cũng như nghiên cứu của giảng viên và sinh viên. Ngoài ra, nhà trường đã triển khai xây dựng Trung tâm Mô phỏng & Mô hình hóa (Center of Visualization & Simulation - CVS) nhằm phát triển các ứng dụng Mô phỏng Thực tại Ảo 3D trong Y tế, góp phần chủ động đổi mới phương pháp và nâng cao chất lượng học tập Y học. Ứng dụng Công nghệ Mô phỏng 3D về Giải phẫu học của ĐH Duy Tân đã đạt giải một trong 3 sáng kiến tiêu biểu xuất sắc được tuyên dương tại chương trình “Tri thức trẻ vì Giáo dục 2016” với tiền thưởng 100 triệu đồng. Ứng dụng Mô phỏng 3D về Giải phẫu học hiện đang được các giảng viên và sinh viên nhà trường sử dụng rất linh hoạt. Sinh viên có thể học dưới hình thức 2D trong các phòng máy tính, trên smart phone hoặc tương tác trực tiếp dưới hình thức 3D tại phòng studio có trang bị hệ thống chiếu 3D. Đặc biệt, với phần mềm có giao diện linh động, cho phép người sử dụng có thể quan sát hình ảnh của hệ xương, hệ hô hấp, hệ thần kinh, hệ tuần hoàn,... một cách riêng lẻ hay tích hợp, công trình sẽ giúp thầy cô ở Duy Tân không phải dạy chay đồng thời sinh viên sẽ có cái nhìn trực quan hơn về cơ thể con người ở các góc độ khác nhau. Tất cả những điều đó sẽ tạo nên sự khác biệt, có lợi cho sinh viên. Một điểm thường thấy ở các trường đại học Y trên thế giới là trường luôn vắng bóng sinh viên vì phần lớn các em đều đi đến các bệnh viện để thực hành lâm sàng. Vấn đề thực hành trong đào tạo Bác sĩ Đa khoa ở ĐH Duy Tân được triển khai như thế nào, thưa thầy?- Trường vắng bóng sinh viên đó là thời điểm các sinh viên ở những năm cuối đi thực tập ở bệnh viện. Phần khác, sinh viên Y khoa ở các nước phát triển trên thế giới thường học tập rất chủ động, học theo học chế tín chỉ nên họ có quyền học theo cách riêng của mình. Việt Nam đang từng bước cải tiến, đổi mới, tạo tính tự chủ cho sinh viên đồng thời vẫn phải theo dõi, quản lý tốt sinh viên theo các thiết chế đã có, với các hình thức cố vấn học tập, thanh tra kiểm tra, quản lý sinh viên để đưa sinh viên đi vào nề nếp từ đầu.ĐH Duy Tân rất chú trọng vấn đề thực hành. Với việc đào tạo số lượng sinh viên hạn chế, trên dưới 100 sinh viên mỗi năm, thấp hơn gấp 5-6 lần, thậm chí 10 lần so với các trường đào tạo Y khoa truyền thống thì công tác đưa sinh viên đi thực hành tại các bệnh viện sẽ được triển khai tốt hơn. Hiện tại, Nhà trường đã ký kết hợp tác với 18 bệnh viện lớn nhỏ để sinh viên có cơ hội học tập với các bác sĩ có uy tín cũng như thực hành lâm sàng với bệnh nhân thực tế như tại: Bệnh viện Đà Nẵng, Bệnh viện C Đà Nẵng, Bệnh viện Quân Y 17, Bệnh viện 199 - Bộ Công An, Bệnh viện Đa khoa Trung ương Quảng Nam, Bệnh viện Gia đình,... Trường cũng đang xúc tiến xây dựng Trung tâm chẩn đoán và Bệnh viện thực hành của trường.Hiện tại, Tp. Đà Nẵng nói riêng và Khu vực miền Trung - Tây nguyên nói chung đang thiếu trầm trọng Bác sĩ Đa khoa. Nếu chỉ đào tạo trên dưới 100 sinh viên thì thật khó cung cấp đủ số lượng Bác sĩ theo nhu cầu của xã hội, thưa thầy?- ĐH Duy Tân đang cân nhắc chỉ tiêu đào tạo trong các năm sau. Tầm nhìn tới năm 2030 có thể phải tính đến nâng cao số lượng tuyển sinh hàng năm lên gấp rưỡi đến gấp đôi con số hiện tại để đáp ứng nhu cầu xã hội. Tuy nhiên, để đáp ứng đào tạo được số lượng tuyển sinh như trên, Nhà trường sẽ phải cân nhắc rất nhiều vấn đề và nỗ lực nâng cao chất lượng đội ngũ cán bộ giảng viên cũng như nâng cấp cơ sở vật chất (các phòng thí nghiệm) hoặc có bệnh viện thực hành riêng. Chỉ khi đảm bảo đủ điều kiện để đào tạo sinh viên tốt nghiệp giỏi tay nghề, ĐH Duy Tân mới nâng cao số lượng tuyển sinh.Cảm ơn những chia sẻ của thầy. ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/6fce29f197/2016/12/13/anh-2-1481582184338.jpg",
    "date": "2016-12-13T10:30:00Z"
}