{
    "code": "e8683fad59bb773f073d44225dec42ef31c49709",
    "title": "Có nên đi chụp ảnh kỷ yếu?",
    "url": "http://vietbao.vn/Giao-duc/Co-nen-di-chup-anh-ky-yeu/410857518/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Em Nguyễn Thảo Nhi (HS lớp 9H, Trường THCS Thạch Bàn):- Em nghĩ đi chụp ảnh chung cùng cả lớp để lưu giữ lại kỷ niệm đúng là rất ý nghĩa. Nhưng bọn em đi tham quan hay tham gia các hoạt động ngoại khóa của nhà trường cũng được thầy cô chụp cho rất nhiều ảnh tập thể rồi. Việc tổ chức một buổi đi chụp ảnh cả lớp phù hợp với các anh chị cấp 3, đại học hơn là ở lứa tuổi cấp 2. Đi chụp ảnh còn phải thuê thợ ảnh, trang điểm, đi thuê quần áo rất cầu kỳ, rồi các bạn lại còn phải tìm địa điểm, bàn bạc với nhau. Mỗi bộ ảnh cũng tốn tiền triệu, rồi mỗi bạn lại phải đóng góp và mất cả ngày để chụp được bộ ảnh ưng ý. Như vậy vừa tốn kém vừa mất thời gian lắm. Nếu muốn có bộ ảnh chung cả lớp thì lễ tổng kết, kết thúc năm học, các bạn tập trung ngay ở sân trường rồi nhờ thầy cô chụp ảnh hộ, vừa đơn giản, đỡ tốn kém lại chụp được không gian trường học rất phù hợp.Em Nguyễn Hoài Phương (HS lớp 8A, Trường THCS Tân Mai):- Nhiều bạn thích có những bức ảnh kỷ yếu thật độc đáo, cá tính nên không tiếc công sức, thời gian đi chụp ảnh. Em thấy có lớp rủ nhau chụp ảnh ở trung tâm thương mại, sân khấu, phim trường, thậm chí chụp cả ở... hồ bơi. Quả thật, nhiều bộ ảnh rất phản cảm, các bạn nam ôm các bạn nữ, hoặc túm quần, túm áo trêu đùa, rượt đuổi nhau, đồng phục lớp thì các bạn nữ mặc áo phông, quần đùi bó sát, trang điểm đậm, các bạn nam nhuộm tóc xanh, tóc đỏ, vẽ mặt, vẽ hình xăm lên người... Em đã xem nhiều bộ ảnh rất phản cảm trên trang mạng xã hội. Những bức ảnh này khiến người lớn cũng lắc đầu ngao ngán. Những bức ảnh như vậy vô tình làm xấu đi hình ảnh tuổi học trò và ngôi trường các bạn học tập.Cô Nguyễn Thu Hương (phụ huynh HS, 113 Lò Đúc, Hà Nội):- Mỗi thời mỗi khác, thế hệ học trò có những cách riêng biệt để ghi dấu kỷ niệm. Thời chúng tôi, mọi người thường truyền nhau những cuốn lưu bút, chúng tôi viết về các câu chuyện học trò, vẽ tặng nhau những bức tranh ngộ nghĩnh, cả những mối tình học trò thầm kín cũng được thổ lộ. Để rồi nhiều năm sau, cầm trên tay cuốn lưu bút đã ngả màu thời gian, ai nấy đều xúc động nhớ về thời học trò hồn nhiên.Thời nay, để ghi nhớ những năm tháng gắn bó dưới mái trường, nhiều lớp cuối cấp II, cấp III thường rủ nhau đi chụp các bộ ảnh kỷ yếu. Phong trào này ngày càng lan rộng trong nhiều trường học. Tôi thấy đây cũng là một hoạt động rất lành mạnh, thể hiện tình cảm học trò của các em. Phụ huynh cũng không nên cấm đoán. Tuy nhiên, hội phụ huynh có thể bàn bạc, giúp các con lên ý tưởng, lựa chọn và trang phục thích hợp lứa tuổi HS, địa điểm thực hiện bộ ảnh thật ý nghĩa chứ không phải là những bộ ảnh để tung lên mạng xã hội khoe khoang. Thanh Phong thực hiệnThanh Phong",
    "image_url": "",
    "date": "2016-12-11T08:27:18Z"
}