{
    "code": "eab009e2fdbc284b237c38e94cef7a07187534d4",
    "title": "Gia Lai: Sở GD&ĐT chấn chỉnh bán sách tham khảo trong nhà trường",
    "url": "http://vietbao.vn/Giao-duc/Gia-Lai-So-GDDT-chan-chinh-ban-sach-tham-khao-trong-nha-truong/442675436/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "GD&TĐ - Sau khi Báo Giáo dục và Thời đại phản ánh tình trạng gần đây nhân viên tiếp thị ngang nhiên giới thiệu và bán sách tại rất nhiều trường học tại Gia Lai, Sở GD&ĐT đã ra văn bản chỉ đạo chấn chỉnh.Theo đó, để chấn chỉnh kịp thời tình trạng nhân viên tiếp thị vào lớp vận động, giới thiệu mua bán sách giáo khoa, tài liệu tham khảo chưa được thẩm định, không rõ nguồn gốc ở một số cơ sở giáo dục trên địa bàn tỉnh như phản ánh của báo chí, Sở yêu cầu thủ trưởng các đơn vị trực thuộc Sở, các Trưởng phòng GD&ĐT các huyện, thị, thành phố triển khai thực hiện đúng theo hướng dẫn công văn của Bộ GD&ĐT về việc sử dụng sách, tài liệu tham khảo trong trường phổ thông.Tuyệt đối không cho phép các cá nhân, tập thể đến trường tiếp thị, quảng cáo mua bán sách, dụng cụ học tập…cho giáo viên và học sinh trong nhà trường.Các tổ chức, cá nhân trong ngành giáo dục tuyệt đối không được thực hiện hoặc tham gia giới thiệu, quảng bá, vận động mua, phát hành sách tham khảo tới học sinh hoặc phụ huynh dưới hình thức nào.Nhà trường tuyệt đối không được lưu hành, sử dụng sách có nội dung không lành mạnh, không phù hợp với nội dung chương trình phổ thông. Trường hợp phát hiện sách có sai sót, các đơn vị cần báo cáo với cấp trên để có hướng xử lý.Các sơ sở giáo dục đề cao cảnh giác đối với trường hợp mạo danh cán bộ, chuyên viên sở trong ngành đi giới thiệu sách, đồ dùng học sinh; công khai phổ biến các quy định trên đến cán bộ, giáo viên, học sinh để cùng phòng tránh và ngăn chặn.Sở giao các phòng chuyên môn, nghiệp vụ, các Phòng GD&ĐT kiểm tra, phát hiện, và xử lý nghiêm đối với các cơ sở giáo dục vi phạm về quản lý, sử dụng sách và tài liệu tham khảo theo quy định hiện hành.Trước đó, Báo Giáo dục và Thời đại đã phản ánh về việc học sinh của Trường Tiểu học số 2 xã Hòa Phú (huyện Chư Pah, Gia Lai) giáo viên tự ý cho nhân viên tiếp thị vào bán sách trong lớp. Trong đó, các nhân viên tiếp thị đã phát thông báo tới phụ huynh lấy nhân danh Ban giám hiệu nhà trường để việc bán sách được thuận lợi. Ngoài ra, một số trường tiểu học trên địa bàn TP. Pleiku cũng xảy ra tình trạng tương tự, gây bức xúc cho phụ huynh.Nguyễn Dũng",
    "image_url": "",
    "date": "2016-12-11T18:47:00Z"
}