{
    "code": "ebb512bb4ac0582e34b011bc67050b3fe7ee097c",
    "title": "Nữ sinh bị bạn đánh, tát liên tiếp vào mặt phải nhập viện điều trị",
    "url": "http://vietbao.vn/Giao-duc/Nu-sinh-bi-ban-danh-tat-lien-tiep-vao-mat-phai-nhap-vien-dieu-tri/181577346/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Nữ sinh bị đánh trong đoạn clip đã đã được người thân đưa vào bệnh viện để điều trị trong tình trạng phía trên mắt trái bị sưng, bầm tím…Như VOV.VN đã thông tin, vừa qua trên các trang mạng xã hội chia sẻ đoạn clip dài 1phút 30’ ghi lại hình ảnh 1 bạn gái bị 2 người khác thay nhau đánh đập, tát liên tiếp vào mặt. Thời điểm này, xung quanh có rất nhiều bạn nữ khác cũng chứng kiến sự việc nhưng không ai vào can ngăn, giúp đỡ nạn nhân. Thậm chí còn cười cợt, cổ vũ cho hai nữ sinh trên.Khi xem đoạn clip này, nhiều người rất bức xúc, phẫn nộ trước hành động của những bạn nữ trong clip. Nhiều người cũng tỏ ra bất bình với những người đứng xem xung quanh không những không can ngăn lại có có lời nói cổ vũ.Qua tìm hiểu, PV biết được thời điểm xảy ra sự việc vào cuối giờ chiều 10/12 tại khu đô thị mới Vườn Xanh ở thị trấn Đô Lương, huyện Đô Lương, tỉnh Nghệ An. Danh tính nữ sinh chủ mưu đánh bạn có tên là Nguyễn Thị H. (từng học lớp 12B Trung tâm giáo dục thường xuyên huyện Đô Lương). Nạn nhân bị đánh được xác định là Lê Kim O. (học sinh lớp 10G Trung tâm giáo dục thường xuyên huyện Đô Lương).Nữ sinh lớp 10 bị hai bạn khác đánh đập, tát liên tiếp vào mặt trước sự chứng kiến của nhiều bạn nữ khác (ảnh cắt từ clip)Sau khi sự việc xảy ra, Công an huyện Đô Lương đã vào cuộc điều tra, mời những người có liên quan đến đoạn clip để làm rõ sự việc. Nữ sinh Lê Kim O, nạn nhân bị đánh cũng được người nhà đưa đến bệnh viện đa khoa huyện Đô Lương để chữa trị.Thông tin từ bệnh viện đa khoa huyện Đô Lương cho biết, bệnh nhân Lê Kim O nhập viện trong tình trạng phía trên mắt trái bị sưng, bầm tím, thái dương có các vết bầm tím, xây xước. Hiện tại, nữ sinh này đang tiếp tục được theo dõi tại bệnh viện.Người nhà nữ sinh cho biết, O mồ côi cha từ nhỏ, mẹ lại đi lấy chồng rồi sinh sống ở miền Nam nên em ở với bà ngoại. Sau khi sự việc xảy ra, em rất lo sợ, tinh thần hoảng loạn.Ngày 13/12, trao đổi với phóng viên, ông Nguyễn Hữu Thắng – Giám đốc Trung tâm giáo dục thường xuyên huyện Đô Lương cho biết: Ngay sau khi nhận được thông tin về sự việc, trung tâm đã có báo cáo gửi Sở GD-ĐT Nghệ An đồng thời phối hợp với Công an huyện Đô Lương để làm rõ sự việc. Phía trung tâm cũng đã cử giáo viên và hội phụ huynh học sinh đến thăm hỏi động viên em O để ổn định tinh thần và tiếp tục đi học. Tuy nhiên hiện tại nữ sinh này đang được được điều trị ở bệnh viên nên chưa thể đi học.Hiện vụ việc đang được Công an huyện Đô Lương tiếp tục điều tra làm rõ./.Từ vụ tiến sĩ 76 tuổi bị đánh: Làm gì để thói hung hăng không còn?VOV.VN -Từ vụ tiến sĩ 76 tuổi bị đánh khiến chúng ta phải nghĩ cách dẹp bỏ thói côn đồ, hung hãn đang có chiều hướng gia tăng...Nghệ An vào cuộc vụ 3 nữ sinh bị đánh đập thậm tệVOV.VN - Sở GD&ĐT Nghệ An yêu cầu xác minh rõ những học sinh liên quan, xuất hiện trong đoạn clip 3 nữ sinh bị đánh đập thậm tệ.CTV Nhật Minh/VOV.VN",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161213-nu-sinh-bi-ban-danh-tat-lien-tiep-vao-mat-phai-nhap-vien-dieu-tri-1.jpg",
    "date": "2016-12-13T15:17:19Z"
}