{
    "code": "ebb99c7333367b44fd7f79a4b11146db84a0d220",
    "title": "Dự thảo quy chế thi THPT quốc gia lần 2: Nhiều điểm mới có lợi cho học sinh",
    "url": "http://vietbao.vn/Giao-duc/Du-thao-quy-che-thi-THPT-quoc-gia-lan-2-Nhieu-diem-moi-co-loi-cho-hoc-sinh/442677733/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "GD&TĐ - Theo nhận xét của nhiều cán bộ quản lý giáo dục, giáo viên và HS các trường THPT, Dự thảo Quy chế thi THPT quốc gia lần 2 vừa được Bộ GD&ĐT đưa ra lấy ý kiến dư luận có nhiều điểm mới có lợi cho thí sinh, đảm bảo chính xác, công bằng.Những yếu tố kỹ thuật như sắp xếp thí sinh dự thi, sử dụng thống nhất phần mềm quản lý thi… cũng đã được đề cập, tạo thuận lợi cho các địa phương.Thí sinh sẽ tập trung được phạm vi ôn tậpTrao đổi với chúng tôi về Dự thảo Quy chế thi THPT quốc gia lần 2 vừa được Bộ GD&ĐT đưa ra, thầy Lê Vinh - Hiệu trưởng Trường THPT chuyên Lê Quý Đôn (Đà Nẵng) - đánh giá: Dự thảo Quy chế thi THPT quốc gia lần 2 mà Bộ GD&ĐT vừa công bố đã có thêm điểm mới có lợi cho HS. Đó là HS được quyền làm 5 bài thi, chọn bài có điểm số cao hơn để xét tốt nghiệp. “Về lâu dài, điều này rất tốt vì nó hướng đến việc học toàn diện, những HS học đồng đều các môn, không học lệch sẽ có nhiều lợi thế, cơ hội nhiều hơn trong xét tuyển tốt nghiệp cũng như tuyển sinh ĐH, CĐ” - thầy Vinh nhận xét.Thầy Lê Vinh phân tích thêm: Dự thảo đã nêu rõ chủ trương của Bộ GD&ĐT về việc yêu cầu của đề thi hoàn toàn nằm trong chương trình lớp 12. Điều đó là cần thiết, tránh sự dàn trải kiến thức của thí sinh, giúp thí sinh có định hướng học tập cũng như nhà trường tập trung được phạm vi ôn tập cho các em; bởi có nhiều môn lâu nay HS đang làm theo đề thi tự luận, nay chuyển sang thi trắc nghiệm, cần có thời gian để các em làm quen với cách học mới trong quá trình ôn tập. Về lâu dài, nội dung thi THPT sẽ mở rộng kiến thức toàn cấp THPT là ổn, bởi cần có sự kiểm tra toàn diện kiến thức để khẳng định năng lực của HS.Cũng với quan điểm đánh giá cao Dự thảo Quy chế thi THPT quốc gia lần 2, thầy Thái Quốc Khánh - Hiệu trưởng Trường THPT Lê Thế Hiếu (Quảng Trị) - cho biết, hiện các trường THPT bắt đầu chuẩn bị tâm thế cho cả giáo viên giảng dạy khối 10 và khối 11 về chủ trương triển khai hình thức thi trắc nghiệm để điều chỉnh phương pháp dạy học và hình thức kiểm tra, đánh giá phù hợp, tập cho HS thích nghi và nắm vững kiến thức ngay trong quá trình học.Không chỉ ở Trường THPT chuyên Lê Quý Đôn (Đà Nẵng) hay Trường THPT Lê Thế Hiếu (Quảng Trị) chủ trương triển khai sớm cách dạy - học, kiểm tra đánh giá theo hướng đổi mới của Kỳ thi THPT quốc gia, mà có lẽ đó là xu hướng chung của hầu hết các trường THPT trên cả nước hiện nay. Ngay tại Đà Nẵng, một số trường như THPT Ngô Quyền, THPT Tôn Thất Tùng, trong bài kiểm tra một tiết các môn Lịch sử, Giáo dục công dân, Địa lý và môn Toán ở lớp 10 và lớp 11, giáo viên được khuyến khích ra đề có sự kết hợp giữa tự luận và trắc nghiệm để HS làm quen dần.Sử dụng phần mềm quản lý thi là cần thiếtViệc Bộ GD&ĐT quy định sử dụng phần mềm quản lý thi, theo nhận xét của thầy Lê Vinh đã tạo ra sự thống nhất đồng đều trên phạm vi toàn quốc, tránh được sai sót đáng tiếc. “Tuy nhiên về việc xếp thí sinh hệ Giáo dục Thường xuyên ở phòng thi riêng khi dự thi bài thi Khoa học Xã hội, về mặt bằng công nhận tốt nghiệp là giống nhau, điều đó thuận lợi cho các em, nhưng có một điểm nhỏ đó là trong cách nhìn nhận, đánh giá chủ quan sẽ có sự khác biệt giữa Giáo dục Thường xuyên và Giáo dục phổ thông hệ chính quy” - thầy Vinh nhận xét.Về điểm này, thầy Thái Quốc Khánh lại có ý kiến khác, khi cho rằng đây không phải là điểm mới bởi vì trước đây, đã có nhiều năm thí sinh Giáo dục Thường xuyên và Giáo dục phổ thông dù chung hội đồng nhưng vẫn tổ chức phòng thi riêng.Riêng cô Nguyễn Thị Thu Thủy, giáo viên dạy môn Văn, Trường THPT Ngũ Hành Sơn (Đà Nẵng) lại quan tâm nhiều hơn đến việc điểm bài thi môn tự luận lấy đến 0,25, không quy tròn điểm. “Như vậy rất đảm bảo độ chính xác điểm bài thi, tạo sự công bằng cho HS. Tuy nhiên cũng đòi hỏi giáo viên trong chấm thi sẽ phải rất kỹ, phải định lượng cho bài thi một cách chính xác nhất có thể” - cô Thu Thủy bày tỏ quan điểm.Với cán bộ quản lý và giáo viên là như vậy, tuy nhiên với các em HS lớp 12, sự băn khoăn vẫn khá rõ rệt, chủ yếu vì áp lực tự các em đặt ra cho mình trong kỳ thi quan trọng tới đây. Em Võ Phạm Xuân Thương, (HS lớp 12, Trường THPT Trần Phú, Đà Nẵng) dự định thi tuyển sinh ĐH theo khối A1 với 3 môn Văn – Toán – Lý. Sau khi đọc kỹ Dự thảo Quy chế thi THPT quốc gia lần 2 vừa được Bộ GD&ĐT đưa ra lấy ý kiến rộng rãi dư luận, Xuân Thương cho biết: “Nếu như trước đây, ngoài 3 môn bắt buộc là Toán - Văn - Ngoại ngữ, em chỉ cần đăng ký thêm môn Vật lý làm môn tự chọn là đủ. Nhưng với những đổi mới của Kỳ thi THPT 2017, em phải làm 5 bài thi, nghĩa là phải học đều cả 9 môn thi, đồng thời mỗi bài tổ hợp có đến 3 môn trong một buổi thi nên chắc sẽ rất áp lực.Tuy nhiên, em sẽ làm tất cả 5 bài thi để có cơ hội điểm xét tốt nghiệp cao hơn”. Em Xuân Thương cũng băn khoăn vì ở dự thảo lần 2 không nhắc đến việc cộng tổng điểm năm lớp 12 vào xét tốt nghiệp. “Nếu được cộng điểm tổng này sẽ thuận lợi nhiều hơn cho thí sinh” - Thương cho biết.Nắm bắt năng lực và tìm hiểu nguyện vọng của HS trước kỳ thi để có những tư vấn kịp thời, hỗ trợ tốt nhất cho các em là điều mà hầu hết các trường THPT trên cả nước đã và đang rất quan tâm thực hiện. Tại Trường THPT Lê Thế Hiếu (Quảng Trị), theo thầy Thái Quốc Khánh qua thăm dò bước đầu, mới chỉ có một thí sinh sẽ thi tuyển sinh ĐH theo khối A1, chủ yếu là các em muốn có thêm thời gian suy nghĩ và nhất là chờ đợi có Quy chế thi THPT quốc gia chính thức để có quyết định cuối cùng.Thầy Thái Quốc Khánh cho biết, khi có Dự thảo Quy chế thi, Ban Giám hiệu và giáo viên khối 12 đã nghiên cứu kỹ số lượng bài thi mà HS sẽ phải làm theo tổ hợp môn xét tuyển sinh ĐH để tư vấn cho các em chọn môn. “Nếu chọn làm cả 5 bài thi, về mặt lý thuyết, thì cơ hội tham gia xét tuyển ĐH sẽ nhiều nhưng thực tế, chọn nhiều môn thi thì sẽ phân tán thời gian ôn thi, hiệu quả ôn tập không cao. Chính vì vậy, nhà trường sẽ lưu ý giáo viên chủ nhiệm và giáo viên bộ môn trong tư vấn chọn bài thi cho HS dựa trên năng lực học tập để các em đủ thời gian phân bố ôn tập cho các môn học” - thầy Quốc Khánh chia sẻ.Thầy Lê Vinh - Hiệu trưởng Trường THPT chuyên Lê Quý Đôn (Đà Nẵng) kiến nghị: Trong Dự thảo Quy chế thi THPT lần 2, vẫn có một số vấn đề cần làm rõ thêm. Thứ nhất là cần nói rõ khi xét tốt nghiệp, thí sinh có được cộng điểm năm học lớp 12 cùng các bài thi để lấy điểm số trung bình xét tốt nghiệp hay không? Ở phần hình thức thi, lâu nay thi trắc nghiệm 100% trừ môn Văn, vậy riêng kỳ thi năm học 2016 - 2017 cần nói rõ thi trắc nghiệm như thế nào? Rất mong Bộ GD&ĐT lưu ý những vấn đề này khi hoàn thiện quy chế, nhằm tạo thuận lợi hơn cho các nhà trường cũng như đảm bảo quyền lợi HS trong kỳ thi quan trọng này.Hà Nguyên",
    "image_url": "",
    "date": "2016-12-12T14:06:27Z"
}