{
    "code": "ebdca48fd44394ae67fc0062da6f13c0d3221e42",
    "title": "Trường học phát động học sinh chơi game: Sự thật bất ngờ",
    "url": "http://vietbao.vn/Giao-duc/Truong-hoc-phat-dong-hoc-sinh-choi-game-Su-that-bat-ngo/158324702/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Trái với cáo buộc từ phụ huynh, Ban Tổ chức cuộc thi “Chinh phục Vũ Môn” khẳng định cuộc thi dành cho học sinh trên mạng hoàn toàn miễn phíCuộc thi hoàn toàn miễn phíLiên quan đến phản ánh của một phụ huynh về việc nhà trường tổ chức cho học sinh chơi game online trực tuyến có yêu cầu nạp tiền bằng thẻ cào, chiều 9/12, trao đổi với Đất Việt, ông Phạm Ngọc Thập, Phó Tổng Giám đốc Công ty cổ phần Tập đoàn giáo dục Egroup khẳng định, thông tin trên hoàn toàn sai sự thật.Theo ông Thập, “Chinh phục Vũ Môn” là cuộc thi trực tuyến do Bộ GD-ĐT phối hợp với TƯ Đoàn TNCS Hồ Chí Minh, Hội đồng Đội TƯ và Công ty Cổ phần Tập đoàn giáo dục Egame tổ chức. Đây là năm thứ 3 cuộc thi được tổ chức và lần đầu tiên mở rộng thêm đối tượng thí sinh, cho phép các em ở bậc tiểu học lớp 3-5 tham gia.Đặc biệt, trong phần mềm “Chinh phục Vũ Môn” học sinh chỉ cần tạo tài khoản và đăng nhập tự động vào hệ thống, không hề phải trả bất cứ một khoản phí nào.“Chúng tôi tổ chức cuộc thi này đã 3 năm rồi. Từ trước đến nay các phụ huynh và học sinh đều đánh giá cao cuộc thi này, mang ý nghĩa giáo dục rất cao. Chỉ có duy nhất 1 phụ huynh lo ngại trên facebook. Học sinh không phải nạp bất cứ khoản tiền nào. Tôi khẳng định không có yếu tố nào sai cả mà phụ huynh làm to chuyện quá.Đây chỉ là cuộc thi về trí tuệ, không phải súng, bạo lực, xe tăng như phụ huynh phản ánh. Ở đây học sinh trả lời các câu hỏi để về đích. Ai về đích sớm hơn có nghĩa người đó học giỏi hơn.Một phần nữa là phòng học 3D trực tuyến. Đây là cái không bắt buộc. Cháu nào vào học thì có 1 phần là bài giảng miễn phí, một phần là bài giảng có thu phí. Nếu muốn học bài giảng nâng cao thì phải trả tiền. Các cháu nạp tiền vào để học bài, mua bài giảng để học bài chứ không phải nộp tiền vào để thi”, ông Thập khẳng định.Ông Thập cho biết thêm, sau khi biết sự việc trên, rất nhiều học sinh và phụ huynh ở các tỉnh, thành  phố liên hệ về với Ban tổ chức đề nghị tiếp tục tổ chức cuộc thi “Chinh phục Vũ Môn”.“Sáng nay chúng tôi đã họp lúc gần trưa với Thứ trưởng Bộ GD-ĐT. Thứ trưởng đã rất đồng ý về cuộc thi trên.Hiện nay học sinh trên cả nước cũng mong muốn Bộ GD-ĐT nhìn nhận lại và quan tâm thêm. Đây là cuộc thi rất ý nghĩa các cháu quan tâm mấy năm nay”, ông Thập nhấn mạnh thêm.Tránh xa trò chơi độc hại trên mạngCùng ngày trao đổi với Đất Việt, ông Trần Văn Tuấn, Phó Chánh Văn phòng Hội đồng Đội Trung ương khẳng định, đây là cuộc thi mang tính chất giáo dục cao và được sự ghi nhận, đánh giá cao từ xã hội và các trường học trên phạm vi cả nước.“Đây là cuộc thi đơn thuần về giáo dục không phải cuộc thi game. Học sinh vừa học được thêm các kiến thức vừa tránh xa các trò chơi độc hại trên mạng, đẩy lùi những lo ngại đó.Tôi cho rằng phụ huynh không nên quá lo lắng. Nên để các cháu học sinh và giáo viên lên tiếng trực tiếp về vấn đề này”, ông Tuấn khẳng định.Theo ông Tuấn, nội dung các câu hỏi của cuộc thi bao gồm 3 phần chính. Phần kiến thức các môn văn hóa: chiếm 30% tổng số câu hỏi (gồm Văn, Toán, Anh, Lý, Hóa, Sinh...); kiến thức xã hội chiếm: 30% tổng số câu hỏi (gồm Lịch sử, Địa lý, Âm nhạc, Thể thao, IQ...). Phần kiến thức đời sống xã hội: chiếm 40% tổng số câu hỏi (các hiểu biết về xã hội, kiến thức giáo dục đạo đức, lối sống, văn hóa, bồi dưỡng lý tưởng cách mạng…).“Trong cuộc thi mỗi thí sinh đều phải trả lời các câu hỏi trắc nghiệm trên bản đồ. Các thí sinh trả lời câu hỏi với 10 câu rồi về đích.Ngoài ra các tài liệu để học thêm, ôn tập kiến thức khi có nhu cầu thì sẽ phải đóng phí. Chúng tôi không bắt buộc việc này. Việc này không nằm trong cuộc thi này”, ông Tuấn nhấn mạnh.Về việc cuộc thi đã mở rộng đối tượng cho các em học sinh lớp 3 – 5, ông Tuấn khẳng định Ban Tổ chức đã cân nhắc và tính toán rất kỹ.“Cuộc thi này tính chất giáo dục rất có ý nghĩa. Ban Tổ chức cũng nghiên cứu và thống nhất rằng, nếu chỉ dành cho đối tượng cấp 2 thì rất là đáng tiếc. Vì vậy để tạo điều kiện cho các cháu học sinh ôn luyện kiến thức, chúng tôi quyết định mở rộng đối tượng xuống bậc tiểu học.Các em có thể ở nhà ôn luyện kiến thức. Đối tượng tiểu học thì cũng áp dụng khác đi để các em được hưởng lợi”, ông Tuấn nhấn mạnh.Ngoài ra, ông Tuấn cũng thừa nhận, thời gian vừa qua, khâu tuyên truyền của Ban Tổ chức về cuộc thi còn nhiều hạn chế để các bậc phụ huynh và xã hội biết về ý nghĩa của cuộc thi này.“Trong thời gian tới chúng tôi sẽ tiếp tục tuyên truyền về cuộc thi này đến người dân. Đến nay chúng tôi chưa nhận được thông tin tạm dừng cuộc thi. Việc này  phải do Ban tổ chức họp thêm và quyết định nữa”, ông Tuấn nêu quan điểm.Bộ GD-ĐT yêu cầu tạm dừng trò chơiBộ trưởng Bộ GD-ĐT Phùng Xuân Nhạ vừa yêu cầu các đơn vị trực thuộc làm việc với Trung ương Đoàn TNCS HCM để tạm dừng tổ chức cuộc thi “Chinh phục Vũ Môn”.Các bên tiến hành rà soát kỹ lưỡng, nghiêm túc, khoa học các vấn đề liên quan đến cuộc thi mà dư luận đang quan tâm.Bộ trưởng Phùng Xuân Nhạ cũng yêu cầu các đơn vị chức năng của Bộ chủ động rà soát tất cả các cuộc thi tương tự đang diễn ra hoặc dự kiến sẽ tổ chức, nếu không thiết thực, hiệu quả thì dừng ngay.“Chủ trương của Bộ GD-ĐT là không tổ chức hoặc ủng hộ tổ chức các cuộc thi không thiết thực, làm ảnh hưởng đến quá trình học tập của học sinh, gây băn khoăn cho phụ huynh và dư luận xã hội”, ông Nhạ khẳng định.Nguyễn Hoàn",
    "image_url": "http://a9.vietbao.vn/images/vn999/155/2016/12/vietnam_20161210-truong-hoc-phat-dong-hoc-sinh-choi-game-su-that-bat-ngo-1.jpg",
    "date": "2016-12-10T14:20:35Z"
}