{
    "code": "f09ed33585cb6f058987ea525f31fe5914a3b343",
    "title": "“Nóng” từ ĐH Harvard tới… ĐH An Giang",
    "url": "http://vietbao.vn/Giao-duc/Nong-tu-DH-Harvard-toi-DH-An-Giang/590345686/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Hai trường đại học, ở hai đất nước khác nhau, có tầm vóc hoàn toàn khác nhau, nhưng cùng gây sự chú ý đặc biệt trong tuần qua.Harvard - câu chuyện sau “4 rưỡi sáng”Một bài viết về việc học tập ở ĐH Harvard có tên “Harvard, 4 rưỡi sáng” đã làm bùng nổ mạng xã hội với những tranh luận về tính xác thực.Sinh viên ĐH Harvard trong một ngày hội(Ảnh Rose Lincoln/Harvard Staff Photographer)“Người ta nói trong nhà ăn sinh viên của Harvard, rất khó để nghe được âm thanh nói chuyện…, ai cũng đều vừa ăn vừa đọc sách hoặc là ghi chép. Rất hiếm thấy học sinh nào đó chỉ tập trung ăn mà không học, cũng rất ít thấy sinh viên nào vừa ăn vừa nói chuyện...Bình quân mỗi năm có đến 20% số sinh viên vì thi không qua hoặc chọn không đủ số môn quy định mà bị lưu ban hoặc bị buộc thôi học…Điều khiến 100 thư viện Harvard không ngủ…” – đó là những chi tiết nhận nhiều phản ứng từ độc giả.Từ bài viết này, các sinh viên và cựu sinh viên Harvard đã lên tiếng về những thông tin được đưa ra cũng như chia sẻ những “câu chuyện thực” về việc học và về cuộc sống ở Harvard.Ông Trần Đức Cảnh, chuyên gia giáo dục Hoa Kỳ, nguyên thành viên ban cố vấn tuyển sinh của ĐH Harvard, cho biết “triết lý giáo dục của Harvard là học tập phải đến từ đam mê, ước muốn của cá nhân chứ không phải vì áp lực bên ngoài. Động lực học tập của cá nhân là cốt lõi cho sự thành công của từng sinh viên và cho cả trường…”, và “Đến với Harvard, động cơ nội tại sẽ giúp cho sinh viên biết mình muốn học gì, cần gì, tìm kiếm gì và để làm gì, từ đó phát triển...”.Nhọc nhằn lương giáo viênBáo Vietnamnet có một loạt 4 bài về vấn đề lương giáo viên.Theo thông tin được đưa ra, hàng trăm giáo viên tại TP.HCM hơn một năm qua dạy không lương. Nhiều giáo viên vẫn gắn bó với nghề và sống bằng những đồng tiền tạm ứng từ nhà trường.Ngoài giảng dạy nhiều giáo viên kiêm luôn việc bảo mẫu, bán trúSau nhiều kiến nghị, một số giáo viên đã được nhận lương và “truy lĩnh” những tháng lương đầu tiên, dù chia ra chỉ tương đương vài triệu đồng/ tháng.Trong khi đó, nhiều hiệu trưởng cho biết dù có thâm niên mấy chục năm nhưng lương của họ rất thấp, nếu cộng thêm các khoản phụ cấp cũng chỉ đủ trang trải cuộc sống.Nhưng thống kê thu nhập bậc tiểu học và trung học của một quận ở TP.HCM lại cho thấy giáo viên có thể thu nhập tới vài chục triệu đồng/ tháng.Cùng ngành giáo dục nhưng đội ngũ quản lý, chuyên viên tại các phòng, sở giáo dục hiện nay có mức lương rất thấp. Phó giám đốc sở, trưởng phòng giáo dục lương chưa tới 10 triệu đồng/ tháng.Chính vì vậy, hiện nay để tìm người giỏi về làm quản lý giáo dục rất khó.Nhiều dự kiến về thi THPT quốc gia và xét tuyển ĐH, CĐ 2017Theo dự thảo quy chế thi THPT 2017 mà Bộ GD-ĐT sắp ban hành, thí sinh có thể chọn dự thi cả 2 bài thi (KHTN và KHXH). Điểm bài thi tự chọn nào cao hơn sẽ được tính để xét công nhận tốt nghiệp...Tuy nhiên, quy chế xét tuyển ĐH, CĐ gây chú ý khi có thông tin về một số phương án xét tuyển khác nhau – hoặc là không giới hạn số lượng nguyện vọng đăng ký xét tuyển, hoặc thí sinh sẽ có tối đa 10 nguyện vọng... Theo dự kiến của Bộ GD-ĐT, các trường đại học nếu dùng kết quả của kỳ thi THPT quốc gia để xét tuyển đều phải sử dụng phần mềm xét tuyển chung.Khi được hỏi ý kiến về phương án xét tuyển, lãnh đạo nhiều trường tỏ ra lo lắng nếu phải xét tuyển chung. Theo VOV, nhiều trường cho rằng sẽ khó xác định được tỷ lệ thí sinh ảo và mất quyền tự chủ trong tuyển sinh…. Hay với những trường top dưới, đại học địa phương, những ngành nghề ít hấp dẫn thì sẽ gây ra nhiều bất lợi nếu Bộ GD-ĐT không quản lý chặt chỉ tiêu tuyển sinh của các trường.Ngừng \"Chinh phục vũ môn\"Ngày 8/12, anh Trần Trọng An (quận Hoàng Mai, Hà Nội) chia sẻ trên facebook sự lo ngại khi phát hiện con thường xuyên chơi game “Chinh phục Vũ Môn” có những mục yêu cầu nạp tiền bằng thẻ cào. Điều khiến anh băn khoăn là trò chơi trực tuyến này do trường và Bộ GD-ĐT tổ chức.Ban tổ chức quyết định dừng cuộc thi Chinh phục vũ môn từ 10/12Anh An cho rằng, học sinh tiểu học, với thể chất và trí tuệ còn rất non nớt mà sớm bị “cài đặt” game online vào trí não thì sẽ có nhiều tác hại về lâu về dài.Chinh Phục Vũ Môn là cuộc thi trực tuyến do Bộ GD-ĐT phối hợp với TƯ Đoàn TNCS Hồ Chí Minh, Hội đồng Đội TƯ và Công ty Cổ phần Tập đoàn giáo dục Egame (Egroup) tổ chức.Cuộc thi này không phải vừa mới xuất hiện mà đã bước sang mùa thứ 3 và thu hút gần 1 triệu thí sinh tham gia. Tuy nhiên, đây là năm đầu tiên mà cuộc thi này mở rộng thêm đối tượng thí sinh, cho phép các em ở bậc tiểu học lớp 3-5 tham gia…Ngay sau xem xét các thông tin được báo chí phản ánh, Bộ trưởng Phùng Xuân Nhạ đã chỉ đạo các đơn vị chức năng của Bộ khẩn trương làm việc với Trung ương Đoàn TNCS Hồ Chí Minh đề nghị tạm dừng tổ chức Cuộc thi Chinh phục vũ môn. Ban tổ chức đã có quyết định tạm dừng cuộc thi từ 17h ngày 10/12.Bộ trưởng cũng yêu cầu các đơn vị chức năng của Bộ chủ động rà soát tất cả các cuộc thi tương tự đang diễn ra hoặc dự kiến sẽ tổ chức, nếu không thiết thực, hiệu quả thì dừng ngay. Chủ trương của Bộ GD-ĐT là không tổ chức hoặc ủng hộ tổ chức các cuộc thi không thiết thực, làm ảnh hưởng đến quá trình học tập của học sinh, gây băn khoăn cho phụ huynh và dư luận xã hội.Kết quả PISA 2015: Học sinh Việt Nam xếp thứ 8 về khoa họcNgày 6/12, Tổ chức Hợp tác và Phát triển Kinh tế (OECD) công bố kết quả bài thi đánh giá học sinh quốc tế (PISA) hôm 6/12.Theo kết quả của năm nay, Singapore làquốc gia dẫn đầu thế giới ở cả 3 môn Đọch iểu, Toán và Khoa học.Kết quả PISA 2015 của Việt Nam giảm so với chu kỳ năm 2012 ở cả 3 môn thi. Ảnh: OECD.Mặc dù năm nay, Việt Nam xếp thứ 8 trong 72 nước tham gia về Khoa học, 22 về Toán và 32 về Đọc hiểu, cao hơn nhiều nước phát triển, song thống kê cho thấy, với cả ba môn Toán, Khoa học và Đọc hiểu, điểm số của học sinh Việt Nam đều có xu hướng giảm. Mặc dù xu hướng giảm cũng là xu hướng chung của tất cả các nước (thể hiện trong điểm số trung bình của OECD), tuy nhiên, mức độ giảm của Việt Nam chênh lệch khá nhiều so với mức trung bình của OECD.Tỉ lệ học sinh đạt mức năng lực cao nhất của một trong 3 môn thi của Việt Nam cũng đang giảm, trong khi, tỉ lệ học sinh đạt mức năng lực thấp lại tăng lên.Báo Thanh niên có bài viết lý giải “Vì sao các nước châu Á lại dẫn đầu thế giới về PISA?”, trong đó đưa ra các lý do như văn hóa và tư duy, chất lượng giáo viên, có chiến lược phát triển giáo dục tốt.Trường ĐH địa phương đột nhiên “lên hạng”Thủ tướng Chính phủ đồng ý chủ trương chuyển Trường ĐH An Giang là trường đại học thành viên của ĐH Quốc gia TP.HCM. Lãnh đạo ĐH Quốc gia TP.HCM xác nhận việc Trường ĐH An Giang trở thành thành viên của ĐH Quốc gia TP.HCM là chủ trương của ĐHQG TP.HCM và UBND tỉnh An Giang.Đây là thông tin gây chú ý bởi ngoài việc vốn chỉ là một trường đại học nhỏ, trước đó trên mạng xã hội lan truyền thông tin Trường ĐH An Giang sẽ được bán với giá 0 đồng cho một doanh nghiệp lớn.  Ý tưởng này xuất phát từ một doanh nghiệp đề nghị với UBND tỉnh An Giang xin tiếp nhận, hoặc tham gia đầu tư 51% cổ phần vào Trường ĐH An Giang để đầu tư, nâng tầm và quy mô của trường...Về ĐHQG TP.HCM, Trường ĐH An Giang sẽ thay đổi gì? Câu trả lời là ngoài hai ngành mũi nhọn là nông nghiệp và sư phạm, ĐHQG TP.HCM sẽ đầu tư thêm các ngành phù hợp với địa phương, vì địa phương “không thể chạy lên thành phố học.Theo ông Nguyễn Hội Nghĩa, Phó Giám đốc ĐHQG TP.HCM khi Trường ĐH An Giang là thành viên của ĐHQG TP.HCM sẽ có cơ hội mở rộng hợp tác về mọi mặt, trong đó có học thuật để tăng chất lượng.Ngoài ra, Trường ĐH An Giang được tỉnh An Giang đầu tư về cơ sở vật chất, có khung tốt, nhưng kinh phí của tỉnh hiện đang gặp khó khăn trong việc đầu tư tiếp, khi trường là thành viên của ĐH QG TP.HCM sẽ được Chính phủ quan tâm về mặt này…Ngân Anh tổng hợp",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161211-nong-tu-dh-harvard-toi-dh-an-giang-1.jpg",
    "date": "2016-12-11T09:46:00Z"
}