{
    "code": "f12765cae4369ac408d7325e7a9c62acc84ea63c",
    "title": "Dạy-học kiểu sản xuất robot",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/day-hoc-kieu-san-xuat-robot-20161212072335293.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\r\n    Bạo lực học đường, tệ nạn xã hội, đạo đức suy đồi... là những hệ lụy có phần nguyên nhân giáo dục còn nhiều bất cập và xung đột với thực tế.\r\nNhững vấn đề trên được các chuyên gia giáo dục mổ xẻ tại Hội thảo “Hệ giá trị - mục tiêu phát triển nhân cách người học của hệ thống giáo dục” ngày 10/12 do Quỹ Hòa bình và phát triển Việt Nam, Hiệp hội Các trường ĐH-CĐ, Sở GD&ĐT TP.HCM và Trường ĐH Sư phạm TP.HCM phối hợp tổ chức.Hướng đến mục tiêu quá lý tưởng!Theo GS-TS Phạm Đỗ Nhật Tiến, nguyên trợ lý Bộ trưởng GD&ĐT, xã hội đang tồn tại những hiện tượng xấu như thanh thiếu niên sống thực dụng, đua đòi, lao vào tệ nạn xã hội... Điều đó cho thấy chúng ta đang ở trong một giai đoạn khủng hoảng hệ giá trị nghiêm trọng. Tức là người học chưa được xây dựng những giá trị cần có để định hướng cho mình trong ứng xử với bản thân, với mọi người và với môi trường xung quanh.Theo ông, nguyên nhân xuất phát chính từ kiểu giáo dục lâu nay. Bởi lẽ mục tiêu giáo dục hiện nay đang hướng đến con người lý tưởng quá, mải mê theo đuổi những mục tiêu xa vời mà bỏ quên những giá trị nền tảng mà ai làm người cũng phải có như lòng nhân ái, trung thực, trách nhiệm...“Chúng ta hô hào đổi mới phương pháp giáo dục từ 16 năm nay theo hướng lấy người học làm trung tâm nhưng thực tế lại chưa bao giờ tôn trọng tính cá nhân của học sinh (HS). Chúng ta chưa hề quan tâm đến giáo dục giá trị từ bên trong cho các em, tức là giá trị hình thành trong quá trình sống” - ông Tiến thẳng thắn. Nhìn ở góc độ văn hóa, GS-TSKH Trần Ngọc Thêm, ĐH Quốc gia TP.HCM, cho rằng hiện tượng xấu đó là do xung đột và khủng hoảng giá trị giữa văn hóa truyền thống và hiện đại. Chính triết lý truyền thống của chúng ta là “con ngoan, trò giỏi” đã tạo ra những sản phẩm giáo dục giống nhau và chỉ biết bắt chước.“Con ngoan là phải biết vâng lời, cãi cha mẹ là con hư, trò thì cứ làm đúng theo cô giáo thì điểm cao, sáng tạo chút là bị trừ điểm. Ví dụ nói tả bà em thì phải là bà em đeo kính trắng, tóc bạc, ngồi khâu vá thì được điểm cao, còn nói bà em nhuộm tóc đi xe tay ga phóng ngoài đường thì bị điểm thấp. Sự đồng phục trong các trường đã vô tình giết chết sự sáng tạo của người học” - ông Thêm nêu thực tế.Theo ông Thêm, cần phải hình thành cho trẻ em bản lĩnh tự giáo dục. Vì trẻ không tự giáo dục thì chẳng ai giáo dục được cả và chúng luôn chỉ là sản phẩm “con ngoan, trò giỏi”.Đưa “giá trị” vào chương trình giáo dục mớiTS Bùi Mạnh Hùng, Trường ĐH Sư phạm TP.HCM, thành viên trong ban xây dựng chương trình giáo dục của Bộ GD&ĐT, cho rằng chương trình giáo dục chỉ là một giải pháp chứ không phải tất cả. Lâu nay những yếu tố về phẩm chất, năng lực không phải là không được đề cập trong chương trình mà nó phảng phất đâu đó trong mục tiêu các môn học. Nhưng với cách tiếp cận theo mô hình truyền thụ kiến thức, các môn học thiết kế độc lập, chưa liên kết với nhau nên các mục tiêu có thể chưa được thể hiện rõ. Còn khi đổi mới, cách tiếp cận từ mô hình kiến thức sang phát triển năng lực, phẩm chất của người học sẽ rất khác.“Cấu trúc giáo dục phổ thông sắp tới cũng sẽ thay đổi. Thay vì học tất cả môn từ lớp 1 đến lớp 12 sẽ được thiết kế theo hai giai đoạn, giai đoạn căn bản từ lớp 1 đến lớp 9, giai đoạn định hướng nghề nghiệp từ lớp 10 đến lớp 12” - TS Hùng cho biết.Các nhà chuyên môn cũng đang nghĩ đến các phương án HS sẽ học tất cả môn đến từ lớp 1 đến lớp 10. Còn lớp 11 và 12 chỉ đưa ra hệ thống các môn học, HS chỉ học tối thiểu là năm môn tùy thuộc vào sở thích và định hướng ngành nghề của các em. “Với chương trình và cách làm như thế, chúng tôi hy vọng sẽ giảm được áp lực học cho học trò và góp phần hình thành những giá trị mà chúng ta mong đợi” - ông Hùng nói. Xây dựng hệ giá trị là mục tiêu phổ quátChia sẻ tại hội thảo, bà Nguyễn Thị Bình, nguyên Phó Chủ tịch nước, Chủ tịch Quỹ Hòa bình và phát triển Việt Nam, nhấn mạnh: GD&ĐT cần tự đặt mình vào hàng đầu của công cuộc chấn hưng văn hóa, coi mục đích tối thượng của giáo dục là “phát triển con người - dạy và học làm người” chứ không chỉ đơn thuần cung cấp nhân lực.“Hiện ngành giáo dục đang xây dựng chương trình và chuẩn bị viết sách giáo khoa cho các cấp phổ thông. Những ai tham gia xây dựng chương trình và viết sách giáo khoa rất cần quán triệt mục tiêu cốt lõi này. Phải xem hệ giá trị cho HS là mục tiêu phổ quát trong tiến trình xây dựng chương trình giáo dục phổ thông và các hoạt động giáo dục” - bà Nguyễn Thị Bình nhấn mạnh.Theo Phạm AnhPháp luật TPHCM ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/13-hoc-sinh-hoi-thao-zxjz-1481502076566.jpg",
    "date": "2016-12-12T07:21:26Z"
}