{
    "code": "f47063a34a4278bdf37fc3fa5391db097d63d6ed",
    "title": "Nâng tầm tư duy lãnh đạo với học bổng MBA trên 1 tỷ đồng từ SIU",
    "url": "http://dantri.com.vn/khuyen-hoc/nang-tam-tu-duy-lanh-dao-voi-hoc-bong-mba-tren-1-ty-dong-tu-siu-20161212091007955.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học /Khuyến học",
    "content": "\r\n    Giá trị mỗi suất học bổng lên đến 91.500.000 đồng là sự hỗ trợ tài chính mạnh mẽ từ Trường Đại học Quốc tế Sài Gòn (SIU) dành cho các bạn trẻ muốn sự nghiệp thăng tiến.\r\nTrên 1 tỷ đồng là tổng giá trị của chính sách học bổng vừa được SIU công bố dành cho chương trình MBA. Các suất học bổng toàn phần 100% học phí toàn khóa, học bổng 100%, 50% học phí năm 1 và nhiều ưu đãi khác được SIU xét cấp dựa trên thành tích học tập và kinh nghiệm làm việc của ứng viên. Đào tạo theo chuẩn ĐH Hoa Kỳ chính là lợi thế mà SIU dành cho học viên với phương pháp học chủ động phân tích các tình huống kinh doanh (case studies) và học cách tư duy đột phá trong kinh doanh (thinking out of the box). Chú trọng hoàn toàn vào 3 giá trị cốt lõi cần có của một nhà lãnh đạo thành công, đó là kiến thức (knowledge), kỹ năng (skill) và thái độ kinh doanh (attitude), chương trình MBA của SIU mang đến cho học viên sự đột phá trong nghề nghiệp cùng cơ hội thăng tiến trong lĩnh vực quản lý và kinh doanh toàn cầu tại các tập đoàn kinh tế, công ty đa quốc gia, tổ chức chính phủ hoặc phi chính phủ.Dưới sự dẫn dắt của đội ngũ giảng viên SIU gồm các giáo sư, phó giáo sư, tiến sĩ, các chuyên gia hàng đầu trong lĩnh vực kinh doanh của Việt Nam và nước ngoài, học viên sẽ được trang bị các kiến ​​thức kinh doanh cần thiết và liên tục cập nhật xu hướng kinh doanh năng động của thế giới để có thể dự đoán rủi ro, phát hiện những cơ hội kinh doanh mới. Xây dựng những phẩm chất và kỹ năng quan trọng cho học viên là điểm nhấn của chương trình giảng dạy với các hoạt động học tập rèn luyện kỹ năng, học cách giải quyết tình huống… giúp học viên có thể ứng phó hiệu quả với những thách thức khó lường trong môi trường kinh doanh cạnh tranh toàn cầu.Mỗi học viên đều được tạo điều kiện để có được môi trường học thuật, nghiên cứu tốt nhất, đồng thời được thụ hưởng những kinh nghiệm, tri thức giá trị từ các nhà quản lý - hoạch định chính sách của Chính phủ, lãnh đạo các công ty và tập đoàn hàng đầu của Việt Nam và nước ngoài.  Trường Đại học Quốc tế Sài Gòn (SIU) là trường đại học quốc tế uy tín tại Việt Nam, có quan hệ hợp tác với nhiều trường ĐH nước ngoài, là thành viên của các tổ chức kiểm định chất lượng giáo dục hàng đầu thế giới của Hoa Kỳ: Hiệp hội quốc tế các trường ĐH đào tạo ngành Kinh doanh (IACBE), Hiệp hội phát triển giảng dạy doanh thương bậc ĐH (AACSB) và đang thực hiện kiểm định quốc tế của IACBE.Thông tin tuyển sinh chương trình MBA tại SIU:- Đối tượng và phương thức tuyển sinh: Thi tuyển đối với người Việt Nam và xét tuyển đối với người nước ngoài.- Thời gian đào tạo trong 2 năm học.- Các môn thi tuyển sinh: Toán kinh tế, Kinh tế học, Tiếng Anh (Trường hợp các thí sinh có năng lực ngoại ngữ đúng với yêu cầu của Trường Đại học Quốc tế Sài Gòn được xét để miễn thi).Chi tiết về thông tin tuyển sinh MBA và học bổng MBA SIU xem tại website www.siu.edu.vn  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/mba-1-1481508497220.jpg",
    "date": "2016-12-12T09:07:00Z"
}