{
    "code": "fccc9dc39a366edd4ab4a58fae89548c995aab74",
    "title": "“Harvard, bốn rưỡi sáng”: Sự thật có bị thổi phồng?",
    "url": "http://dantri.com.vn/giao-duc-khuyen-hoc/harvard-bon-ruoi-sang-su-that-co-bi-thoi-phong-20161207140639208.htm",
    "labels": "Dân trí/Giáo dục - Khuyến học ",
    "content": "\nDân trí Những trí thức Việt trẻ đã, đang học tập tại Đại học Harvard đều cho rằng, họ không hề thấy cảnh tượng “sinh viên ở nhà ăn không một tiếng động”, ai cũng “cày” tựa “siêu nhân” không kể ngày đêm trên bàn ăn, thư viện như miêu tả trong bài viết “Harvard, bốn rưỡi sáng”…\nCảnh tượng miêu tả trong “Harvard, bốn rưỡi sáng” là thổi phồng? Nhiều ý kiến của SV đang học tại ĐH Harvard cho rằng việc mô tả cảnh tượng học \"chết bỏ\" trên bàn ăn hay thư viện tới 4 giờ sáng ở ngôi trường danh tiếng này là không chính xác. Anh Trương Phạm Hoài Chung (Thạc sĩ Chính sách giáo dục, Đại học Harvard) khẳng định, bản thân anh không thấy cảnh tượng học miệt mài “chết bỏ” trên bàn ăn và thư viện, càng không có chuyện mọi sinh viên Harvard đều thức đến 4 giờ sáng để học.“Một năm ở Harvard, ngày nào mình cũng vào thư viện (vì được dùng Internet miễn phí) mà đâu có bao giờ thấy quá đông đúc đâu. Chỉ có tuần cuối cùng của học kỳ là thực sự không tìm được một cái ghế trống vì sinh viên học thâu đêm (cũng nước đến chân mới nhảy thôi)”, Thạc sĩ Trương Phạm Hoài Chung cho hay.Bày tỏ quan điểm trước bài viết “Harvard, bốn rưỡi sáng” đang được lan truyền, trên trang cá nhân của mình, cô gái Việt Trần Thị Diệu Liên (sinh viên năm nhất Đại học Harvard) cũng đặt câu hỏi phản biện rằng: “Từ khi nào việc cắm cúi học trong nhà ăn không nói chuyện và học như những cái máy là hình ảnh của tinh thần thép trong học tập? Từ khi nào việc thức thâu đêm rồi phải ngủ vật vờ bù lại bất cứ khi nào có thể lại là minh chứng cho ý chí và tham vọng?”“Đó không phải hình ảnh của Harvard tôi biết. Harvard trong nhà ăn luôn nhộn nhịp tiếng nói và thậm chí việc không ăn cùng một hội nào đó là việc khá hiếm gặp. Một cô bạn của tôi làm tôi rất phục: ngủ 8 tiếng 1 ngày, đi gym mỗi ngày và tham gia vài câu lạc bộ mỗi tuần. Đây mới là hình ảnh của ý chí và tham vọng: làm chủ cuộc sống và sức khỏe của bản thân”, Diệu Liên nhấn mạnh. Trần Thị Diệu Liên, sinh viên năm nhất Đại học Harvard. Harvard không chỉ tuyển những cỗ máy chỉ biết học!Theo Diệu Liên, \"Harvard\" như một biểu tượng của đỉnh cao tri thức. Người ta gán ghép nó với những hình ảnh nghiêm túc và khô khan đến đáng sợ để suy ra rằng để vươn đến những đỉnh cao như thế phải vắt kiệt năng lượng của bản thân, khép kín với xã hội và gò ép bản thân vào một guồng quay không ngừng nghỉ. “Harvard, bốn rưỡi sáng” là một bài viết như thế.Nữ sinh Việt tại Harvard chia sẻ: “Không thể phủ nhận lượng bài vở ở Harvard là rất nặng và việc học và giảng dạy luôn là ưu tiên số 1. Nhưng quan niệm giáo dục luôn được đề cao là 4 năm đại học là 4 năm để học sinh phát triển bản thân và trưởng thành hơn. Harvard sẽ không chỉ tuyển những cỗ máy chỉ biết học, cũng như học như những cái máy không phải \"bí kíp\" dẫn đến thành công”.Anh Trương Phạm Hoài Chung quan điểm, thực ra Harvard nhận đầu vào toàn những bạn đã xuất sắc sẵn rồi, nên dù chất lượng giảng dạy có thể nào thì đầu ra các bạn vẫn thành công cao, vì bản thân các bạn đã có thói quen và khả năng tự học nghiên cứu rất tốt rồi. Có những bạn sẽ “cày chết cha” để theo kịp được những bạn khác, nhưng nhìn chung tinh thần Harvard là giáo dục toàn diện và khai phóng.Những trường Top như Harvard đầu tư rất nhiều vào hoạt động học thuật cũng như ngoại khóa (thể thao, văn hóa, nghệ thuật...) vì họ muốn đào tạo sinh viên một cách toàn diện, chứ không chỉ là \"mọt sách\". Cá nhân anh cũng chứng kiến hàng trăm hội nghị, chương trình giao lưu học thuật, văn hóa, thể thao, nghệ thuật... diễn ra liên tục ở Harvard. Thạc sĩ Đại học Harvard Trương Phạm Hoài Chung. “Và vì tinh thần \"Học để thay đổi thế giới\" nên họ luôn tạo điều kiện để sinh viên áp dụng sách vở vào thực tiễn, bằng cách tổ chức vô số sự kiện có khách mời (những doanh nhân, nhà khoa học, nhà hoạt động xã hội...) đến tọa đàm với sinh viên, cũng như các cuộc thi về sáng tạo khởi nghiệp để sinh viên biến ý tưởng của mình thành hiện thực. Ví dụ, năm vừa rồi, Jack Ma đã đến chia sẻ với cả ngàn sinh viên hay cuộc thi \"President's Innovation Challenge\" diễn ra hằng năm cho sinh viên thi đua tìm ra \"ideas to make the world work better\" (ý tưởng để làm thế giới vận hành tốt hơn)”, thạc sĩ Đại học Harvard Hoài Chung nhấn mạnh.Đề cập đến “góc khuất” một số sinh viên ở các trường top đầu Mỹ (đặc biệt là nhóm trường Ivy League) tìm đến cái chết, nguyên nhân được cho là áp lực học tập, thi cử lớn. Anh Chung quan điểm: “Chuyện sinh viên bị trầm cảm (dẫn đến tự tử) sẽ có thể xảy ra ở bất cứ môi trường học thuật nào, nhưng đa phần là do bản thân sinh viên có vấn đề về tâm lý hoặc không biết cách tìm kiếm sự hỗ trợ từ cộng đồng của trường”. Theo Diệu Liên, Harvard trong nhà ăn luôn nhộn nhịp tiếng nói và thậm chí việc không ăn cùng một hội nào đó là việc khá hiếm gặp. (Ảnh: Diệu Liên) Ông Huỳnh Thế Du (đã từng học và hiện đang làm nghiên cứu ở Đại học Harvard) chia sẻ: “Tôi cũng đã ở đó hơi lâu nên đọc bài này tưởng ở đâu đó chứ Harvard mà như bài này mô tả chắc biến mất từ lâu rồi, hay là đã một nơi nào đó chứ không phải như hiện nay. Làm gì có cái nơi phản tự nhiên, phản khoa học và phản nhân văn như bài viết mô tả vậy.Tôi đã đến nhà ăn ở Sanders Theater (mô phỏng cho cái nhà ăn trong phim Harry Porter) mấy lần. Lần nào cũng thấy ồn như cái chợ (do mọi người ăn uống trao đổi chuyện trò với nhau như mọi nơi thôi). Tất cả các nhà ăn khác ở Harvard mà tôi biết cũng đều thế cả.Thư viện chỉ đông đúc vào mùa thi, còn những thời điểm khác cũng vắng lắm (hết mọi người đều nước đến chân mới nhảy mà). Tỷ lệ tốt nghiệp theo con số chính thức của Harvard là ... 98%\".Lệ Thu (ghi)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/harvard3-1481094225287.jpg",
    "date": "2016-12-07T14:04:00Z"
}