{
    "code": "fd573c4801ad2b8d12a14a9c86f8141076b5b2a2",
    "title": "Đại học Quốc gia Hà Nội dừng tổ chức thi Đánh giá năng lực",
    "url": "http://vietbao.vn/Giao-duc/Dai-hoc-Quoc-gia-Ha-Noi-dung-to-chuc-thi-Danh-gia-nang-luc/120705231/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Đại học Quốc gia Hà Nội công bố dừng phương thức thi Đánh giá năng lực trong kỳ tuyển sinh đại học chính quy sau hai năm triển khai, dù phương thức này được đánh giá tích cực.Giải thích về quyết định này, GS.TS Nguyễn Kim Sơn - Giám đốc Đại học Quốc gia Hà Nội - cho biết trong quá trình góp ý, xây dựng phương án tuyển sinh kỳ thi THPT quốc gia 2017 với Bộ GD&ĐT, lãnh đạo trường nhận thấy hai kỳ thi có nhiều điểm chung về định hướng, triết lý, phương thức thi (bài thi tổng hợp, hình thức trắc nghiệm khách quan).Bên cạnh đó, những phần quan trọng của kỳ thi Đánh giá năng lực được thể hiện trong kỳ thi chung của Bộ. Vì thế, trường nhận thấy việc tổ chức hai kỳ thi song song nhưng sự khác biệt không lớn là không cần thiết.Ông cũng khẳng định việc trường đầu tư tâm huyết, công sức, kinh phí vào quá trình nghiên cứu, triển khai thi Đánh giá năng lực rồi dừng sau hai năm không lãng phí.Theo ông, qua hai năm tổ chức, Đại học Quốc gia Hà Nội đã chứng minh với xã hội rằng việc đổi mới rất cần thiết. Trường cũng đưa ra được mô hình, định hướng, triết lý để toàn ngành có thể áp dụng.\"Thực tế, nó được xã hội ủng hộ. Theo tôi, nhìn từ quy mô diện rộng, nếu kỳ thi có tác động đến xã hội cũng như cung cấp cho Bộ GD&ĐT một phương thức, cách làm, những chi phí và đầu tư như vừa rồi rất hiệu quả\", Giám đốc Đại học Quốc gia Hà Nội nhận xét.Như vậy, năm tới, trường sẽ sử dụng kết quả thi THPT quốc gia để xét tuyển vào các trường thành viên cũng như các khoa trực thuộc.Các thí sinh tham gia hai kỳ thi trước được bảo lưu kết quả 24 tháng. Nếu kết quả đó đạt chuẩn đầu vào, các em vẫn được xem xét để xét tuyển đúng như cam kết của trường.Sau hai năm triển khai, Đại học Quốc gia Hà Nội dừng tổ chức thi Đánh giá Năng lực. Năm tới, trường sẽ sử dụng kết quả thi THPT quốc gia để tuyển sinh.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161212-dai-hoc-quoc-gia-ha-noi-dung-to-chuc-thi-danh-gia-nang-luc-1.jpg",
    "date": "2016-12-12T19:17:00Z"
}