{
    "code": "ff38fec82793a3ada81a4ee6a3cc37fc504ee8dd",
    "title": "6 học sinh đoạt giải Olympic các môn khoa học trẻ quốc tế",
    "url": "http://vietbao.vn/Giao-duc/6-hoc-sinh-doat-giai-Olympic-cac-mon-khoa-hoc-tre-quoc-te/120704737/202/",
    "labels": "vietbao/Giáo Dục/Tin Giáo Dục",
    "content": "Trong kỳ thi Olympic các môn khoa học trẻ quốc tế (IJSO), tất cả 6 học sinh của đoàn Việt Nam đều có giải, gồm 2 huy chương vàng, 2 huy chương bạc và 2 huy chương đồng.Từ ngày 3 đến 10/12, kỳ thi Olympic các môn khoa học trẻ quốc tế (IJSO) lần thứ 13 đã diễn tại đảo Bali (Indonesia) với sự tham dự của 48 nước và vùng lãnh thổ, trong đó có 49 đoàn thi đấu với 276 học sinh. Riêng nước chủ nhà Indonesia có 2 đoàn tham gia. Đoàn Việt Nam do ông Lê Ngọc Quang, Phó giám đốc Sở GD&ĐT Hà Nội làm trưởng đoàn với 6 học sinh. Trong đó, 5 học sinh trường Trung học phổ thông chuyên Hà Nội - Amsterdam và 1 học sinh trường Trung học phổ thông chuyên Nguyễn Huệ, tham gia thi các môn Hóa, Lý và Sinh học.Giải thưởng năm nay được ban tổ chức cơ cấu gồm 167/276 giải, trong đó có 28 huy chương vàng, 59 huy chương bạc, 80 huy chương đồng cho những thí sinh xuất sắc nhất cuộc thi. Một huy chương vàng và 2 huy chương bạc cho đội làm thí nghiệm thực hành xuất sắc nhất.Với sự nỗ lực cao nhất của thầy và trò, đoàn Việt Nam đã đạt được mục tiêu của đoàn trước khi lên đường, tất cả 6 học sinh tham gia thi đều có giải, gồm 2 huy chương vàng, 2 huy chương bạc và 2 huy chương đồng.Huy chương vàng thuộc về các học sinh: Nguyễn Ngọc Đức và Phan Minh Đức; các học sinh Nguyễn Nga Nhi và Phạm Quốc Khánh đoạt huy chương bạc. Cả 4 em đều là học sinh trường Trung học phổ thông chuyên Hà Nội - Amsterdam.Hai huy chương đồng thuộc về học sinh Phan Hà Linh, trường Trung học phổ thông chuyên Hà Nội - Amsterdam và Đặng Nguyễn Tiến Đạt, học sinh trường Trung học phổ thông chuyên Nguyễn Huệ. Thành tích của đoàn Việt Nam tại kỳ thi IJSO lần thứ 13 này sẽ là bước đệm cho những chặng đường tiến tới vinh quang trong các kỳ thi quốc tế khác được tổ chức tại Việt Nam và các nước trên thế giới. Năm 2017, IJSO lần thứ 14 sẽ diễn ra tại Hà Lan. Cuộc thi không xếp hạng toàn đoàn, nhưng tính về số lượng huy chương vàng đạt được thì đứng đầu là đoàn Đài Loan (Trung Quốc), tiếp theo là Ấn Độ và Nga, đoàn Việt Nam đứng thứ 6. Trong suốt quá trình diễn ra kỳ thi, các quốc gia tham dự đã có dịp trao đổi nhiều kinh nghiệm quý báu trong công tác giáo dục nói chung, đặc biệt là công tác giảng dạy, nghiên cứu khoa học cho học sinh các trường phổ thông nói riêng. Điểm mới năm nay, ban tổ chức dành riêng một hội nghị cho giáo viên khoa học của các trường phổ thông ở Indonesia giao lưu với các nhà khoa học, giáo viên các nước để chia sẻ, học hỏi kinh nghiệm và tìm cơ hội hợp tác. IJSO là kỳ thi dành cho học sinh lứa tuổi 15, được đồng tổ chức bởi các nhà khoa học hàng đầu thế giới. Các học sinh tham dự kỳ thi phải trải qua ba phần thi bao gồm bài thi trắc nghiệm, lý thuyết và bài thi thực hành. Mỗi bài thi đều bao gồm các câu hỏi thuộc về 3 lĩnh vực chính Vật lý, Hóa học và Sinh học. IJSO thường niên được tổ chức với mong muốn tạo ra một sân chơi, một môi trường để các nước chia sẻ các kinh nghiệm giáo dục nhằm phát triển chất lượng giáo dục quốc gia nói riêng và tạo đà cho hợp tác giáo dục toàn cầu nói chung.IJSO là một đấu trường tri thức tạo nhiều cơ hội cho học sinh được trải nghiệm với các hoạt động nghiên cứu khoa học và giao lưu với bạn bè quốc tế và đây cũng là một kỳ thi đầy thách thức đối với học sinh Việt Nam bởi tính liên môn toàn diện và mức độ phủ rộng kiến thức của đề thi.http://www.vietnamplus.vn/6-hoc-sinh-thi-olympic-cac-mon-khoa-hoc-tre-quoc-te-deu-dat-giai/420170.vnp",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161210-6-hoc-sinh-doat-giai-olympic-cac-mon-khoa-hoc-tre-quoc-te-1.jpg",
    "date": "2016-12-10T20:14:43Z"
}