{
    "code": "102934e05c6b25d8d00daa71c89c3c11bcf36860",
    "title": "PVOil khuyến mãi giảm giá bán lẻ xăng dầu",
    "url": "http://dantri.com.vn/thi-truong-xe/pvoil-khuyen-mai-giam-gia-ban-le-xang-dau-20161208153047682.htm",
    "labels": "Dân trí/Ô tô - Xe máy/Thị trường xe",
    "content": "\r\n    PV OIL thực hiện chương trình khuyến mại giảm giá đối với mỗi khách hàng tiêu dùng trực tiếp đến đổ xăng, dầu cho các phương tiện giao thông thông qua trụ bơm tại các CHXD thuộc sở hữu của PV OIL trên toàn quốc. Mức khuyến mãi giảm giá lên đến 500đ/lít xăng, dầu so với giá bán lẻ niêm yết.\r\n  Tin từ Tổng Công ty Dầu Việt Nam – PV OIL cho biết, nhằm tri ân khách hàng và để thể hiện hình ảnh thân thiện của một doanh nghiệp uy tín, chuyên nghiệp,  đồng thời nhân sự kiện Tổng Công ty Dầu Việt Nam (PV OIL) hân hạnh đồng hành cùng chiến thắng của Đội Đua số 38 tại Giải Đua xe thể thao Quốc tế LE MANS ASIA SERIES, trong 02 ngày Thứ bảy (10/12/2016) và Chủ nhật (11/12/2016), PV OIL thực hiện chương trình khuyến mại giảm giá đối với mỗi khách hàng tiêu dùng trực tiếp đến đổ xăng, dầu cho các phương tiện giao thông thông qua trụ bơm tại các CHXD thuộc sở hữu của PV OIL trên toàn quốc. Mức khuyến mãi giảm giá lên đến 500đ/lít xăng, dầu so với giá bán lẻ niêm yết.Đặc biệt tại ca bán hàng trong các ngày diễn ra chương trình sẽ có trực tiếp đại diện Ban Lãnh đạo PV OIL và đại diện ban lãnh đạo các đơn vị thành viên của PVOIL sẽ tham gia phục vụ khách hàng. Đây được xem là hành động tri ân tới khách hàng, và là lời động viên chia sẻ đối với đội ngũ nhân viên bán hàng của PV OIL trên toàn quốc.Được biết, Giải Đua xe thể thao Quốc tế LE MANS ASIA SERIES  là giải đua xe mang tầm cỡ quốc tế rất được thế giới quan tâm. Cuộc đua sẽ được chia ra làm 4 chặng từ ngày 28/10/2016 cho đến hết ngày 22/1/2017 theo thứ tự từ Zhuhai (Trung Quốc), Fuji (Nhật Bản), Buriram (Thái Lan) và Sepang (Malaysia). Cuộc đua được tài trợ bởi các công ty lớn như Michelin, Total, Rewind Images và một số công ty khác. Chương trình sẽ được phát trực tiếp trên các kênh như Fox Sports, Star Sports và Motors TV. Cuộc đua được chia ra thành 4 loại: LMP2, LMP3, GT và GT Cup … Giải đua quy tụ nhiều hãng xe nổi tiếng, với những thiết kế xe đua chuyên dụng, như Audi, Peugeot, Porsche, BMW, Ferrari, Aston Martin, Mercedes-Benz…Cuộc đua là một thử thách thực sự về sự bền bỉ của cả xe và người lái, khi họ phải trải qua vòng đua liên tục mà không bị hỏng hóc về động cơ, lốp và hệ thống phanh. Chính vì thế, các đội đua phải thể hiện sức bền, sự thông minh và khoa học trong việc sắp xếp thời gian và khả năng của mình. Tổng công ty Dầu Việt Nam (PVOIL) là đơn vị được đồng hành cùng đội đua số 38 tại giải đua xe thể thao nổi tiếng nổi tiếng này. Là đơn vị thành viên trực thuộc Tập đoàn Dầu khí Quốc gia Việt Nam, được thành lập theo Quyết định số 1250/QĐ-DKVN ngày 06/06/2008 của Hội đồng Quản trị Tập đoàn Dầu khí Việt Nam trên cơ sở hợp nhất Tổng công ty Thương mại dầu khí (Petechim), Công ty Chế biến và Kinh doanh sản phẩm dầu (PDC). Trong quá trình hình thành và phát triển, PV OIL đã thật sự phát triển cả về chiều rộng lẫn chiều sâu, về quy mô và phạm vi hoạt động đã trải đều trên toàn lãnh thổ Việt Nam và phát triển cả ra nước ngoài.Tất cả các nguồn lực và cơ sở nền tảng hiện đại đã và đang tạo tiền đề cho sự phát triển mạnh mẽ và bền vững của PV OIL, đưa lại hiệu quả ngày càng cao trong hoạt động sản xuất kinh doanh, đồng thời góp phần thực hiện chủ trương bình ổn giá xăng dầu của Chính phủ nhằm kiềm chế lạm phát, tăng trưởng kinh tế và bảo đảm an sinh xã hội. PV",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-2-1481185661103.jpg",
    "date": "2016-12-08T15:28:41Z"
}