{
    "code": "12130e9f0bb63527d05b7c070193b1a9453815f5",
    "title": "Cận cảnh Suzuki Raider R150 Fi và GZ 150-A Fi",
    "url": "http://vietbao.vn/O-to-xe-may/Can-canh-Suzuki-Raider-R150-Fi-va-GZ-150A-Fi/55841649/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Tháng 11/2016 vừa qua, Suzuki Việt Nam trình làng bộ đôi côn tay Raider R150 Fi và GZ 150-A Fi với những cải tiến đột phá như một minh chứng cho sự nỗ lực không ngừng, đón đầu xu thế, đồng thời luôn lắng nghe phản hồi từ thị trường để cho ra những sản phẩm độc đáo, chất lượng, đáp ứng nhu cầu ngày càng cao của người tiêu dùng Việt.Cùng soi cận cảnh hình ảnh của 02 siêu phẩm đến từ hãng xe Nhật Bản này để giải mã lý do vì sao chúng lại được đón nhận nhiệt tình trong thời gian gần đây.Nếu bạn đã từng một thời mê đắm dòng xe underbone Raider R150 của Suzuki thì chắc chắn không thể không gục ngã trước phiên bản Raider R150 Fi thế hệ mới với nhiều cải tiến vượt trội. Sản phẩm về thị trường Việt Nam có 03 màu: trắng/xanh, đen/đỏ - vành đỏ và xanh GP.Thay đổi lớn nhất có thể nhận thấy ngay từ cái nhìn đầu tiên chính là những đường nét thiết kế trở nên sắc sảo và góc cạnh hơn so với phiên bản cũ, tạo nên vẻ ngoài mạnh mẽ, phong cách thể thao cá tính. Đầu xe được cải tiến hoàn toàn với đèn LED tăng cường độ chiếu sáng tối đa, đồng thời tiết kiệm tiêu hao điện năng.Một tiện ích đặc biệt mà rất khó tìm thấy ở bất kỳ một dòng xe underbone nào khác, đó là hộc chứa đồ ngay bụng xe vô cùng tiện dụng, có thể đựng vài thứ linh tinh như áo mưa, điện thoại, bình nước…Cụm đồng hồ điều khiển cũng được nâng cấp với màn hình LCD sắc nét thể hiện đầy đủ các thông số kỹ thuật liên quan đến vận hành thay vì chỉ báo số vòng tua như trước đây.Nắp bảo vệ ổ khóa được thay đổi hoàn toàn với 01 lần ấn và mở nắp, không cần nhấn và xoay như một số loại xe khác. Nút khởi động 01 lần ấn (Suzuki Easy Start System) cho phép khởi động xe với 01 thao tác ấn vào và thả ra, thay vì ấn và giữ.Raider R150 Fi hầm hố với bộ khung sườn đôi “Suzuki Advance Twin Spar” thường thấy ở những mẫu xe mô tô phấn khối lớn cùng bộ sên seal bền bỉ, lốp không ruột mang lại sự an toàn tối đa cho người sử dụng. Bên cạnh lợi thế mạnh mẽ về động cơ: 150 cc, DOHC (cam đôi) – 4 xu páp, hệ thống làm mát bằng dung dịch cho phép người điều khiển tăng tốc dễ dàng, có thể đạt công suất tối đa 18,45 mã lực, mô-men xoắn cực đại 13,8 N.m, Suzuki Raider R150 Fi được trang bị hệ thống phun xăng điện tử vòi phun 2 tia giúp tiết kiệm 28% mức tiêu hao nhiên liệu so với thế hệ trước.Với sự cải tiến này, Suzuki Raider R150 Fi đang trở thành một trong những từ khóa được nhắc đến nhiều nhất bởi những bạn trẻ đam mê tốc độ và sẵn sàng chinh phục thử thách mới. Cũng ra mắt trong cùng thời điểm, GZ 150-A Fi – dòng xe thuộc phân khúc Cruiser/Touring lại hướng đến các Tour-er mong muốn rong ruổi trên những cung đường dài.Sự kết hợp giữa cổ điển và hiện đại tạo nên một phong cách riêng, “cực chất”, “cực ngầu”, khác biệt không lẫn vào đâu cho GZ 150-A Fi, nhưng cũng không kém phần sang trọng với bình xăng hình giọt nước tinh tế, đèn pha đầu đạn và cụm ống xả mạ crôm sáng bóng.Nếu phải di chuyển trên quãng đường dài, một chiếc xe mang lại tư thế ngồi thoải mái cùng những tiện ích đi kèm giúp bạn tiết kiệm không gian trên xe là điều cần thiết. Suzuki GZ 150-A Fi có thể giải quyết yêu cầu này của bạn với kiểu dáng thiết kế hoàn toàn phù hợp, tay lái cao, yên xe thấp cùng 02 thùng đồ hoành tráng phía sau.Động cơ 149cc, xy-lanh đơn, 4 kỳ, hệ thống làm mát bằng không khí cho công suất cực đại 11,5 mã lực và mô-men xoắn 11,2 N.m. Đặc biệt, GZ 150-A Fi được trang bị hệ thống phun xăng điện tử DCP-FI đảm bảo chính xác tỉ lệ đốt nhiên liệu và thời gian đánh lửa giúp động cơ mạnh hơn và tiết kiệm nhiên liệu hơn.Xem thêm thông tin chi tiết về sản phẩm tại website: http://suzuki.com.vn/ hoặc Fanpage Việt Nam Suzuki – Xe Máy: https://www.facebook.com/SuzukiVietnam",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161212-can-canh-suzuki-raider-r150-fi-va-gz-150-a-fi-1.jpg",
    "date": "2016-12-12T08:40:00Z"
}