{
    "code": "169eb486eb10fec41c22f3eb70b32388e2437dd8",
    "title": "Soi siêu xe Mercedes CLK GTR “khủng nhất\" hơn 60 tỷ",
    "url": "http://vietbao.vn/O-to-xe-may/Soi-sieu-xe-Mercedes-CLK-GTR-khung-nhat-hon-60-ty/150794406/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Để tham gia vào các giải đua xe du lịch thuộc thể thức GT1 của Liên đoàn đua ôtô Thế giới FIA, vào giữa thập niên 90 Mercedes CLK GTR đã được phát triển. Vốn là một siêu xe đua, nhưng Mercedes đã sản xuất 25 chiếc CLK GTR phiên bản \"đường phố\" để đáp ứng quy định của giải FIA GT1.Mang tên CLK giống như một dòng coupe cỡ trung hạng sang của Mercedes vào thời kỳ đó, tuy nhiên CLK GTR sở hữu thiết kế hoàn toàn khác biệt. Những điểm chung duy nhất của CLK GTR ở ngoại thất so với chiếc CLK thường chỉ bao gồm cặp đèn pha, đèn hậu và lưới tản nhiệt.Thay vì động cơ đặt trước, dẫn động cầu sau như CLK thường, CLK GTR là một siêu xe đúng nghĩa với kiểu bố trí động cơ đặt giữa. Xuất phát điểm là một mẫu xe đua, kiểu dáng của CLK GTR cũng không được hãng xe Mercedes thay đổi khi đưa vào sản xuất giới hạn với số lượng nhỏ.Cũng giống như những chiếc xe đua, CLK GTR sở hữu thân xe cực thấp, cùng các khe hút gió và tản nhiệt lớn nằm ở khắp thân xe. Điểm khác biệt lớn nhất của chiếc xe so với phiên bản đua là cánh đuôi gắn liền với thân thay vì gắn rời.Nằm ở giữa thân xe của CLK GTR là khối động cơ V12 nạp khí tự nhiên đã được nâng dung tích từ 6.0 trên bản đua thành 6.9 lít. Cùng với việc bỏ đi lọc gió giới hạn, chiếc xe có thể đạt công suất tối đa lên tới 604 mã lực cùng mô-men xoắn cực đại 775 Nm - một con số rất lớn vào thập niên 90 và vẫn tương đương với những siêu xe hiện đại ngày nay.Sức mạnh của động cơ được truyền tới cầu sau thông qua hộp số sàn tuần tự 6 cấp. Theo Mercedes-AMG, CLK GTR có khả năng tăng tốc từ 0-100 km/h chỉ trong 3,8 giây và tốc độ tối đa lên tới 344 km/h.Chỉ sản xuất trong khoảng từ 1998 - 1999, có tổng cộng 20 chiếc CLK GTR phiên bản mui kín đã được Mercedes xuất xưởng. Ngoài ra, Mercedes còn tạo ra 6 chiếc bản mui trần, 2 phiên bản thử nghiệm và 7 bản đua. Vào thời điểm đó, CLK GTR đã được sách kỷ lục Guinness ghi nhận là chiếc xe đắt nhất Thế giới với giá 1,547 triệu USD.Tính theo tỉ giá hiện tại, một chiếc CLK GTR có giá 2,2 triệu USD (tương đương 49,7 tỷ đồng). Tuy nhiên do không còn được sản xuất và có số lượng rất ít nên những chiếc CLK GTR còn hoàn hảo như trong hình đã có giá lên tới 2,66 triệu USD (tương đương 60,2 tỷ đồng).",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161211-soi-sieu-xe-mercedes-clk-gtr-khung-nhat-hon-60-ty-1.jpg",
    "date": "2016-12-11T13:59:48Z"
}