{
    "code": "17651b2cffac2c7f257872b22cd008fcb830a7fe",
    "title": "Xe điện Xman HTC 2017 - Mạnh mẽ, cá tính",
    "url": "http://dantri.com.vn/thi-truong-xe/xe-dien-xman-htc-2017-manh-me-ca-tinh-20161208140104178.htm",
    "labels": "Dân trí/Ô tô - Xe máy/Thị trường xe",
    "content": "\r\n    Mới đây, HTC - một thương hiệu xe điện quen thuộc - đã cho ra mắt dòng sản phẩm Xman HTC 2017 với nhiều cải tiến.\r\nVới đường nét khỏe khoắn, thiết kế cuốn hút, Xman HTC 2017 hứa hẹn sẽ làm hài lòng những khách hàng khó tính nhấtLớp sơn sáng bóng chính là điểm nổi trội nhất của mẫu xe điện Xman HTC 2017, nhờ vỏ xe được thiết kế từ 100% nhựa ABS-PP, kết hợp với lớp sơn sắc nét. Ngoài ra, có nhiều lựa chọn màu sớn, hợp xu hướng, và thị hiếu đa dạng của khách hàng.HTC cũng đã rất chịu khó đầu tư tỉ mỉ trong từng chi tiết: Thiết kế đầu xe theo xu hướng của những chiếc xe phân khối lớn, với các nút điều khiển được sắp xếp hợp lý, giúp bạn di chuyển chủ động hơn khi đi xe; hay như thiết kế sàn để chân rộng rãi, chống trơn trượt và chống bắn bẩn vào mùa mưa, thiết kế yên xe rộng rãi từ vật liệu cao cấp…Ngoài thiết kế, Xman HTC 2017 còn được đánh giá cao bởi được trang bị động cơ với công suất 1000W giúp xe đi được vận tốc tối đa lên đến 50 km/h.Xe được trang bị 5 bình ắc-quy 20A, nên có thể chạy quãng đường lên đến 80km cho một lần sạc điện đầy bình - quãng đường xa so với các dòng xe điện hiện có trên thị trường hiện nay.Không chỉ là dòng xe máy điện có thế mạnh về thiết kế và động cơ, Xman HTC 2017 còn được đánh giá cao bởi sự vận hành ổn định, an toàn. Xe được trang bị hệ thống phanh đĩa trước, phanh cơ sau giúp lực dẫn động đầu phanh lớn hơn kết hợp với hai bánh xe thiết kế lớn, lốp không săm có tiết diện tiếp xúc mặt đường lớn, giúp người dùng di chuyển an toàn hơn đặc biệt là khi đi vào trời mưa hoặc khi phanh gấp.Xman HTC 2017 - Phiên bản xe điện hiện đại với sự mới mẻ trong thiết kế và hiện đại của động cơ hứa hẹn sẽ là sự lựa chọn hoàn hảo dành cho tín đồ yêu thích sự phá cách, cá tính, mạnh mẽ. Hệ thống đại lý chính thức của hãng HTC:+ 80 Nguyễn Lương Bằng, Đống Đa, Hà Nội+ 424 Xã Đàn, Đống Đa, Hà Nội+ 330 Khâm Thiên, Đống Đa, Hà Nội+ 284 Phố Huế, Hai Bà Trưng, Hà Nội+ 455 Nguyễn Văn Cừ, Long Biên, Hà Nội+ 154 Phạm Văn Đồng, Cầu Giấy, Hà Nội+ 167 Quang Trung, Hà Đông, Hà Nội+ 646 Phan Văn Trị, P10. Quận Gò Vấp, TPHCM+ 635 Lũy Bán Bích, P.Hiệp Tân, Quận Tân Phú, TPHCMĐiện thoại: 04.22108888 - 0967.408888 - 092.6708888 - 09949.68888. ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-4-1481179098795.jpg",
    "date": "2016-12-08T13:51:00Z"
}