{
    "code": "17bd76b23601b4b44eac1bd13c27419d4027455f",
    "title": "Điểm tin ô tô, xe máy tuần qua",
    "url": "http://dantri.com.vn/o-to-xe-may/diem-tin-o-to-xe-may-tuan-qua-20161211072808022.htm",
    "labels": "Dân trí/Ô tô - Xe máy",
    "content": "\nDân trí Hà Nội ra quy định mới về lệ phí đăng kí ô tô mới; xác định được tài xế xe CX-5 gây tai nạn rồi bỏ chạy trong clip gây bức xúc dư luận; một loạt thay đổi nhân sự cao cấp trong các hãng xe lớn... hãy cùng điểm lại những thông tin đáng chú ý nhất tuần qua liên quan đến xe cộ.\r\nTuần qua, Hà Nội đã chính thức thông qua đề xuất tăng lệ phí đăng kí mới lên mức tối đa 20 triệu đồng đối với ôtô từ 9 chỗ trở xuống, không cần phân biệt có kinh doanh vận tải hay không. Mức thu mới sẽ được áp dụng từ ngày 1/1/2017. CSGT đã xác định được chủ xe Mazda CX-5 gây tai nạn trên đường Lê Đức Thọ (Nam Từ Liêm, Hà Nội) rồi bỏ chạy gây xôn xao và phẫn nộ trong dư luận. Người điều khiển xe đã ra trình diện tại cơ quan công an. General Motors (GM) cho biết sẽ giới thiệu hộp số tự động 9 cấp hoàn toàn mới cùng với việc ra mắt xe Chevrolet Malibu 2017. Hộp số này sẽ sớm có mặt trên các mẫu xe khác của GM. Dập tắt mọi tin đồn lan truyền suốt mấy năm qua, Mazda đã tuyên bố sẽ không sản xuất xe thể thao RX-9 với trang bị động cơ xoay. Tuy nhiên, đó chỉ là do thời điểm chưa chín muồi, chứ không phải hãng sẽ xoá sổ hoàn toàn loại động cơ này. Hôm 6/12, động cơ diesel BlueTec của Mercedes-Benz đã thoát án gian lận khí thải tại Mỹ, sau khi thẩm phán ở New Jersey kết luận rằng bên nguyên đơn không có đủ cơ sở để kiện hãng xe Đức. Trong nỗ lực cắt giảm khí thải, thị trưởng 4 thành phố lớn là Paris (Pháp), Madrid (Tây Ban Nha), Mexico City (Mexico) và Athens (Hy Lạp) đã cam kết loại bỏ hoàn toàn xe sử dụng động cơ diesel ở các thành phố này vào năm 2025. Về tin nhân sự cao cấp trong ngành, chưa đầy hai tuần sau khi bị Audi \"câu\" mất giám đốc R&D đã gắn bó lâu năm, Volvo quyết định bổ nhiệm ông Henrik Green, hiện làm phó chủ tịch phụ trách bán hàng, dịch vụ khách hàng, và kế hoạch sản phẩm của công ty, vào thay thế. Trong khi đó, như một cách củng cố sức mạnh cho bản thân và làm yếu đi đối thủ, Aston Martin đã mời luôn một kỹ sư dày dặn kinh nghiệm của Ferrari - ông Maximilian Szwaj - về làm kỹ sư trưởng. Ở châu Âu, nhà thiết kế Alexander Selipanov, người từng làm cho hãng siêu xe Bugatti, được thương hiệu xe sang mới thành lập của Hyundai là Genesis mời về làm Giám đốc thiết kế từ đầu năm 2017. Không lâu sau khi Hyundai khánh thành nhà máy lắp ráp ô tô thứ tư tại Trung Quốc, Honda cũng công bố khởi công xây dựng nhà máy thứ ba của mình tại thị trường ô tô lớn nhất thế giới này.Nhật Minh ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/a-1481097384642-1481415660514.jpg",
    "date": "2016-12-11T07:22:00Z"
}