{
    "code": "186c0ff0695bb2a85e4a97a23500e6c49d4bfed7",
    "title": "Thế hệ nâng cấp của Mercedes-Benz CLA chính thức \"xuất trận\" tại ...",
    "url": "http://vietbao.vn/O-to-xe-may/The-he-nang-cap-cua-MercedesBenz-CLA-chinh-thuc-xuat-tran-tai-Viet-Nam/410857695/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": " Theo công bố, bên cạnh một số nét khác biệt về ngoại thất; CLA mới cũng được bổ sung nhiều tiện nghi và tính năng hơn trước kia ví dụ như màn hình trung tâm TFT 8 inch với thiết kế tương tự máy tính bảng; hệ thống đèn viền nội thất (AMBIENT LIGHTING) lần đầu xuất hiện trên CLA với 12 gam màu có thể tùy chỉnh độ sáng, cụm điều khiển DYNAMIC SELECT với 4 chế độ vận hành ‘Comfort’, ‘Sport’, ‘Individual’ và ‘Eco’; Đầu đọc thẻ cho hệ thống dẫn đường và định vị vệ tinh toàn cầu GPS (trang bị tiêu chuẩn).Về công nghệ an toàn, CLA mới được trang bị hệ thống hỗ trợ phòng ngừa va chạm COLLISION PREVENTION ASSIST PLUS (CPA Plus), chủ động ngăn chặn hoàn toàn hoặc giảm thiểu hệ quả của việc va chạm với xe phía trước nhờ vào chức năng hỗ trợ tự động giảm tốc. Camera lùi và Hệ thống hỗ trợ đỗ xe tự động cũng giúp việc quan sát & đỗ xe của người cầm lái trở nên dễ dàng hơn.Hai phiên bản CLA 200 và CLA 250 có mức tiêu thụ chỉ khoảng 5,2-5,7 lít/100km đối với CLA 200 và khoảng 6,6-6,6 lít/100 km đối với CLA 250 - một phần hệ quả từ hệ số cản gió chỉ ở mức Cd = 0,23.Trong đó, CLA 200 có công suất động cơ 156 mã lực, mô men xoắn cực đại 250Nm tại tua máy 1.250-4.000 vòng/phút - cho phép xe tăng tốc 0-100km/giờ chỉ trong vòng 8,2 giây. Về phần mình, các chỉ số tương ứng của CLA 250 lần lượt là 211 mã lực, 350Nm tại tua máy 1.200-4.000 vòng/phút - đủ để xe tăng tốc từ 0 đến 100km/giờ chỉ mất 6,6 giây. Mạnh hơn cả, Mercedes-AMG CLA 45 4MATIC phiên bản nâng cấp tiếp tục kế thừa danh hiệu chiếc xe thương mại với động cơ 4 xylanh mạnh nhất thế giới từ thế hệ nguyên thuỷ nhờ 381 mã lực cùng momen xoắn cực đại 475 Nm ngay từ vòng tua máy 2.250 vòng/phút. Khả năng tăng tốc 0 - 100km/giờ trong vòng 4,2 giây của Mercedes-AMG CLA 45 4MATIC là tiệm cận với hiệu năng của nhiều siêu xe thể thao. Hiện nay, trong phân khúc sedan hạng sang dưới 2,5 tỷ đồng tại Việt Nam, đây vẫn là chiếc xe có khả năng vận hành mạnh mẽ nhất.Với CLA 250 4MATIC và CLA 45 4 MATC, hệ thống dẫn động 4 bánh toàn thời gian giúp xe bám đường tốt hơn và truyền sức mạnh động cơ xuống mặt đường hiệu quả nhất. Riêng phiên bản AMG có hệ thống treo thể thao hạ thấp 15 mm ở phía trước và 10 mm ở phía sau giúp xe ổn định hơn ở tốc độ cao, trong khi hệ thống xả hiệu năng cao AMG hứa hẹn đẩy cảm hứng của người lái lên cao với âm thanh vang vọng, đanh thép và trầm khàn đặc trưng của Mercedes-AMG. Bên trong khoang nội thất, ngoài bộ ghế thể thao AMG, khách hàng còn được kích thích bởi hệ thống âm thanh vòm Harman Kardon® Logic 7® 12 loa, công suất 450 watt với chất lượng audiophile chân thực và sống động.  Được biết, giá bán của 3 phiên bản CLA 200, CLA 250 và Mercedes-AMG CLA 45 4MATIC phiên bản mới lần lượt là 1,529, 1,869 và 2,329 tỷ đồng (đã bao gồm thuế GTGT). Hoàng LinhHoàng Linh",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161213-226-ng-cap-cua-mercedes-benz-cla-ch-237-nh-thuc-quot-xuat-tran-quot-tai-viet-nam-1.jpg",
    "date": "2016-12-13T07:41:00Z"
}