{
    "code": "1ead43c225d937296066a88de8bc8c7bbc10f104",
    "title": "10 xe hơi mới rẻ nhất năm 2017",
    "url": "http://vietbao.vn/O-to-xe-may/10-xe-hoi-moi-re-nhat-nam-2017/120704365/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Nissan Versa S, Mitsubishi Mirage, Chevrolet Spark, Ford Fiesta S là những cái tên đứng đầu danh sách xe hơi mới rẻ nhất năm 2017 do tạp chí Car & Driver bình chọn.Dưới đây là danh sách các mẫu xe hơi giá rẻ, ra mắt trong năm nay và sẽ bán vào 2017.1. Nissan Versa SNissan Versa Sedan 2017 nâng cấp đáng kể và được bổ sung gói phụ kiện SV Special Edition Package. Gói phụ kiện này bao gồm bộ vành la-zăng hợp kim 15 inch, đèn sương mù, màn hình màu 5 inch cho dàn âm thanh, radio vệ tinh SiriusXM, tính năng chọn nhạc bằng Bluetooth, hỗ trợ nhắn tin văn bản rảnh tay, màn hình chiếu hậu và vô lăng bọc da. Versa Sedan 2017 sử dụng động cơ xăng 4 xy-lanh, dung tích 1,6 lít có công suất tối đa 109 mã lực như phiên bản cũ.Mẫu xe có mức giá khởi điểm 12.855 USD.2. Mitsubishi Mirage ESĐây là phiên bản mới nhất của Mitsubishi Mirage, dù chỉ là bản nâng cấp nhưng hình dáng bên ngoài thay đổi như một thế hệ mới. Mirage sở hữu kiểu dáng thiết kế khá ấn tượng từ hình dạng bo tròn, đầy đặn chuyển qua những đường nét tạo hình rõ ràng, dứt khoát. Cung cấp sức mạnh cho mẫu xe cỡ nhỏ này là khối động cơ 1,2 lít, 3 xi lanh, sản sinh công suất tối đa 78 mã lực và mô men xoắn cực đại 100 Nm. Mức tiêu thụ nhiên liệu của xe 4.7L/100km.Mẫu xe có mức giá khởi điểm 13.830 USD.3. Chevrolet SparkChevrolet Spark 2017 là mẫu xe đô thị nhỏ gọn, sang trọng, tiện nghi mà các gia đình có điều kiện tầm trung vẫn ưa chuộng. Xe được trang bị 5 chỗ ngồi, đây là khoảng không gian rộng rãi cho cả gia đình. Tạo sự thoải mái trong những chuyến đi dài. Đặc biệt hàng ghế thứ 2 có thể gập lại, giúp cho không gian chứa đồ cũng được tăng lên.Ngoài ra, Chevrolet còn trang bị cho mẫu xe Spark 2017 hệ thống Mylink với màn hình 7 inch, 10 túi khí tiêu chuẩn, kết hợp phanh 4 bánh chống bó cứng độ bền cao, nút bấm start/stop, tính năng mở cửa thông minh mà không cần lấy chìa và hệ thống đỗ xe Rear Park Assist.Mẫu xe có mức giá khởi điểm là 13.875 USD.4. Ford Fiesta S SedanFord Fiesta 2017 là dòng xe bán chạy.Dòng xe nhỏ như Fiesta vốn chịu nhiều chỉ trích bởi khoảng không gian dành cho người ngồi trong xe quá chật hẹp, điều này sẽ được phần nào cải thiện khi phiên bản nâng cấp Ford Fiesta 2017 có chiều dài lớn hơn so với phiên bản cũ, khoảng cách giữa 2 hàng ghế cũng được nâng cấp, khiến người ngồi trong xe cảm thấy thoải mái hơn hẳn.Trải qua 6 thế hệ, mẫu Fiesta sedan hiện là một trong những mẫu xe bán chạy nhất của Ford, đặc biệt tại châu Âu. Tuy nhiên, khi về Việt Nam, Fiesta lại gặp khó trước sự cạnh tranh khốc liệt tới từ các đối thủ Nhật Bản, Hàn Quốc. Phiên bản hatchback có mức giá khởi điểm cao hơn là 15.305 USD. Còn dòng Sedan có giá 15.005 USD.5. Kia Rio Sedan Rio 2017 đi kèm nhiều công nghệ mới.Kia Rio 2017 có các đường nét đơn giản, thẳng và bề mặt thân xe mượt mà, trục cơ sở dài hơn, ca-pô dài, diện mạo cân đối hơn so với mẫu tiền nhiệm.Ngoài ra, Kia Rio hoàn toàn mới cũng được tích hợp hàng loạt công nghệ tiện ích và an toàn tiên tiến, khả năng kết nối thông minh cùng với cải thiện đáng kể về vận hành.Kia Rio 2017 có hai phiên bản sedan và hatchback trong đó phiên bản hatchback có giá nhỉnh hơn là 16.245 USD. Còn mức giá tham khảo bản sedan là 15.015 USD6. Nissan Versa NoteVersa Note 2017 tiêu thụ xăng tiết kiệm.Mới đây, hãng Nissan đã khởi động dây chuyền sản xuất của dòng MPV cỡ nhỏ Note 2017 tại Nhật Bản, trong đó Versa Note 2017 là mẫu xe gia đình cỡ nhỏ sẽ được lắp ráp trên dây chuyền ở nhà máy Oppama của hãng Nissan tại Nhật Bản.Xe được thiết kế với lưới tản nhiệt có viền mạ Crôm hình chữ V sáng bóng nối liền với cụm đèn pha mới nằm hai bên, đi kèm với đó là cụm đền sương mù được thiết kế lại.Hãng Nissan cho biết, Nissan Note 2017 có thêm phiên bản hybrid mang tên e-Power, phiên bản này được bổ sung mô-tơ điện nằm trên cầu trước. Mô-tơ kết hợp với động cơ xăng 3 xy-lanh, dung tích 1,2 lít. Tuy nhiên, động cơ xăng chỉ đóng vai trò như máy phát điện để sạc pin vì vậy xe chỉ tiêu thụ hết 2,67 lít/100 km.Mức giá xe tham khảo: 15.095 USD7. Smart FortwoSmart Fortwo là dòng xe nhỏ phù hợp với những người ưa thích phân khúc supermini, di chuyển trong khu vực thành phố chật hẹp, khó khăn về khu vực đỗ.Tuy xe chỉ sở hữu động cơ 89 mã lực với hai tùy chọn hộp số sàn 5 cấp và hộp số tự động ly hợp kép, nhưng với thân hình nhỏ gọn, 2 chỗ ngồi nên chiếc xe di chuyển rất linh hoạt và tiết kiệm nhiên liệu.Mức giá xe tham khảo: 15.400 USD8. Hyundai Accent SEAccent SE có cabin rộng rãi.Mẫu xe sedan Accent SE sở hữu động cơ 4 xinh lanh sản sinh công suất tối đa 137 mã lực và được dẫn động bởi hộp số sàn 6 cấp, còn với hộp số tự động 6 cấp thì khách hàng phải bỏ thêm 1.000 USD nữa để sở hữu.Xe sở hữu khoang cabin rộng rãi, nhiều chỗ để chân và khoảng không cho lái xe lẫn hành khách phía trước, có thể điều chỉnh chiều cao, lui tới dễ dàng. Tuy vậy, xe không êm ái hay yên tĩnh vì phần cửa xe được ốp nhựa để giảm giá thành xe.Mức giá tham khảo đối với phiên bản số sàn: 15.580 USD9. Fiat 500 POPFiat 500 là chiếc xe supermini phong cách và hiệu quả. Đây là một trong những ứng cử viên sáng giá trong phân khúc xe nhỏ. Mặc dù có kích thước nhỏ gọn nhưng trên xe được trang bị nhiều thiết bị tiêu chuẩn như ghế bọc vải, túi khí vị trí lái, vô lăng bọc da, kiểm soát hành trình, điều hòa nhiệt độ và khóa thông minh Keyless Entry.Mặc dù chỉ sở hữu động cơ 4 xi lanh sản sinh công suất 101 mã lực, chiếc xe vẫn mang lại cảm giác lái thú vị và an toàn với hệ thống phanh đĩa trên 4 bánh.Mức giá xe tham khảo: 15.990 USD10. Chevrolet Sonic LS SedanSonic Sedan là mẫu xe thứ hai của Chevrolet nằm trong danh sách xe giá rẻ. Ngoài những thiết bị giống Spark như 10 túi khí, camera lùi và tính năng định vị toàn cầu OnStar. Sonic còn được trang bị thêm nhiều thiết bị tiêu chuẩn khác như hệ thống điều hòa không khí, màn hình cảm ứng 7.0 inch, cụm đồng hồ hiển thị mới, kết nối Wi-Fi 4G LTE.Mức giá xe tham khảo: 16.020 USD",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161212-10-xe-hoi-moi-re-nhat-nam-2017-1.jpg",
    "date": "2016-12-12T18:15:00Z"
}