{
    "code": "211bd4b97ad86e04fadc2b2b4cc993a1271d0893",
    "title": "10 động cơ xuất sắc nhất cho năm 2017",
    "url": "http://dantri.com.vn/o-to-xe-may/10-dong-co-xuat-sac-nhat-cho-nam-2017-20161213135243469.htm",
    "labels": "Dân trí/Ô tô - Xe máy",
    "content": "\nDân trí Đến hẹn lại lên, tạp chí chuyên ngành ô tô hàng đầu thế giới đã công bố 10 động cơ xuất sắc nhất cho năm 2017 tới đây. Đáng chú ý là không có động cơ V8 nào lọt vào danh sách này, trong khi có tới 3 động cơ hybrid.\n“Các nhà sản xuất ô tô coi việc giảm dung tích động cơ, sử dụng hệ thống tăng áp và mô-tơ điện hỗ trợ là các chiến lược cơ bản để không phải hi sinh sức mạnh động cơ mà vẫn đảm bảo tiết kiệm nhiên liệu tối đa. Và danh sách năm nay cũng thể hiện rõ xu hướng này,” ông Drew Winter - Giám đốc nội dung của WardsAuto chia sẻ.Các biên tập viên của WardsAuto đã đánh giá 40 mẫu xe trong hai tháng 10 và 11, sử dụng các mẫu xe để đi làm, đi mua sắm, đón con, đi dã ngoại..., để có sự đánh giá chuẩn xác nhất về động cơ, chứ không phải là các cuộc thử nghiệm trong phòng thí nghiệm, sử dụng thiết bị điện tử đo đạc. Tiêu chuẩn để được đưa vào đánh giá là xe phải có giá bán tại Mỹ không quá 62.000 USD.Các biên tập viên chấm điểm hệ thống động cơ dựa trên công suất, mô-men xoắn, tiếng ồn, mức tiêu thụ nhiên liệu thực tế và việc ứng dụng công nghệ mới.Dưới đây là danh sách 10 động cơ tốt nhất cho năm 2017, xếp theo thứ tự bảng chữ cái:I6 3.0L tăng áp DOHC (BMW M240i)4 xy-lanh 1.5L DOHC kết hợp mô-tô điện Dual Motor EREV (Chevrolet Volt)V6 3.6L DOHC kết hợp mô-tơ điện Dual Motor PHEV (Chrysler Pacifica Hybrid)4 xy-lanh 2.3L tăng áp DOHC (Ford Focus RS)4 xy-lanh 2.0L DOHC kết hợp mô-tơ điện Dual Motor HEV (Honda Accord Hybrid)4 xy-lanh 1.4L tăng áp DOHC (Hyundai Elantra Eco)V6 3.0L tăng áp DOHC (Infiniti Q50)4 xy-lanh 2.5L tăng áp DOHC (Mazda CX-9)4 xy-lanh 2.0L tăng áp DOHC (Mercedes-Benz C300)4 xy-lanh 2.0L tăng áp/ siêu nạp DOHC (Volvo V60 Polestar)Như vậy, danh sách động cơ ưu tú cho năm 2017 tới đây có 3 hệ thống hybrid, còn lại là động cơ tăng áp, thể hiện rõ xu hướng giảm dung tích động cơ, sử dụng bộ tăng áp và công nghệ phun nhiên liệu trực tiếp trong ngành ô tô.Và lầu đầu tiên trong vòng 23 năm tổ chức bình chọn, không có động cơ V8 nào lọt vào danh sáchdộngd.Nhật MinhTheo WardsAuto ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/2017-10be-promo-winners-1481608797043.jpg",
    "date": "2016-12-13T13:30:00Z"
}