{
    "code": "24ab33221af0e5ca2daf3ccbef3d402bce04ee81",
    "title": "Mê mẩn xe ga Honda Forza 250 độ “hàng khủng”",
    "url": "http://vietbao.vn/O-to-xe-may/Me-man-xe-ga-Honda-Forza-250-do-hang-khung/55841389/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Các thợ độ biến huyền thoại Honda Forza 250 trở thành một siêu phẩm xe ga đẹp tuyệt mỹ mà các dân mê xe đều khao khát.Điểm danh 10 mẫu xe mô tô giá cả phải chăng nhất năm 2016Chết mê Honda CB550 độ hình xăm \"độc nhất vô nhị\"Benelli TnT135 2017 lên kệ giá 43 triệu đồng, đối thủ của Kawasaki Z125 ProHonda Forza 250 thuộc phân khúc xe ga cỡ lớn và cũng là một dòng xe ga huyền thoại, nổi tiếng với vẻ đẹp sắc nét và thiết kế độc đáo, sang chảnh.Honda Forza 250 bản độ.Mẫu xe thú vị này qua tay hãng độ DarkSide còn trở nên cuốn hút hơn với vẻ ngoài hoang dã, mang bản sắc không trộn lẫn vào đâu được. Đằng sau sự thông minh, mạnh mẽ với mặt nạ kiểu dáng từ phong cách độ của Dugout giúp Forza 250 trở nên mạnh mẽ khốc liệt. Tấm chắn bùn trước cùng má trái được điều chỉnh giống như một trái bom, cùng các đường nét thể thao, tăng thêm vẻ hầm hố cho Forza 250 bản độ.Đèn pha LED.Cùng với bộ tay lái ống nhôm với tay phanh mạ crôm từ Daytona BSC có khả năng điều chỉnh trái, phải và lên xuống. Các thành phần trang trí trên thân xe cũng tạo sự chú ý đặc biệt nâng Forza 250 lên một cấp độ khác. Yên ngồi và chỗ tựa lưng trước cũng được bọc mới.Mặt trước rất mạnh mẽ.Phía trước còn nổi bật với bộ phanh đĩa hàng khủng của Nissin với các đường phanh hình lưỡi dao đan vào nhau. Bánh lốp trước cũng lớn đem lại dáng vẻ “đàn anh” cho Forza 250 trong làng xế độ. Bộ ống xả dựng cong lên giống như một thanh gươm của Nhật Hoàng.Ống xả uốn cong dựng lên như thanh gươm.Bộ đèn pha LED, đèn hậu HID, hốc đèn lớn, tạo khuôn mặt trước của xe giống như một con thú rất dữ tợn. Cụm đồng hồ hiện đại được tích hợp thẳng hàng với nhau. Tất cả khiến Forza 250 bản độ trở nên một “siêu phẩm” mà hiếm có đối thủ nào sánh kịp.Thêm một số hình ảnh về Forza 250 bản độ:Bộ phanh hàng khủng.Yên bọc bóng loáng với đường kẻ ấn tượng.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161212-me-man-xe-ga-honda-forza-250-do-hang-khung-1.jpg",
    "date": "2016-12-12T05:59:48Z"
}