{
    "code": "25aea5800a412f9846341319733b8fe6e246c28e",
    "title": "Hạ thuế, phí có cứu được ô tô nội?",
    "url": "http://vietbao.vn/O-to-xe-may/Ha-thue-phi-co-cuu-duoc-o-to-noi/55841577/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Công nghiệp ô tô trong nước không thể đòi hỏi ưu đãi nhiều như trước đây mà quan trọng nhất là Chính phủ có chính sách phát triển hợp lý và doanh nghiệp phải có sự vận động để giữ được thị trường.Người Việt mua hơn 24.000 ô tô mỗi thángBổ sung sản xuất ô tô vào kinh doanh có điều kiệnCông nghiệp ô tô VN vẫn luẩn quẩn làm dây điện, săm lốp, ắc quy...Nhóm công tác công nghiệp ô tô - xe máy Diễn đàn Doanh nghiệp (DN) Việt Nam thường niên (VBF) 2016 tỏ ra lo lắng khi Hiệp định thương mại tự do ASEAN chính thức có hiệu lực, ô tô Việt sẽ không cạnh tranh được với hàng nhập khẩu. Do đó, VBF đề xuất Chính phủ dỡ bỏ thuế nhập khẩu cho những linh kiện, phụ tùng ô tô mà Việt Nam chưa sản xuất được.Thách thức và cơ hộiĐề xuất của VBF nhằm mục đích tăng sức cạnh tranh về giá cho các sản phẩm sản xuất trong nước. Theo tính toán, chênh lệch chi phí sản xuất giữa Việt Nam và các nước trong khu vực có thể lên tới 20%.Ngành ô tô vẫn chưa phát triển như kỳ vọng Ảnh: TẤN THẠNHTrong khi đó, thành quả phát triển của ngành công nghiệp ô tô nội địa với hơn 20 công ty và 40 thương hiệu ở Việt Nam vẫn chưa đạt mức mong đợi của các nhà đầu tư và Chính phủ. Tham chiếu tổng công suất lắp ráp hiện tại là gần 500.000 chiếc/năm thì thực tế chỉ đạt khoảng 45%. “Việc không tận dụng được công suất ngành có thể làm các nhà đầu tư lo ngại khả năng đầu tư mới trong tương lai” - VBF đặt vấn đề.Theo đại diện một DN sản xuất ô tô lớn trong nước, năm 2018 có thể được coi là cột mốc “sống còn” đối với ngành ô tô khi thuế xuất nhập khẩu xe nguyên chiếc về 0%. Tuy nhiên, điều đó vừa là thách thức nhưng cũng là cơ hội nếu đạt nội địa hóa từ 40% trở lên, DN Việt có thể xuất khẩu ngược ra thị trường ASEAN.Bài toán mà DN sản xuất xe trong nước không thể tự giải được để cứu mình chính là thuế nhập khẩu linh kiện. Cụ thể, từ năm 2018, thuế nhập khẩu xe nguyên chiếc chỉ còn 0% nhưng thuế nhập khẩu linh kiện lại chịu 10%-30%. “Vấn đề này có lẽ cần được Chính phủ xem xét lại bởi nếu thuế nhập khẩu ô tô nguyên chiếc về 0%, trong khi thuế suất nhập linh kiện cao hơn thì không ai lắp ráp tại Việt Nam. Trong trường hợp thuế nguyên chiếc và linh kiện đều về 0% thì chúng tôi có thể cạnh tranh được” - đại diện một DN sản xuất ô tô nhận định.GS Nguyễn Mại, Chủ tịch Hiệp hội DN có vốn đầu tư nước ngoài, cho rằng Việt Nam không thể có ngành công nghiệp ô tô đúng nghĩa nếu như vừa khuyến khích sản xuất lại vừa tìm mọi cách thu thật nhiều thuế, phí; thậm chí còn hạn chế phát triển phương tiện cá nhân vì những lý do như hạ tầng chưa bảo đảm, ùn tắc giao thông... “Đã có chiến lược, quy hoạch phát triển ngành ô tô thì phải cụ thể bằng kế hoạch, trong đó yêu cầu rõ bộ này làm gì, bộ kia làm gì, rồi việc gì DN làm...” - ông Mại góp ý.Nuôi hoài không lớn mà vẫn phải nuôi!Thực tế, mọi cuộc bàn thảo xung quanh ngành công nghiệp ô tô luôn tồn tại 2 quan điểm. Một bên kiên quyết đòi mở cửa thị trường thông qua hạ thuế nhập khẩu để người tiêu dùng được mua xe với giá hợp lý hơn; một bên bảo hộ sản xuất trong nước đến khi đủ mạnh để cạnh tranh.Cân bằng được 2 luồng quan điểm này để tạo điều kiện cho ngành công nghiệp trong nước, mà nền tảng là ngành sản xuất ô tô, phát triển cũng như bảo vệ được quyền lợi mà người tiêu dùng đáng được hưởng không phải là dễ.Theo giới chuyên gia, khi chúng ta đã quyết định mở cửa thị trường thì phải tôn trọng nguyên tắc cạnh tranh lành mạnh, công bằng và tuân thủ pháp luật. “Công nghiệp ô tô trong nước không thể đòi hỏi ưu đãi nhiều như trước đây. Bây giờ, quan trọng là Chính phủ cần có chính sách phát triển hợp lý để giữ được thị trường. Bởi lẽ, Chính phủ đã xác định công nghiệp ô tô Việt là đầu tàu kéo các ngành công nghiệp khác phát triển, đặc biệt là công nghiệp hỗ trợ, cung cấp linh kiện” - một chuyên gia trong ngành nêu ý kiến.Tuy nhiên, ưu đãi cho ngành này ở mức nào thì được cho là hợp lý? Ông Phạm Phú Quốc, Tổng Giám đốc Công ty Đầu tư tài chính TP HCM, cho rằng DN phải khẳng định được sức mạnh nội tại, thương hiệu của mình bởi nhà nước chỉ hỗ trợ trong từng giai đoạn và tùy nơi. Tức là, chính sách hỗ trợ của nhà nước chỉ có một và cần hạn chế. Quan trọng là mỗi DN phải tìm cách tận dụng và buộc phải chấp nhận đào thải hoặc tồn tại ở vị trí phù hợp.“DN phải nhận ra chỗ đứng, củng cố nội lực của mình bởi chắc chắn sắp tới buộc phải cạnh tranh, đào thải. Có như vậy mới có thể tận hưởng được chính sách ưu đãi của nhà nước chứ không thể cứ nuôi hoài không lớn mà còn phải nuôi tiếp” - ông Quốc nhìn nhận.Bản thân nhiều DN trên con đường cạnh tranh của mình cũng cho hay việc tiết giảm chi phí, hạ lợi nhuận là một trong những chiến lược để duy trì chỗ đứng trên thị trường. Ông Trần Bá Dương, Chủ tịch HĐQT Công ty CP Ô tô Trường Hải (Thaco), dự định giảm giá xe 5% mỗi năm dựa trên việc tiết kiệm chi phí, quản trị DN chặt chẽ hơn và tăng sản lượng. “Đáng lẽ năm nay, chúng tôi lãi khoảng 10.000 tỉ đồng song để hạ giá thành, tăng sản lượng, đạt mục tiêu tham gia chuỗi giá trị toàn cầu nên đã hạ xuống còn 7.500 tỉ đồng” - ông Dương cho biết.Các chuyên gia cũng chỉ ra rằng cần hiểu rõ là không phải DN nào cũng đủ tiềm lực để làm như DN lớn. Do đó, chiến lược phát triển ngành cần quan tâm đến từng phân khúc DN, tạo điều kiện cho các DN tận dụng được lợi thế thích hợp của mình trong chuỗi sản xuất.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161212-ha-thue-phi-co-cuu-duoc-o-to-noi-1.jpg",
    "date": "2016-12-12T08:50:52Z"
}