{
    "code": "2a61b1ce72d7beb5e08129d29bbe6ca40beb6a2c",
    "title": "Tết Đinh Dậu 2017: Chuyên gia phong thủy gợi ý chọn mua hoa chơi Tết để ...",
    "url": "http://vietbao.vn/O-to-xe-may/Tet-Dinh-Dau-2017-Chuyen-gia-phong-thuy-goi-y-chon-mua-hoa-choi-Tet-de-ruoc-loc-tai/186110389/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Tết Đinh Dậu 2017 đang đến gần, cùng nghe chuyên gia phong thủy chia sẻ những gợi ý giúp bạn lựa chọn loài hoa hợp với tuổi để rước lộc, đón tài.Chỉ còn khoảng hơn một tháng nữa là đến Tết Đinh Dậu 2017. Thời điểm này, dù bận rộn những công việc cuối năm, tuy nhiên, nhiều người cũng bắt đầu quan tâm đến chuyện sắm sửa cho gia đình mình những món đồ cho dịp năm mới.Với ý nghĩa sẽ mang tài, lộc và nhiều may mắn, những gợi ý về cách chọn loại hoa chơi Tết từ chuyên gia phong thủy – Th.s Nguyễn Huy Hoàng - sau đây sẽ giúp mọi người thêm một nguồn kênh thông tin tham khảo để rước lộc, đón tài khi năm mới cận kề.Hơn hết, đây cũng là những loại hoa được nhiều nhà vườn trồng và bày bán trên thị trường mỗi khi Tết đến. Đặc biệt, có những loại hoa giá thành rất rẻ không tốn đến 500.000 đồng.Theo chuyên gia Nguyễn Huy Hoàng thì hoa mào gà với năm 2017 mang rất nhiều ý nghĩa. Bởi năm 2017 là năm con gà, vậy nên trước hết đây là loại hoa hợp với những người tuổi Gà.“Hoa mào gà còn có tên là kê quan hoa hay kê đầu. Hoa có ý nghĩa cho sự anh hùng, sự hy sinh, tấm lòng cao thượng sẵn sàng xả thân cho người khác. Không chỉ thời buổi bây giờ mà Tết của ngày xưa, khi mai, đào, cúc, ly chưa nở rộ, thì mào gà là loài hoa không thể thiếu của mỗi người dân Việt ngày Tết. Tuy nhiên, vì năm tháng mà thú chơi hoa mào gà đã bị mai một. Vài năm trở lại đây, nhiều người chơi hoa Tết đã bắt đầu quay trở lại với thú vui ấy. Nếu nói là sành chơi thì không đúng, vì các cụ đã chơi hoa mào gà dịp Tết từ cách đây vài trăm năm rồi”- ông Hoàng cho biết.Ngoài ra, theo ông Hoàng, hoa mào gà hợp với những người tuổi Sửu, tuổi Tỵ và màu sắc nên chọn màu đỏ tươi hoặc màu vàng. Hoa mào gà phù hợp cho những người tuổi Gà, Sửu và TýHiện nay, với thị trường Hà Nội, rất nhiều những nhà vườn trồng loại hoa này thành những chậu nhỏ để bán dịp Tết. Theo đó, giá một chậu hoa mào gà khá rẻ chỉ từ 200.000 – 500.000 đồng tùy kích cỡ. Ngoài ra, nhiều nhà vườn cũng có những loại hoa mào gà độc, lạ có giá đến vài triệu đồng/chậu. Sau khi chơi Tết, người dùng có thể trồng hoa mào gà tại chậu hoặc trên một khu vườn nhỏ để hoa luôn nở rực rỡ quanh năm.2. Hoa tiên ông“Đây là loài hoa phong thủy được nhiều người dùng chọn để chơi Tết nhất là với những người thành phố. Với ý nghĩa thanh tao, dịu dàng cùng với đó, hoa tiên ông sở hữu mùi thơm dễ chịu. Vậy nên phù hợp với việc để bàn khách và những nơi thoáng đáng gặp gỡ giao lưu bạn bè ngày Tết” – Ông Hoàng cho biết.Theo ông Hoàng, hoa tiên ông năm Đinh Dậu phù hợp với những người tuổi Thìn. Ngoài ra, loài hoa này cũng hợp với những người tuổi Tý, Thân, Hợi và Mão.Hoa Tiên Ông rất dễ chăm sóc và có giá thành khá rẻ, một bình hoa Tiên Ông ngày Tết có giá chỉ từ 100.000 đồng. Một bình hoa tiên ông có giá khá rẻ chỉ khoảng 100.000 đồng3. Hoa Trạng NguyênHoa Trạng Nguyên thường nở nhiều vào dịp cuối năm vì vậy loại hoa này được sử dụng để chơi Tết là rất lý tưởng.Theo ông Hoàng, hoa Trạng Nguyên có màu đỏ thắm thể hiện cho sự may mắn và phát tài, phát lộc. Loài hoa này hợp với những người tuổi Ngọ, Mùi. Sửu, Thân.Giá một chậu hoa Trạng nguyên chỉ khoảng 200.000 đồng và bạn nên để trưng Tết ở trước cửa nhà để rước tài, đón lộc.Hoa trạng nguyên phù hợp với những người tuổi Ngọ, Mùi, Sửu, Thân chơi Tết Đinh Dậu 2017 4. Hoa lanLan là một loài hoa đẹp, được nhiều người ưa chuộng mỗi dịp Tết đến, xuân về. Tuy nhiên, hoa lan có giá không hề rẻ và thậm chí là có nhiều loại. Mỗi loại mang một đặc trưng riêng. Tuy nhiên, theo ông Hoàng, các loại hoa lan hầu hết đều phù hợp với những người tuổi Dần, Tuất.“Gia chủ tuổi Dần, Tuất nên chơi hoa lan dịp Tết Đinh Dậu, bởi vì sao, vì hoa lan thường có cánh tròn, đầy đặn và đối xứng, lá cũng mềm. Trong khi đó, những người tuổi Dần, Tuất thường nóng nẩy, hơn hết là vội vàng. Với năm con Gà thì những người tuổi Dần, Tuất cần sự chỉn chu, cần mẫn và kĩ lưỡng.Thế nên, khởi đầu năm Gà chơi hoa lan sẽ giúp cho gia chủ tuổi Tuất và Dần dĩ hòa vi quý, điều hòa sinh khí cho ngôi nhà. Và dẫu khách đến chúc Tết có xung khắc với gia chủ thì cũng sẽ không lo mang lại sự bất đồng về hòa khí” – ông Hoàng cho biết.So với những loại hoa khác, hoa lan có giá khá đặt. Trung bình một chậu lan cũng khoảng 500.000 đồng. Ngoài ra, nhiều loại lan quý, hiếm cũng có giá cả vài triệu đến vài chục triệu đồng một chậu. Hoa Lan có giá khá đắt và đây là loại hoa phù hợp với những người tuổi Tuất, Dần để mở màn năm Đinh Dậu  *Bài viết chỉ mang tính chất tham khảo!",
    "image_url": "http://a9.vietbao.vn/images/vn999/186/2016/12/vietnam_20161213-dinh-dau-2017-chuyen-gia-phong-thuy-goi-y-chon-mua-hoa-choi-tet-de-ruoc-loc-tai-1.jpg",
    "date": "2016-12-13T07:06:31Z"
}