{
    "code": "2ee3aa581741e0a8564dd117811e33339d140fa6",
    "title": "Honda Civic 2017 đạt chuẩn an toàn 5 sao ASEAN NCAP",
    "url": "http://vietbao.vn/O-to-xe-may/Honda-Civic-2017-dat-chuan-an-toan-5-sao-ASEAN-NCAP/65551699/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": " - Honda Civic 2017 vừa đạt chuẩn 5 sao về an toàn ở cả 2 hạng mục bảo vệ người lớn và trẻ em do Tổ chức đánh giá xe Đông Nam ÁASEAN NCAP đánh giá.Cụ thể, trong 2 bài kiểm tra va chạm trước và va chạm bên, Honda Civic 2017 đạt điểm số 14,74/16 ở hạng mục bảo vệ người lớn và 86%/100% cho hạng mục bảo vệ trẻ em. Kết quả trên chứng nhận điểm an toàn của Honda Civic 2017 là 5 sao.Honda Civic 2017 đã được bình chọn là mẫu xe gia đình cỡ nhỏ tốt nhất trong hạng mục bảo vệ người lớn và bảo vệ trẻ em trong giải ASEAN NCAP Prix Awards 2016.Như vậy, Honda Civic mới đã trở thành mẫu xe thứ 3 của Honda vinh dự nhận được chứng nhận an toàn 5 sao cao nhất theo đánh giá của tổ chức uy tín này, bên cạnh Honda City và Honda CR-V.Để đạt được kết quả trên, Honda Civic 2017 được trang bị một số tính năng an toàn khác biệt hơn so với đối thủ trong phân khúc như: Phanh tay điện tử (EPB), chế độ Giữ phanh tạm thời (BRAKE HOLD), hệ thống khóa cửa tự động,…Ra mắt tại triển lãm VMS 2016, Honda Civic 2017 được khối động cơ 1.5L này có công suất cực đại 170 mã lực tại 5.500 vòng/phút, mô-men xoắn cực đại 220 Nm ở dải vòng tua máy từ 1.700 đến 5.500 vòng/phút, giúp xe tăng tốc từ 0100 km/h trong vòng 8,3 giây. Mức tiêu thụ nhiên liệu chu trình tổng hợp theo thử nghiệm nội bộ của Honda là 5,8 lít/100km. Mức giá dự kiến của Honda Civic 2017 là dưới 1 tỷ đồng, xe sẽ được bán ra thị trường vào tháng 1/2017.Cũng trong khuôn khổ giải ASEAN NCAP Prix Awards 2016 được tổ chức tại trường đua quốc tế Sepang ở Malaysia vào cuối tháng 11/2016, ngoài Honda Civic 2017 còn có Honda City nhận được giải thưởng xe an toàn hợp túi tiền nhất.Phượng Nguyễn",
    "image_url": "http://a9.vietbao.vn/images/vn999/65/2016/12/vietnam_20161212-honda-civic-2017-dat-chuan-an-toan-5-sao-asean-ncap-1.jpg",
    "date": "2016-12-12T10:18:23Z"
}