{
    "code": "2f54f741c761d5edea70f4f09b2716375b631950",
    "title": "Xế sang BMW 750Li xDrive độ ngoại thất “siêu độc“",
    "url": "http://vietbao.vn/O-to-xe-may/Xe-sang-BMW-750Li-xDrive-do-ngoai-that-sieu-doc/150794681/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Dù hiện BMW đã có chiếc M760Li xDrive cao cấp và thể thao hơn, tuy nhiên mẫu xe cao cấp dòng 7 Series trước đây là BMW 750Li xDrive vẫn rất mạnh mẽ và tốc độ. Chính vì vậy, mẫu xe này vẫn được ưa chuộng bởi nhiều người giàu trên Thế giới.Hiện đã bước sang thế hệ thứ 6 với tên mã G11/G12 nhưng , nhưng kiểu dáng của 7 Series thế hệ mới vẫn bị đánh giá là không có sự thay đổi đột phá giống như đời cũ. So với các phiên bản cấp thấp hơn, 750Li xDrive không có nhiều khác biệt về kiểu dáng, với lối thiết kế chung giản dị nhưng vẫn gợi lên ấn tượng về đẳng cấp, uy nghi.Tuy nhiên so với những chiếc 750Li xDrive thường khác, chiếc xe này đã được người chủ từ Trung Đông nâng cấp ngoại thất với các \"đồ chơi\" như cản trước thể thao của 3D Design cùng lưới tản nhiệt, mâm đúc và cánh đuôi M-Performance. Ngoài ra, chiếc xe còn có màu sơn xám đổi màu Singapore Grey \"hàng độc\", chỉ có thể đặt hàng qua chương trình cá nhân hóa Individual của BMW.Mặc dù có ngoại thất thể thao nhưng ở bên trong nội thất, chiếc 750Li xDrive vẫn được chủ nhân giữ nguyên phong cách sang trong với da màu be và gỗ ốp cao cấp. Chi tiết mang tính thể thao duy nhất trong cabin là bộ pedal M-Performance.Thuộc phiên bản với trục cơ sở lớn có chiều dài lên tới 5,238 mét, 750Li xDrive sở hữu không gian rất rộng rãi cho những người ngồi ở hàng ghế sau xe. Nằm trên các lưng ghế trước là các màn hình giải trí có kích thước lên tới 9,2 inch, độ phân giải cao và có thể hoạt động độc lập. Đương nhiên, chiếc xe cũng không thiếu những tiện nghi cao cấp cho hàng ghế sau như điều hòa không khí 4 vùng, ghế massage...Cung cấp sức mạnh cho 750Li xDrive 2016 là động cơ xăng V8 4.4l tăng áp kép Twin Power Turbo với công suất tối đa 450 mã lực cùng mô-men xoắn cực đại 650 Nm kèm hệ dẫn động 4 bánh và hộp số tự động Steptronic 8 cấp.So với thế hệ trước, 7 Series mới nhẹ hơn tới 130 kg, đồng thời cực kỳ chắc chắn khi vận hành nhờ có khung xe sử dụng sợi carbon gia cường bên trong lõi. Công nghệ này được BMW gọi bằng cái tên Carbon Core. Tổng trọng lượng của 750Li xDrive là 1990 kg, nhưng xe vẫn chỉ mất 4,4 giây để đạt 0-100 km/h và tốc độ tối đa (giới hạn điện tử) 250 km/h.Tại Dubai, giá xe 750Li xDrive hiện khoảng 525.000 Dirham (tương đương 3,2 tỷ đồng). Tuy nhiên chiếc xe trong bài viết này đã được trang bị đồ chơi \"full option\" cùng màu sơn \"hàng thửa\" nên chắc chắn giá của nó sẽ bị đội lên khá nhiều.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161212-xe-sang-bmw-750li-xdrive-do-ngoai-that-sieu-doc-1.jpg",
    "date": "2016-12-12T18:51:00Z"
}