{
    "code": "3901d315a85820143050327b81d2cceb8109226f",
    "title": "Chevrolet Colorado lần thứ 2 giành giải trong giải đua xe địa hình",
    "url": "http://dantri.com.vn/o-to-xe-may/chevrolet-colorado-lan-thu-2-gianh-giai-trong-giai-dua-xe-dia-hinh-20161212124837792.htm",
    "labels": "Dân trí/Ô tô - Xe máy",
    "content": "\r\n    Tại giải thi đấu KOP 2016 vừa diễn ra tại Làng Văn hóa Du lịch các dân tộc Việt Nam trong 2 ngày 10-11/12/2016, xe bán tải Chevrolet Colorado phiên bản 2017 đã xuất sắc vượt qua 8 bài thi và giành danh hiệu Vua bán tải hạng nguyên bản. Chủ nhân của giải thưởng đã thuộc về vận động viên Vũ Ngọc Cường, thành viên câu lạc bộ Bán tải Việt Nam (PVC).\r\nGiải thi đấu dành cho xe bán tải thu hút khoảng 30 đội thi với hơn 60 vận động viên tham gia. Giải được chia làm 4 hạng: bán tải 4x4 nâng cấp, bán tải 4x4 cơ bản, bán tải 4x4 nguyên bản và bán tải 4x2 nguyên bản.Cuộc thi King of Pick-up năm nay có khoảng 40 đội tham gia ở tất cả các nội dung; trong đó, nội dung xe nguyên bản có tới 30 đội. Đội Colorado PVC có sự góp mặt của 4 đội chơi với 4 chiếc xe Chevrolet Colorado được điều khiển bởi các tay lái dầy dặn kinh nghiêm offroad và xuất sắc vượt qua các bài thi đầy thách thức của ban tổ chức. Nếu như bài thi số 1 được thiết kế cung đường để các dòng xe đua tranh về tốc độ thì với bài thi số 2, người chơi phải thử sức tốc độ trên những cung đường mấp mô, đào rãnh tự nhiên. Bài thi số 2 thử thách khả năng ổn định thân xe trên những cung đường mấp mô và rãnh đường tự nhiên. Không chỉ trải nghiệm trên những cung đường khó, ban tổ chức còn đưa cả phần thi tốc độ đơn thuần trên đường thường ở bài thi số 3. Bài thi thử thách khả năng vận hành linh hoạt, khả năng quan sát từ ghế lái... tuy đơn giản nhưng đã có khá nhiều xe đã bị trượt bánh, choạng lái và tông đổ cọc tiêu. Bài thi số 4 đánh đố người chơi bằng việc xuất phát đổ dốc từ con dốc 45 độ, cao 6m.Ở bài thi này, ban tổ chức đã sắp xếp những đường hố bập bênh và rãnh ngang đường để kiểm tra khả năng vân hành của hệ thống treo. Với thách thức này, ưu thế sẽ thuộc về các xe có khoảng sáng gầm tới góc thoát tốt như Chevrolet Colorado. Bài thi số 4 đòi hỏi các mẫu xe tham gia thể hiện ưu thế gầm cao và góc thoát tốt. Colorado với khoảng sáng gầm 219mm, góc tới 27,5 độ và góc thoát 23,3 độ đã vượt qua chướng gại vật một cách nhẹ nhàng.Bài thi số 5 được thiết kế những cung đường chạy tốc độ nhanh dành cho 2 xe xuất phát cùng một lúc, đua trên hai đường chạy song song nhau trong khi bài 6 là những thách thức xuất phát lưng chừng dốc, chạy tốc độ và xử lý các điểm cua gắt liên tục. Xe Chevrolet Colorado đã hoàn thành xuất sắc bài thi số 6 nhờ hệ thống Tay lái trợ lực điện (EPS) giúp người lái cảm nhận phản hồi lái nhanh hơn, chính xác hơn, tạo cảm giác thoải mái, dễ dàng điều khiển khi vào cua. Bên canh đó, hệ thống giảm lực hỗ trợ tương ứng với tốc độ gia tăng, mang tới cảm giác lái chắc chắn và ổn định.Ở bài thi số 7 đòi hỏi người chơi phải xử lý tình huống ban đêm. Lái tốc độ cao, ôm cua 90 độ. Đường đua của bài thi này được thiết kế hình chữ nhật với diện tích rất lớn. Bài thi số 8 và cũng là bài thi khó nhất được ban tổ chức sắp xếp ở chặng thi cuối cùng mang tới rất nhiều ấn tượng và trải nghiệm thú vị cho người chơi. Bài thi đưa người chơi vào cung đường được đánh giá là khó nhất đòi hỏi kỹ năng lái tốt địa hình dốc cao, đường nghiêng và mấp mô. Với địa hình rất khắc nghiệt này, người chơi chỉ cần xử lý kém sẽ rất dễ đứt dây và đổ cọc và mắc bẫy của ban tổ chức.Tại cuộc thi KOP 2016, Chevrolet Colorado đã thể hiện được ưu thế về trang bị hệ thống dẫn động 4x4 cùng khoá visai cầu sau cùng sức mạnh 197 mã lực, momen xoắn cực đại lên tới 500 Nm Các bài thi không chỉ đưa những chiếc xe bán tải vào những vòng thử nghiệm đầy khó khăn và thách thức mà còn giúp cho người điều khiển bán tải có thêm nhiều kỹ năng xử lý khi lái dòng xe này trên mọi cung đường. Tại King of pick-up 2016, các bài thi được thiết kế tăng dần độ khó. Chiếc xe bán tải phiên bản mới nhất Chevrolet Colorado 2017 đã xuất sắc vượt qua 8 bài thi để giành danh hiệu Vua Bán tải hạng Nguyên bản. Đây là hạng thi dành cho xe nguyên bản từ nhà sản xuất, không thay đổi bất cứ chi tiết nào của xe để có thể thể hiện chuẩn xác, rõ nét và công bằng nhất tất cả các tính năng kỹ thuật và khả năng vượt địa hình của dòng xe chuyên dụng này. Chevrolet Colorado cùng vận động viên thuộc CLB Bán tải Việt Nam giành giải nhất tại KOP 2016 Chia sẻ tại giải đấu, vận động viên Cường Leo/Leo Vu- chủ nhân của giải Vua bán tải 2016 và cũng là thành viên rất tích cực PVC chia sẻ “Chiếc xe Chevrolet Colorado 2017 được trang bị vi sai chống trượt là một ưu thế đáng kể để xe vượt qua được các hố so le khiến xe bị hổng 1 hoặc 2 bánh khỏi mặt đất. Động cơ có mô men xoắn cao nên rất dễ dàng tăng tốc nhanh và khởi hành ngang dốc cao cũng như giữ xe cân bằng tốt khi đi tốc độ cao mà vẫn phải xử lý các tình huống khó trên đường thi. Bên cạnh đó xe được thiết kế chỗ ngồi với tầm nhìn thoáng (kính lái có tầm nhìn tốt không có nhiều điểm mù) giúp người lái có được tầm quan sát tốt và có thể bao quát từ xa. Tất cả những yếu tố trên đã giúp Chevrolet Colorado không quá khó khăn để vượt qua cả những đối thủ mạnh nhất và giành danh hiệu Vua bán tải”Chỉ trong năm 2016, Chevrolet Colorado đã liên tiếp giành 2 giải Vua Bán tải. Tại giải đua xe địa hình Vietnam Offroad Cup 2016 (VOC 2016) do diễn đàn Otofun tổ chức vào tháng 9, xe bán tải Chevrolet Colorado cũng đã xuất sắc giành danh hiệu Vua bán tải và được đánh giá là chiếc xe mạnh nhất trong phân khúc. ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/colo7-1481520175544.jpg",
    "date": "2016-12-12T07:30:00Z"
}