{
    "code": "405e9d3cff70e98843cbdefb5c17fbecb957c796",
    "title": "Những ứng cử viên nặng ký giải đua xe môtô tại Bình Dương",
    "url": "http://vietbao.vn/O-to-xe-may/Nhung-ung-cu-vien-nang-ky-giai-dua-xe-moto-tai-Binh-Duong/120705170/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Quy tụ những cái tên sáng giá, giải Motul Racing Cup 2016 hứa hẹn đem đến những màn trình diễn đẹp mắt.Tập hợp đầy đủ những tân binh và tay lái cứng cựa, giải đua xe tại Bình Dương diễn ra trong 3 ngày, 16-18/12 tại đường đua Duy Thái - đại lộ Võ Văn Kiệt, thành phố Bình Dương.Anh cả làng đua xeĐội đua Motul thuộc hệ 150 cc chuyên nghiệp được đánh giá có lợi thế khi sở hữu vận động viên được xem là anh cả trong làng đua xe Việt Nam - Nguyễn Quang Khải. Anh có hơn 20 năm thi đấu tại tất cả các giải đua chuyên nghiệp trong nước và đạt được nhiều thành tích ấn tượng.Cũng trong đội Motul, Đồng Quốc Tài có phong độ ổn định, điềm tĩnh cùng kỹ thuật điêu luyện dễ dàng bỏ xa đối thủ. Sở hữu 9 giải nhất tại các vòng vô địch quốc gia, tay đua này được kỳ vọng sẽ đem đến thành tích tốt cho đội Motul.Tay đua trẻ tiềm năngĐội Pirelli và Honda Việt Nam sử dụng chiến lược áp đảo đối phương bằng số lượng những tay đua trẻ tuổi ghi được thành tích tốt trong những năm gần đây.Thuộc hệ 150cc chuyên nghiệp, Honda đem đến 2 tay đua khá trẻ là Bùi Duy Thông và Cao Việt Nam. Dù thời gian vào nghề chưa lâu, cả 2 đều có kinh nghiệm cọ xát tại nhiều giải đấu. Là đại diện của Việt Nam tại Asia Road Racing Championship, bộ đôi tay đua 9X đã chứng minh bản lĩnh trước đối thủ đến từ Nhật Bản, Ấn Độ, Indonesia, Thái Lan.Thêm một ứng cử viên trẻ tuổi khác là Tô Hà Đông Nghi (Nghi Nhóc) của đội đua Pirelli, thuộc hệ 110cc chuyên nghiệp. Theo đuổi sự nghiệp từ 13 tuổi, với tinh thần cầu thị và phong độ ổn định trong các năm trở lại đây, Nghi Nhóc hứa hẹn sẽ đem đến nhiều cú đột phá bất ngờ cho đội Pirelli và đường đua năm nay.Các stunter bậc thầy từ Mỹ và Nhật BảnBên cạnh dàn vận động viên trong nước, giải đua còn có sự góp mặt của những stunter (người điều khiển xe mạo hiểm) đến từ Mỹ và Nhật Bản - Aaron Twite và Hiroyuki Ogawa. Những tay đua này sẽ giúp khán giả Việt có cơ hội chứng kiến những màn trình diễn đẹp mắt từ bộ môn stunt.Dàn tay đua triển vọng cùng stunter hàng đầu thế giới sẵn sàng cống hiến những màn trình diễn đẹp mắt. Để tham gia sự kiện, độc giả có thể đăng ký online hoặc mua trực tiếp tại sân đua Moto Duy Thái - thành phố Bình Dương. Khán giả có thể đăng ký nhận mã giảm giá và nhận vé trực tiếp tại đây, điện thoại liên hệ tài trợ: 0914105853.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161212-nhung-ung-cu-vien-nang-ky-giai-dua-xe-moto-tai-binh-duong-1.jpg",
    "date": "2016-12-12T17:54:37Z"
}