{
    "code": "41bbddc506eab472f5e6574e3ef27c8432ac2253",
    "title": "iPhone 8 sẽ được trang bị cảm ứng mặt sau?",
    "url": "http://vietbao.vn/O-to-xe-may/iPhone-8-se-duoc-trang-bi-cam-ung-mat-sau/186110479/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Một bằng sáng chế mới đây của Apple cho thấy, iPhone 8 có thể được trang bị mặt lưng cảm ứng ở phía sau.Theo đó, công nghệ mới này của Apple sẽ giúp hãng có thể đặt cảm biến cấu trúc ở bất kì vị trí nào trên thiết bị, đem đến một trải nghiệm hoàn toàn mới cho người dùng. Và, nếu điều này thành sự thật, nó sẽ tiếp tục là một bước tiến đột phá trong ngành điện thoại thông minh.Với công nghệ mới này, sẽ giúp người dùng khai thác triệt để bộ khung vỏ bên ngoài của iPhone để trải nghiệm sản phẩm. Mặt lưng sẽ được sử dụng để truy cập và thao tác nhanh những tính năng quan trọng như người dùng chỉ cần vuốt ngón tay dọc theo thân máy để mở nhanh camera, hoặc nhấn cảm ứng cạnh bên và sẽ không có bất kì phím bấm vật lý nào trên máy kể cả nút Home cũng hoàn toàn biến mất.Apple trang bị cảm ứng mặt sau cho iPhone 8? Ảnh minh họa: internet Tuy nhiên, nếu công nghệ này được trang bị, người dùng sẽ không thể sử dụng ốp lưng để bảo vệ thiết bị khỏi va đập.Hiện, công nghệ này mới chỉ dừng lại ở mức độ ý tưởng và việc Apple có đem nó lên trên iPhone 8 hay không là điều chưa thể xác nhận 100%.Cho đến nay, đã có khá nhiều tin đồn về thiết kế cũng như chức năng của chiếc iPhone 8, cụ thể là nhiều nguồn tin cho rằng, Apple sẽ thay đổi thiết kế mặt trước và sau của chiếc iPhone hoàn toàn bằng kính và một màn hình OLED cong được cung cấp bởi Samsung, đồng thời loại nỏ nút Home vật lý, sử dụng công nghệ sạc không dây từ xa giúp người dùng có thể sạc thiết bị ở khoảng cách xa.Ngoài ra, được biết Apple cũng đang kế hoạch cho ra mắt 3 phiên bản iPhone khác nhau với các màn hình 5.5 inch, 5 inch, 4.7 inch.Nhung Anh (THeo Organisemybiz)",
    "image_url": "http://a9.vietbao.vn/images/vn999/186/2016/12/vietnam_20161213-iphone-8-se-duoc-trang-bi-cam-ung-mat-sau-1.jpg",
    "date": "2016-12-13T13:51:05Z"
}