{
    "code": "450c2af705fa39a57d5df0c454962f1620631e67",
    "title": "Năm sau, xe Kia lại giảm giá cả trăm triệu đồng",
    "url": "http://vietbao.vn/O-to-xe-may/Nam-sau-xe-Kia-lai-giam-gia-ca-tram-trieu-dong/223146777/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Không chỉ giảm giá sốc cho các dòng xe Mazda tại thị trường Việt Nam, Thaco lại tiếp tục công bố bảng giá ưu đãi cho các dòng xe thương hiệu Kia do đơn vị này phân phối. Theo đó, năm sau hầu hết các dòng xe Kia đều được giảm giá, kể cả những mẫu xe ăn khách nhất. Sau khi vừa gây \"sốt\" vì giảm giá sâu các dòng xe Mazda, Thaco (Trường Hải) lại tiếp tục công bố giảm giá cho các dòng xe thương hiệu Kia tại thị trường Việt Nam. Đáng lưu ý, hầu hết các mẫu xe Kia tại Việt Nam đều giảm ưu đãi trong đầu năm sau, kể cả những mẫu xe ăn khách nhất.Theo bảng ưu đãi mới công bố, giá bán của hầu hết các mẫu xe Kia tại Việt Nam không chỉ giảm trong tháng 12 cuối năm mà còn được tính đến cả đầu năm sau, kể cả những dòng xe vốn rất ăn khách của thương hiệu này như Kia Morning hay Cerato.Cụ thể, theo bảng giá mới, mức ưu đãi cao nhất thuộc về Kia Sedona với tổng giá trị ưu đãi đang áp dụng cho tháng 12/2016 hiện tại là 127 triệu đồng và đến tháng 1 năm sau là 107 triệu đồng.Kia Sorento có mức giảm giá và ưu đãi tháng 12 lên tới 89 triệu và áp dụng vào đầu năm sau là mức 74 triệu đồng. Mẫu xe sang Kia Quoris giữ nguyên mức giảm trong tháng 12 và cả tháng 1 là 78 triệu đồng.Ngay cả chiếc Kia Morning, một trong những mẫu xe là \"gà đẻ trứng vàng\" cho Kia cũng được ưu đãi 19 triệu trong tháng 12 và 14 triệu vào tháng 1/2017. Hay Kia Cerato cũng có mức giảm khá cao, 53 triệu trong tháng 12 và 48 triệu đồng vào tháng 1 tới. Động thái giảm giá liên tục của Thaco đối với các thương hiệu xe do mình phân phối có thể ít nhiều gây khó cho nhiều hãng xe khác đang bán tại thị trường Việt Nam.Ảnh chụp màn hìnhLý giải việc cắt giảm ưu đãi kể từ tháng 1/2017, đại diện Thaco Kia cho biết, dù không mong muốn nhưng công ty buộc phải cắt giảm ưu đãi ngay cả với những dòng xe bán chạy nhất thị trường để cân đối hoạt động sản xuất kinh doanh.Theo đại diện của nhiều đại lý phân phối xe Kia chính hãng, với chính sách mới mà Thaco vừa công bố, khách hàng mua xe tháng 12 này sẽ có ưu đãi tốt nhất. Hiện tại, đa số đại lý sẽ khuyến khích khách hàng đặt cọc trước một phần để tranh thủ nhập xe về trước thời điểm 1/1/2017. Tuy nhiên, điều này phụ thuộc tiềm lực tài chính từng đại lý.Hiện tại, thương hiệu xe hơi Kia của Hàn Quốc đang là lựa chọn hàng đầu của người tiêu dùng tại Việt Nam. Trong năm 2016, doanh số bán xe Kia tại Việt nam dự kiến đạt tới 33.000 xe, tăng hơn 50% so với cùng kỳ năm ngoái và là kỷ lục mới của chính Kia trong 9 năm chính thức xuất hiện tại Việt Nam.Phúc VinhPhúc Vinh",
    "image_url": "http://a9.vietbao.vn/images/vn999/223/2016/12/vietnam_20161212-nam-sau-xe-kia-lai-giam-gi-225-ca-tram-trieu-dong-1.jpg",
    "date": "2016-12-12T15:09:49Z"
}