{
    "code": "49283e214d1295d6150f8c04eda3828b680649e5",
    "title": "Yamaha FZ150i độ full option “chạy tour” của dân chơi Việt",
    "url": "http://vietbao.vn/O-to-xe-may/Yamaha-FZ150i-do-full-option-chay-tour-cua-dan-choi-Viet/150793988/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Với mức giá hợp lý và động cơ 150 cc SOHC 4 van 16,4 mã lực khá mạnh mẽ, bền bỉ, chiếc naked-bike Yamaha FZ150i cũ đã được nhiều \"dân phượt\" lựa chọn để \"đi tour\". Tuy nhiên để khiến chiếc xe phù hợp với những hành trình xa hơn nữa, một người chơi xe đã trang bị cho FZ150i dàn phụ kiện \"hàng hiệu\", vốn dành cho các dòng xe touring.Để đảm bảo an toàn, hệ thống phanh trước của xe đã được nâng cấp bằng heo Nissin 3 piston của Honda SH300i, kèm theo đĩa Honda CBR150R. Cặp mâm nguyên bản của xe cũng đã được thay bằng mâm Asio bản lớn 5 cánh kép, kèm theo lốp Pirelli bám đường hơn.Toàn bộ dàn đầu xe cũng được nâng cấp full với chảng 3 kèm cặp phuộc USD của Honda CB190R, sau đó hạ phuộc thêm khoảng hơn 3 cm để xe \"đầm\" hơn. Nằm phía trên tay lái của xe là cặp bao tay Domino cùng gương gắn gù CRG.Với cùm phanh từ Honda CBR600RR kèm bình dầu AEM Titanium, cùm côn Garris, gù nâng ghi-đông Rizoma và tay lái cao của SEP, tư thế ngồi của FZ150i đã trở nên thoải mái hơn đã trở nên thoải mái hơn trên những hành trình dài.Tư thế ngồi của chiếc xe không chỉ được thay đổi nhờ có bộ ghi-đông mới mà còn nhờ dàn để chân lấy từ Yamaha TFX150. Ngay bên cạnh dàn để chân, bộ khung Deltabox của FZ150i đã được ốp carbon, trong khi mang cá của xe là phụ kiện Yamaha có dạng nhôm CNC tinh xảo.Không chỉ có \"dàn ngoài\" được nâng cấp, động cơ của xe cũng dudowwjc cải tiến nhẹ để trở nên tin cậy hơn trên đường dài với mô-bin sườn từ Yamaha R3, dây tăng áp Nology Hotwire, lọc gió K&N, bugi Denso Iridium, ECU độ của Tuneboss và cây pô full system R9 Misano.Cùng với bộ thùng Givi ở hai bên và phía sau xe, chiếc naked-bike Yamaha FZ150 đã hoàn toàn \"lột xác\" thành touring, sẵn sàng cùng chủ nhân chinh phục những cung đường dài.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161210-yamaha-fz150i-do-full-option-chay-tour-cua-dan-choi-viet-1.jpg",
    "date": "2016-12-10T08:38:41Z"
}