{
    "code": "4cdfbe40fc5dd776654a7e74ac70f0a5ad4dd1d3",
    "title": "5 mẫu ô tô bán chạy nhất tháng 11 tại Việt Nam",
    "url": "http://vietbao.vn/O-to-xe-may/5-mau-o-to-ban-chay-nhat-thang-11-tai-Viet-Nam/177173723/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Trong tháng 11 vừa qua, toàn thị trường ô tô Việt Nam tiêu thụ 28.442 xe, bất ngờ giảm 4% so với cùng kỳ năm 2015. Theo số liệu mới nhất vừa được Hiệp hội các nhà sản xuất ô tô Việt Nam (VAMA) công bố chiều 9/12, trong tháng 11 vừa qua, toàn thị trường ô tô Việt Nam tiêu thụ 28.442 xe, bất ngờ giảm 4% so với cùng kỳ năm ngoái. Trong số hơn 28 nghìn xe ô tô được tiêu thụ  bao gồm 18.016 xe du lịch; 9.296 xe thương mại và 1.130 xe chuyên dụng.Cộng dồn 11 tháng năm 2016, doanh số bán toàn thị trường đạt 271.123 xe, tăng 26% so với cùng kỳ năm ngoái.  Trong đó, xe ô tô du lịch tăng 26%; xe thương mại tăng 25% và xe chuyên dụng tăng 33% so với cùng kì năm ngoái.Dòng xe bán tải tiếp tục hấp dẫn khách hàng. Dòng xe bán chạy nhất là Toyota Vios với 2.447 xe bán ra tháng qua. Trước đó, thương hiệu này đã lập kỷ lục bán ra 2.148 chiếc xe tháng 10. ). Tuy nhiên, sự bùng nổ của 2 tháng cuối năm tuy mới chỉ giúp mẫu xe này tăng được 24% tính từ đầu năm 2016.Đứng thứ hai là Kia Morning có doanh số bán tháng 11/2016 đạt 1.802 xe, tăng 64% so với cùng kỳ năm 2015. Tính chung 11 tháng năm 2016, doanh số bán của Kia Morning đạt 12.838 xe, tăng 70% cùng kỳ năm 2015.Ford Ranger là mẫu xe bán chạy thứ ba ở Việt Nam trong tháng 11/2016, đạt 1.256 xe bán ra. Sự tăng vọt của Toyota Vios và Kia Morning cũng như việc kinh doanh không tốt đã khiến Ford Ranger  bị đẩy xuống vị trí thứ 3.Đứng thứ tư trong danh sách này là Toyota Fortuner với 2,585 xe bán ra trong tháng 11. Tính chung từ đầu năm 2016 đến nay, Ford là một trong những thương hiệu ô tô phát triển nhanh nhất Việt Nam, kết quả kinh doanh tháng 11 kỷ lục này đã tăng 9% so với cùng kỳ năm trước.Dòng xe Mazda3 tiếp tục đứng thứ 5 trong danh sách những mẫu xe bán chạy nhất Việt Nam trong tháng 11. Mặc dù bị ảnh hưởng từ chiến dịch triệu hồi hơn 10.000 xe nhưng Mazda3 vẫn đang là lựa chọn số 1 của người tiêu dùng Việt Nam trong phân khúc xe hạng C hiện nay. Như vậy, trong 11 tháng năm 2016, mẫu xe này đã bán được gần 11.000 xe, tăng 108% so với cùng kỳ năm ngoái.Tuy nhiên, theo kết quả kinh doanh mà Ford Việt Nam công bố, trong tháng 11/2016 vừa qua, đã có 2.064 chiếc bán tải được bán ra tại Việt Nam. Mẫu Ford Ranger vẫn dẫn đầu phân khúc này với 60% thị phần. Trong tháng 11 vừa qua, doanh số cộng dồn từ đầu năm của Ford tại Việt Nam  đạt 26,112 xe, tăng 44% so với cùng kỳ năm ngoái.",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/12/vietnam_20161212-5-mau-o-to-ban-chay-nhat-thang-11-tai-viet-nam-1.jpg",
    "date": "2016-12-12T14:22:14Z"
}