{
    "code": "5773b57dfac83e7fa34ef0435e81bab57ea7b6b2",
    "title": "Ô tô cũ hạng sang ‘giá rẻ như bèo’ đáng mua nhất hiện nay",
    "url": "http://vietbao.vn/O-to-xe-may/O-to-cu-hang-sang-gia-re-nhu-beo-dang-mua-nhat-hien-nay/590346060/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Dưới đây là những mẫu ô tô cũ hạng sang, “giá rẻ như bèo” được nhiều người yêu thích; gợi ý cho những ai muốn mua ô tô cũ giá rẻ.Dưới 350 triệu nên mua ô tô cũ nào là tốt nhất?Dưới 250 triệu đồng nên mua ô tô cũ nào là tốt nhất?Top 5 ô tô cũ dòng sedan giá dưới 450 triệu đồngTop 5 ô tô cũ dòng thể thao đa dụng giá dưới 450 triệu đồngBMW X5 4.8 đời 2007BMW X5 là một trong những chiếc xe ô tô cũ hạng sang giá rẻ được nhiều người yêu thích nhất hiện nay. Theo những người sử dụng, BMW X5 có ưu điểm là đẳng cấp và giá trị sử dụng cao.Tuy nhiên, đây là xe dành cho những người giàu. Phiên bản 4.8 có mức tiêu hao nhiên liệu trên 20 lít/100 km, giá phụ tùng cực đắt. Một nhược điểm của dòng xe này là hệ thống điện dễ gặp trục trặc.BMW X5 là một trong những chiếc xe ô tô cũ hạng sang giá rẻ được nhiều người yêu thích nhất hiện nayMột lý do nữa khiến nhiều người ngại mua X5 cũ là bởi BMW có phụ tùng chính hãng khá đắt do độc quyền.Mercedes-Benz ML350 4MATIC đời 2007So với đành anh GL Class hay đàn em GLK, Mercedes ML Class không phổ biến tại Việt Nam. Mẫu xe này đã ngừng sản xuất để thay thế bằng dòng GLE hoàn toàn mới. Mercedes ML350 đời 2007 được rao bán khoảng 800 triệu đồng tại Việt Nam.So với chiếc ML đời trước, ML thế hệ mới này vẫn giữ nguyên thiết kế 5 chỗ ngồi với dáng xe cao, gọn và cửa sổ cố định sau cùng như liền với kính chắn gió phía sau. Ngoài ra, mọi chi tiết đường nét đều được thiết kế lại để có thể định hình ra một một chiếc SUV dữ dằn hơn, mạnh mẽ hơn nhưng cũng hấp dẫn hơn.Mercedes-Benz ML350 4MATIC đời 2007Mặt trước xe với cụm đèn pha lớn, lưới tản nhiệt khỏe khoắn và cản trước cứng cáp đậm chất nam tính. Những đường nét sắc sảo từ nắp ca pô, đầu xe, các khoang bánh xe còn được tiếp tục chuyển tiếp qua thân xe đến phần đuôi xe và kết thúc ở cản sau và cánh cửa hậu. Cụm đèn hậu rất đặc trưng cùng ống xả đôi là những chi tiết cuối cùng khẳng định cá tính của Mercedes.Ưu điểm của dòng xe này là thương hiệu Đức, kiểu dáng mạnh mẽ và không gian rộng rãi. Tuy nhiên, nhược điểm của ML350 là ít người sử dụng, phụ tùng thay thế hiếm và đắt.Ô tô bán tải được yêu thích nhất trên thị trường Việt có gì \"hot\"?(VietQ.vn) - Ford Ranger chính là chiếc ô tô bán tải bán chạy nhất tại thị trường Việt. Trong tháng 11/2016 có 1.256 chiếc Ford Ranger được bán ra.Acura MDX 2007Tháng 10/2006, Honda giới thiệu thế hệ thứ 2 của Acura MDX được thiết kế lại. Ngôn ngữ mới khiến chiếc xe năng động và bắt mắt hơn. Dòng xe này được nhiều đại gia Việt ưa chuộng năm trước 2010.Chiếc ô tô cũ này sử dụng động cơ 3.7 lít V6, công suất 300 mã lực phiên bản từ 2007 – 2009 sử dụng hộp số tự động 5 cấp, sau năm 2010 tăng lên 6 cấp. Hiện nay, MDX 2007 được bán giá khoảng 1 tỷ đồng. Ưu điểm của dòng xe này là thiết kế đẹp mắt, ít hỏng vặt, tay lái linh hoạt, chạy bám đường và an toàn.Chiếc ô tô cũ này sử dụng động cơ 3.7 lít V6, công suất 300 mã lựcMức tiêu hao nhiên liệu khoảng 17 lít/100 km trong thành phố và 13 – 14 lít/100 km trên xa lộ. Nhược điểm của MDX là ghế ôm sát người nên nóng, không thoải mái. Thương hiệu Acura không nổi tiếng bằng những hãng xe Đức như BMW, Audi hay Mercedes.Infiniti FX35 2007Mẫu xe cuối cùng trong danh sách này là chiếc “Nissan hạng sang” Infiniti FX. Hiện nay, FX35 đã được đổi tên thành QX70. FX35 ra đời cùng thời với Porsche Cayenne nhưng hai mẫu xe nhận được sự quan tâm hoàn toàn khác nhau tại thị trường Việt Nam. FX35 chỉ được biết đến nhiều tại Mỹ, ít xuất hiện tại châu Âu hay châu Á.Động cơ của FX35 là loại 3,5 lít V6, công suất 303 mã lực ở vòng tua 6.800 vóng/phút, mô-men xoắn cực đại 355 Nm ở vòng tua 4.800 vòng/phút. Hộp số tự động 7 cấp.Mẫu xe cuối cùng trong danh sách này là chiếc “Nissan hạng sang” Infiniti FXƯu điểm của mẫu xe này là thiết kế đẹp mắt, thể thao, với các hốc bánh lớn, kéo sát về bốn góc. Cảm giác lái, tăng tốc tốt. Dàn đồng bền, cứng.Nhược điểm của dòng xe này là nội thất hẹp bởi đây là chiếc CUV thuần chủng. Cửa sau điệu đà cúp xuống tạo đường nét mềm mại, thể thao nhưng cũng làm giảm thể tích khoang chứa đồ. Mức tiêu hao nhiên liệu thuộc dạng khủng, khoảng 22 lít/100 km trong nội thành. Kiểu dáng chỉ phù hợp với những người trẻ tuổi.",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161213-o-to-cu-hang-sang-gia-re-nhu-beo-dang-mua-nhat-hien-nay-1.jpg",
    "date": "2016-12-13T10:57:35Z"
}