{
    "code": "63af9505f2af23f88dbc5f7fd01b59b22e63abb7",
    "title": "Mercedes-Benz E-Class Coupe 2018 lộ diện",
    "url": "http://vietbao.vn/O-to-xe-may/MercedesBenz-EClass-Coupe-2018-lo-dien/55841768/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Trước khi chính thức ra mắt vào ngày 14/12 sắp tới, hình ảnh về E-Class Coupe thế hệ mới đã xuất hiện, cho thấy thiết kế đặc biệt ấn tượng.Mercedes-AMG khẳng định phát triển mẫu xe đua AMG GT4Mercedes giới thiệu E-Class All-Terrain chuyên off-roadMercedes ra mắt bán tải dựa trên G-ClassHình ảnh E-Class Coupe 2018 lộ diện trên catalogue (ảnh: autotijd.be)Mới đây, chính Mercedes-Benz đã tung video clip lẫn hình ảnh \"hé lộ\" E-Class Coupe 2018, mẫu xe mà hãng cho biết sẽ làm thay đổi hoàn toàn quan niệm về xe sang Mercedes. Xe cũng được phô bày gần như toàn bộ qua ảnh chụp lại từ catalogue, đăng tải trên một website chuyên về ô tô của Bỉ.Những chi tiết chính về ngoại thất không khác nhiều so với bản sedan và estate đã ra mắt từ trước. Điểm đáng nói là phần mui vuốt xuôi xuống đuôi rất mượt mà, nhưng các kỹ sư Mercedes vẫn có thể che giấu sự hiện diện của cửa sổ phụ thứ 3 - điều mà các thế hệ E-Class Coupe trước kia không làm được do hạn chế kỹ thuật khi thiếu vắng cột B.Nét tinh tế đến từ chi tiết 2 cửa sổ phụ hòa quyện vào nhau mượt mà, gần như không tách biệtCấu trúc nội thất xe cũng vậy, chỉ khác biệt ở cụm điều khiển trung tâm bên dưới, với các cửa gió kiểu tua-bin giống như trên bản concept S-Class Coupe trước kia. Hàng ghế sau kiểu rời chứ không phải băng liền như ở bản sedan.Về hệ truyền động, nhiều khả năng E-Class Coupe sẽ được trang bị toàn bộ những động cơ 4 xy lanh thẳng hàng của bản sedan. Cấu hình cơ sở E200 Coupe gồm động cơ 4 xy lanh 2,0 lít, công suất 184 mã lực, trong khi bản E300 Coupe cao cấp hơn được nâng cấp lên 245 mã lực. Hộp số sẽ là loại 9 cấp 9G-Tronic. Sau khi ra mắt chính thức, E-Class Coupe 2018 sẽ được bán ra thị trường vào khoảng nửa đầu năm 2017. Mercedes-Benz cũng đã lên kế hoạch cho bản mui xếp Cabriolet.Một số hình ảnh khác:",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161212-mercedes-benz-e-class-coupe-2018-lo-dien-1.jpg",
    "date": "2016-12-12T17:05:00Z"
}