{
    "code": "6656be15b92c5270a01d3e478c865caa69f73301",
    "title": "Rượu say, lái xe đầu kéo gây tai nạn chết người rồi bỏ trốn",
    "url": "http://vietbao.vn/O-to-xe-may/Ruou-say-lai-xe-dau-keo-gay-tai-nan-chet-nguoi-roi-bo-tron/209711846/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": " Sau khi gây ra vụ tai nạn giao thông gây chết người lái xe đầu kéo tiếp tục điều khiển xe bỏ chạy. Sau gần 20km truy đuổi, lực lượng CSGT bắt giữ được đối tượng và bàn giao cho cơ quan điều tra tiếp tục xử lý. Lái xe Thái Văn Đồng bị bắt giữ sau khi gây tai nạn rồi bỏ trốn (áo đen ngồi ghế)Vụ việc xảy ra vào khoảng 15h15 ngày 11-12, tại Km 638+400 QL1A thuộc địa phận xã Hải Trạch, huyện Bố Trạch, Quảng Bình.Vào thời điểm trên, xe ô tô tải đầu kéo mang BKS 29C-380.31 kéo theo rơ-moóc BKS 29R-011.16 do Thái Văn Đồng (SN 1988, trú tại xã Sơn Hòa, huyện Hương Sơn, Hà Tĩnh) điều khiển, khi đi đến đoạn đường trên thì gây tai nạn với xe mô tô mang BKS 73V2-7847 do anh Trần Văn Sơn (SN 1992, trú ở xã Đức Trạch, huyện Bố Trạch, Quảng Bình) điều khiển, theo hướng cùng chiều. Vụ va chạm khiến anh Trần Văn Sơn tử vong tại chỗ. Sau khi gây tai nạn, lái xe Thái Văn Đồng đã điều khiển xe bỏ trốn. Chứng kiến vụ việc, người dân đã liên lạc với lực lượng CSGT để giải quyết. Khi lái xe Thái Văn Đồng điều khiển phương tiện gây tai nạn tại địa bàn phường Quảng Thuận, thị xã Ba Đồn, Quảng Bình, cách điểm gây tai nạn gần 20km thì bị lực lượng CSGT Công an tỉnh Quảng Bình bắt giữ. Nghi vấn lái xe gây tai nạn có biểu hiện bất thường, lực lượng CSGT Công an tỉnh Quảng Bình đã tiến hành kiểm tra nhanh ma túy và nồng độ cồn thì phát hiện lái xe Thái Văn Đồng có sử dụng rượu, bia khi điều khiển phương tiện với nồng độ 1.131 mg/lít.Bước đầu đấu tranh, lái xe Thái Văn Đồng đã khai nhận hành vi gây tai nạn của mình và nguyên nhân là do sử dụng rượu, bia và khi điều khiển phương tiện đã không làm chủ được tốc độ.Hiện Phòng CSGT Công an tỉnh Quảng Bình đã bàn giao đối tượng, phương tiện cho Công an huyện Bố Trạch, Quảng Bình, tiếp tục điều tra.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161212-ruou-say-lai-xe-dau-keo-gay-tai-nan-chet-nguoi-roi-bo-tron-1.jpg",
    "date": "2016-12-12T09:11:48Z"
}