{
    "code": "6f83dde55cbf25325f5c260baa3899542767b28d",
    "title": "Vì sao Suzuki GSX-S750 khiến Kawasaki Z900 “đau đầu”?",
    "url": "http://vietbao.vn/O-to-xe-may/Vi-sao-Suzuki-GSXS750-khien-Kawasaki-Z900-dau-dau/55841379/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Dù có dung tích xi-lanh nhỏ hơn rất nhiều nhưng tân binh môtô chồm lỡ Suzuki GSX-S750 vẫn khiến “gã khổng lồ xanh” Kawasaki Z900 lo lắng vô cùng.Top 10 môtô đáng mua nhất năm 2017Honda MSX 125 lên kệ, giá 57 triệu đồngĐiểm danh 10 mẫu xe mô tô giá cả phải chăng nhất năm 2016Trong cuộc chiến làng xe môtô chồm lỡ, hãng xe Nhật Bản Kawasaki mới đây đã tung ra tân binh thế hệ thứ hai “gã khổng lồ xanh” Kawasaki Z900 để thay thế cho Z800. Không kém cạnh, người đồng hương của Kawasaki là Suzuki cũng nhanh chân tung ra chiếc Suzuki GSX-S750 với phân khối 750cc. Cả hai đều có những đổi mới về công nghệ, nhiều tính năng cạnh tranh sẽ không khỏi khiến không ít tay lái phân vân lựa chọn.Hai kỳ phùng địch thủ trong làng mô tô chồm lỡ.Bắt đầu từ gã khổng lồ xanh Kawasaki Z900 khi xuất hiện tại Triển lãm Moto Expo 2016 ở Thái Lan vừa qua đã cho thấy rõ việc thừa hưởng gene di truyền của gia đình Z nhưng đã được cải tiến và đem lại những cảm nhận mới. Cùng với khả năng hành trình dài hơn, lái thú vị hơn, xe còn có trọng lượng nhẹ hơn so với phiên bản tiền nhiệm.Kawasaki Z900 với vẻ ngoài ấn tượng.Kawasaki Z900 tập trung vào vẻ ngoài ấn tưởng, với một loạt thiết kế tạo hứng khởi mà trước đó chưa có. Phía trước xe nổi bật với bộ đèn pha mới. Khung trần xe mới, màu xanh truyền thống, trọng lượng nhẹ nhưng độ mạnh mẽ không hề giảm sút.Thiết kế bình xăng mới.Thiết kế bình xăng mới cũng tích cực hơn, có dung tích lên tới 17 lít. Yên ngồi xe chia đôi với chiều cao yên vị trí lái xe chỉ 794 mm để điều khiển xe được dễ dàng hơn. Đèn hậu cũng thuộc loại mới với dãy đèn LED hình chữ “Z” vô cùng thú vị.Đèn pha LED mới.Trong khi cụm đồng hồ kỹ thuật số đo tốc độ của Z900 cũng thuộc loại mới với màn hình LCD hiển thị rõ nét các thông số liên quan đến động cơ. Với các chế độ chuyển số nhanh, lái xe có thể thưởng thức phong cách lái đậm chất cá tính cho riêng mình.Đồng LCD.Chưa hết, hệ thống treo của Kawasaki Z900 với loại Upside Down mới cỡ 41 mm cho phía trước. Phía sau là trục cánh tay giúp giảm sóc cho xe. Hệ thống hãm tốc an toàn với phanh đĩa lớn 300 mm cho bánh trước, và 250 mm cho bánh sau. Đi kèm với đó là hệ thống chống bó cứng phanh (ABS) của Nissin. Bánh xe thiết kế 5 chấu kiểu vành đúc mạnh mẽ.Phanh đĩa.“Gã khổng lồ xanh” Z900 còn sở hữu loại động cơ DOHC, kết cấu 16 van, 4 xi-lanh, làm mát bằng nước, dung tích 948 cc, với hệ thống phun xăng trực tiếp và hộp số 6 cấp, cho công suất đầu ra tuyệt vời ở ngưỡng 125 mã lực tại vòng tua máy 9.500 vòng/phút và mô-men xoắn cực đại 98,6 Nm, đạt tốc độ tối đa 250 km/h.Động cơ mạnh mẽ.Về giá bán, Kawasaki Z900 mới được bán ở Thái Lan với giá dao động từ 399.000 baht tới 429.000 baht (253 – 272 triệu đồng) tùy theo phiên bản tiêu chuẩn hay phiên bản đặc biệt. Những tính năng của Z900 như vậy cho thấy đây cũng là mức giá tương xứng.Xứng tầm là tân binh trong gia đình \"gã khổng lồ xanh\" Kawasaki.Cùng xuất hiện tại Moto Expo 2016 ở Thái Lan, Suzuki GSX-S750 được đánh giá là đối thủ trực diện với gã khổng lồ xanh của Kawasaki. Với công nghệ tiên tiến, động cơ 750 cc nhưng GSX-S750 vẫn tạo ra sự “đe dọa” không nhỏ đối với Z900 có phân khối 900 cc.Suzuki GSX-S750 có dung tích động cơ khiêm tốn hơn.Xe về ngoại hình, GSX-S750 có phong cách thiết kế cực kỳ ấn tượng, làm nổi bật kiểu xế chồm lỡ, với đèn pha đơn phía trước. Bình xăng mới có thể mang theo 16 lít nhiên liệu, tay lái thoải mái phù hợp với yên ngồi và đèn đuôi LED bắt mắt.Thiết kế đẹp.Cụm đồng hồ đo tốc độ của Suzuki GSX-S750 với màn hình LCD hoàn thoài hiển thị các chi tiết sắc nét. Tất cả các tính năng liên quan đến động cơ, tốc độ, thời gian, nhiệu độ, công tơ mét, hệ thống cảnh báo cháy, ABS và kiểm soát bám đường đều được lột tả rõ trên màn hình kỹ thuật số.Đồng hồ LCD hoàn toàn.Hệ thống treo của xe với loại Upside Down cỡ 41 mm cho phía trước, cánh tay đòn KYB với bộ giảm sóc đơn phía sau. Hệ thống phanh Nissin với bộ phanh đĩa nổi cũng giúp cho xe an toàn hơn. Vành bánh xe thiết kế 10 nan hoa, lốp mới chất lượng cao của Bridgestone Battlax Hypersport S21 sản xuất. Điểm nổi bật quan trọng khác của GSX-S750 là hệ thống kiểm soát bám đường giúp cho xe điều chỉnh ở 3 chế độ trong từng tình huống nhất định.Phanh đĩa.Động cơ xe thuộc loại DOHC, kết cầu 16 van, 4 xi-lanh, dung tích chỉ 749 cc, đi kèm với hệ thống phun xăng trực tiếp và cụm đồng hồ 6 cấp, nhưng có thêm công nghệ hỗ trợ vòng tua máy thấp giúp cho việc kiểm soát mô-men xoắn của xe dễ dàng hơn. Điều ngạc nhiên là, dù phân khối chỉ 749 cc nhưng công suất đầu ra động cơ của GSX-S750 tới tới 115 mã lực, mạnh hơn 8 mã lực so với người tiền nhiệm và có thể đáp ứng được tiêu chuẩn khí thải nghiêm ngặt mới nhất Euro 4.Dung tích nhỏ, công suất lớn.Giá bán của Suzuki GSX-S750 ở Thái Lan mềm hơn hẳn đối thủ với ngưỡng chỉ 347.000 baht (khoảng 220 triệu đồng).Giá mềm hơn đối thủ.Trong cuộc chiến này, nhìn nhận một cách công bằng mà nói thì cả Kawasaki Z900 và Suzuki GSX-S750 đều có những thế mạnh cũng như xứng đáng là các mô tô chồm lỡ có chất lượng rất tốt. Chọn mua thế nào giờ chỉ tùy thuộc vào phong cách và sở thích của mỗi khách hàng.Nếu bạn mong muốn có được chiếc mô tô mới có sức mạnh năng động, thân hình mạnh mẽ và bề ngoài độc đáo thì Kawasaki Z900 rõ ràng đáp ứng tốt điều này. Nhưng nếu bạn muốn một chiếc xế chồm lỡ vận hành trơn chu, công nghệ đổi mới, phanh và hệ thống treo ưu việt thì Suzuki GSX-S750 là một lựa chọn hấp dẫn ở thời điểm này.Suzuki GSX-S750 với những lợi thế có thể khiến gã khổng lồ xanh rất lo lắng.Thất khó có thể kết luận mẫu xe nào tốt hơn. Nhưng nếu bạn băn khoăn về túi tiền của mình thì Suzuki GSX-S750 lại có ưu thế. Dù có dung tích động cơ nhỏ hơn tới gần 200 cc nhưng công suất đầu ra mà GSX-S750 đạt được vô cùng mạnh mẽ, chỉ kém Z900 có 10 mã lực. Đây cũng có thể là những thế mạnh lý giải vì sao GSX-S750 không cùng phân khối nhưng vẫn khiến Z900 “đau đầu”.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161211-vi-sao-suzuki-gsx-s750-khien-kawasaki-z900-dau-dau-1.jpg",
    "date": "2016-12-11T09:28:01Z"
}