{
    "code": "7551faa17da86c2f0deb7821c82d9db753619144",
    "title": "Kawasaki Z1000 2017 \"chốt giá\" từ 399 triệu tại VN",
    "url": "http://vietbao.vn/O-to-xe-may/Kawasaki-Z1000-2017-chot-gia-tu-399-trieu-tai-VN/150794707/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Kawasaki vừa chính thức ra mắt dòng Z1000 phiên bản mới tại thị trường Việt Nam với hai phiên bản: Kawasaki Z1000 2017 bản tiêu chuẩn và Z1000 R Edition. Phiên bản tiêu chuẩn có hai màu cam/đen và xanh/đen. Phiên bản đặc biệt màu đen có trang trí bằng sợi carbon.Về kích thước, Kawasaki Z1000 phiên bản 2017 không thay đổi nhiều so với thế hệ trước. Xe vẫn sở hữu kích thước với chiều dài 2.045 mm, rộng 790 mm và cao 1.055 mm.Cụm đèn pha full LED vẫn giữ phong cách thiết kế Sugomi dữ dằn của Kawasaki. Phiên bản đặc biệt được sơn khói cụm đèn trông ngầu hơn.Bảng đồng hồ điện tử rtên phiên bản mới này được bổ sung thêm chế độ hiển thị số đang gài, giúp những tay lái mới biết đang chạy số nào, tránh hiện tượng dồn số. Cụm điều khiển bên phải bố trí công tắc khởi động điện và khóa an toàn. Bình dầu khá lớn.Bình xăng dung tích 17 lít. So với thế hệ đầu, Z1000 phiên bản 2017 đã tăng thêm 2 lít dung tích để phục vụ những biker thích đi đường trường. Hai dải decal chạy dọc phía đầu xe ra phía sau tạo điểm nhấn cho phiên bản 2017 này.Độ cao yên 815 mm, trọng lượng của mẫu xe này là 221 kg, không quá khó khăn khi di chuyển trên đường thành phố hay sử dụng mỗi ngày. Xe vẫn giữ thiết kế yên thể thao tách đôi dành cho hai người sử dụng.Đèn đuôi phía sau không thay đổi, vẫn giữ đèn LED và xi-nhan rời khá nhỏ gọn. Bên cạnh đó, việc phối màu sơn cho phiên bản Z1000 2017 này cũng khiến chiếc xe bắt mắt và cá tính hơn.Phiên bản đặc biệt dùng kẹp phanh Brembo phía trước với rãnh tản nhiệt phân ly. Đĩa bằng thép không gỉ thay cho kiểu răng cưa. Phiên bản thường chỉ dùng kẹp phanh Kawasaki. Cả hai đều trang bị chống bó cứng thắng ABS cả trước và sau.Một món đồ chơi đáng giá trên phiên bản Z1000R Edition là phuộc sau mang thương hiệu Ohlins S46DR1S có thể điều chỉnh tải trọng bằng điện tử từ xa. Nếu đi kèm theo xe, nó sẽ có mức giá cao hơn 40 triệu đồng,Trên phiên bản đặc biệt được, mẫu xe này được trang bị những món phụ kiện hàng hiệu. Theo đánh giá của nhiều biker tại Việt Nam, đây là được xem là mức giá khá hời bởi nếu mua lắp riêng số tiền có thể cao hơn.Z1000 2017 vẫn giữa động cơ DOHC, dung tích 1.043 cc, công suất 142 mã lực tại 10.000 vòng/phút và mô-men xoắn 111 Nm tại 7.300 vòng/phút. Tuy nhiên các kỹ sư của hãng đã cân chỉnh lại ECU giúp xe đạt chuẩn về khí thải Euro 4 cũng như để động cơ vận hành mượt mà trơn tru hơn.Phiên bản tiêu chuẩn của mẫu xe Kawasaki Z1000 đời 2017 mới xuất hiện tại thị trường Việt Nam được bán ra với giá 399 triệu đồng, trong khi phiên bản đặc biệt được báo giá 439 triệu đồng (tham khảo tại đại lý Quang Phương tại TP HCM).Về cơ bản, thông số kỹ thuật của hai phiên bản (bản tiêu chuẩn và bản đặc biệ) không có quá nhiều thay đổi. Điểm khác biệt duy nhất giữa bản đặc biệt và bản thường chính là hệ thống phanh và phuộc sau cũng như dàn áo sợi carbon.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161212-kawasaki-z1000-2017-chot-gia-tu-399-trieu-tai-vn-1.jpg",
    "date": "2016-12-12T08:18:53Z"
}