{
    "code": "79f26b9c5ad1958465690824595dc86ed86ed217",
    "title": "Hà Nội: Làm rõ chiếc xe gây tai nạn bỏ chạy khiến nhiều người hốt hoảng",
    "url": "http://vietbao.vn/O-to-xe-may/Ha-Noi-Lam-ro-chiec-xe-gay-tai-nan-bo-chay-khien-nhieu-nguoi-hot-hoang/209711765/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Cơ quan Cảnh sát điều tra – CAQ Thanh Xuân, Hà Nội, vừa tiếp nhận bàn giao vụ việc một tài xế lái xe ô tô biển xanh gây tai nạn rồi bỏ chạy vào đêm ngày 1012, do CAQ Đống Đa bàn giao để tiếp tục điều tra, xử lý.Đêm 10-12, trên mạng xã hội lan truyền clip dài gần 9 phút, ghi cảnh chiếc ôtô mang biển số: 80B 35.., có gắn hộp đèn hiệu ưu tiên, phóng với tốc độ cao theo hướng đường Nguyễn Trãi (Hà Nội) lên hướng đường Nguyễn Lương Bằng - Ô Chợ Dừa, quận Đống Đa.Nhiều người đi đường liên tục yêu cầu chiếc xe hiệu Ford Mondeo dừng lại, vì cho rằng tài xế gây tai nạn rồi bỏ chạy. Bất chấp đường phố đông đúc, tài xế vẫn đạp ga tăng tốc qua nhiều giao lộ có đèn đỏ và xảy ra va chạm với nhiều người đi đường.Chiếc xe ô tô lạng lách, đánh võng trên đường trước khi gây tai nạn.Phải đến đoạn đường Ô Chợ Dừa, quận Đống Đa, nhóm thanh niên truy đuổi mới ép được xe biển xanh dừng lại và kéo tài xế ra ngoài. Khi bị lôi ra khỏi xe, người tài xế ở tuổi trung niên có dấu hiệu say rượu và gần như không kiểm soát được hành vi của mình.Ngay sau đó, nhiều người đi đường đã áp giải người đàn ông này đến trụ sở Công an quận Đống Đa, Hà Nội, để bàn giao sự việc cho cơ quan Công an.Liên quan đến vụ việc trên, sáng 11-12, trao đổi với phóng viên, một cán bộ Công an quận Đống Đa cho biết, ngay sau khi tiếp nhận vụ việc đơn vị đã tiến hành lấy lời khai ban đầu của tài xế lái xe.Theo vị cán bộ công an quận Đống Đa, bước đầu xác định chiếc xe ô tô biển xanh trên là xe của Ban Kinh tế Trung ương. Hiện đã có 1 người dân đã đến cơ quan Công an trình báo về việc bị chiếc xe này gây tai nạn. Còn con số bao nhiêu người bị nạn cơ quan Công an sẽ điều tra.Theo vị cán bộ công an này, xét thấy vụ việc việc xảy ra trên địa phận quận Thanh Xuân nên sau khi tiếp nhận hồ sơ ban đầu, đến khoảng 1h30 sáng 11-12, Công an quận Đống Đa đã bàn giao sự việc cho công an quận Thanh Xuân tiếp tục thụ lý giải quyết vụ việc.Công an quận Thanh Xuân cho biết, đơn vị đã nhận bàn giao vụ việc từ Công an quận Đống Đa. Đối tượng gây ra vụ việc là Đ.V.H (SN 1958, lái xe của Ban kinh tế Trung ương). Hiện hai bên đã có sự thỏa thuận và hòa giải đền bù với nhau. Cũng theo lãnh đạo Công an quận Thanh Xuân vụ việc không xảy ra thương tích, cũng không có gì nghiêm trọng.Nguyên nhân vụ tai nạn đang được cơ quan Công an tiếp tục điều tra làm rõ.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161211-ha-noi-lam-ro-chiec-xe-gay-tai-nan-bo-chay-khien-nhieu-nguoi-hot-hoang-1.jpg",
    "date": "2016-12-11T12:53:47Z"
}