{
    "code": "7ac976aa8df259455a5cb7be4486254083d14c8e",
    "title": "Thực hiện đồng bộ các biện pháp đảm bảo an toàn giao thông",
    "url": "http://vietbao.vn/O-to-xe-may/Thuc-hien-dong-bo-cac-bien-phap-dam-bao-an-toan-giao-thong/209711725/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": " Từ đầu năm 2016 đến nay, tình hình tai nạn giao thông trên địa bàn tỉnh Kon Tum đã giảm 3 chỉ số so với cùng kỳ năm 2015. Để có được thành tích này, Phòng Cảnh sát giao thông (CSGT), Công an tỉnh Kon Tum đã tham mưu, thực hiện theo chỉ đạo, từng bước giải quyết vấn đề, tạo ra ý thức thực hiện văn hóa giao thông, đẩy mạnh các biện pháp tuyên truyền, vận động. Đại tá Lê Đình Toàn, Trưởng phòng CSGT, Công an tỉnh Kon Tum đã có cuộc trao đổi về các biện pháp đảm bảo an toàn giao thông.Đại tá Lê Đình Toàn, Trưởng Phòng CSGT Công an tỉnh Kon Tum- PV: Ông có thể cho biết một số nét cơ bản về tình hình trật tự an toàn giao thông (ATTTGT) trên địa bàn tỉnh từ đầu năm đến nay?- Đại tá Lê Đình Toàn: Từ đầu năm 2016 đến nay, tình hình TTATGT trên địa bàn tỉnh phần nào đã đi vào ổn định. Phương tiện giao thông tăng nhanh, hệ thống cơ sở hạ tầng về giao thông đường bộ cũng đã và đang trong quá trình đầu tư, nâng cấp, mở rộng. Ý thức chấp hành pháp luật về TTATGT của người dân, nhất là người điều khiển xe ôtô, môtô đã có chuyển biến tốt. Tuy nhiên, vẫn còn những tồn tại, các hành vi vi phạm như chở hàng quá khổ, quá tải, quá số người, đi không đúng phần đường, làn đường, chạy quá tốc độ, điều khiển xe mô tô không có giấy phép lái xe, không đội mũ bảo hiểm, lạng lách, đánh võng; không chấp hành hiệu lệnh đèn tín hiệu, hiệu lệnh biển báo giao thông; điều khiển xe trong tình trạng đã sử dụng chất kích thích như bia, rượu… diễn ra phổ biến ở nhiều tuyến, nhiều địa bàn. Đây là nguyên nhân trực tiếp gây ra các vụ TNGT, nhất là tại những tuyến đường nội thị, đường liên thôn, liên xã và trong vùng người đồng bào dân tộc thiểu số. - Phòng CSGT đã có những biện pháp gì nhằm giảm thiểu TNGT trong thời gian tới, đặc biệt là trước, trong và sau Tết Nguyên đán?- Tình hình TNGT trên địa bàn tỉnh Kon Tum vẫn diễn biến khá phức tạp, đặc biệt là vào thời điểm cuối năm, lưu lượng phương tiện tham gia giao thông tăng cao, tình trạng người tham gia giao thông sử dụng rượu, bia điều khiển phương tiện giao thông diễn ra khá phổ biến trong các ngày nghỉ, ngày lễ, Tết sẽ tiềm ẩn nhiều nguy cơ gây TNGT.Thực hiện chỉ đạo của các cấp lãnh đạo, thời gian tới, Phòng CSGT Công an tỉnh triển khai đồng bộ các biện pháp nhằm đảm bảo an toàn giao thông. Chúng tôi sẽ phối hợp với các đơn vị nghiệp vụ liên quan và công an các địa phương để tổ chức tuyên truyền trực tiếp ở địa bàn cơ sở, trong đó tập trung chủ yếu vào các đối tượng là thanh thiếu niên, học sinh sinh viên; tăng cường trách nhiệm của các doanh nghiệp vận tải, của chủ phương tiện trong bảo đảm an toàn giao thông. Đồng thời, sẽ xử lý nghiêm mọi hành vi vi phạm trật tự an toàn giao thông.Trong đó, sẽ tập trung tối đa lực lượng, phương tiện, thiết bị để tăng cường công tác tuần tra kiểm soát, xử lý vi phạm, nhất là các lỗi trực tiếp gây tai nạn giao thông như xe khách chở quá số người quy định, xe chở quá khổ, quá tải; người điều khiển phương tiện uống rượu bia say, đi không đúng phần đường, làn đường, tránh, vượt sai quy định; người điều khiển mô tô không đội mũ bảo hiểm, xe công nông độ, chế lưu thông trên các tuyến đường cấm. Bên cạnh đó, chúng tôi sẽ tham mưu cho Giám đốc Công an tỉnh Kon Tum, Ban An toàn giao thông tỉnh Kon Tum chỉ đạo công an các huyện, thành phố huy động các lực lượng của phường, xã, đoàn thanh niên cùng hỗ trợ trong công tác đảm bảo an toàn giao thông. Những kế hoạch và công tác trên sẽ được triển khai một cách đồng bộ và tích cực.Phòng CSGT Công an tỉnh Kon Tum cũng vừa triển khai kế hoạch kiểm soát, xử lý xe ô tô chở khách vi phạm TTATGT. Theo đó, mục đích của kế hoạch này là phát hiện, xử lý nghiêm các hành vi vi phạm TTATGT của xe ô tô chở khách, góp phần đảm bảo TTATGT, kiềm chế TNGT, nhất là TNGT gây hậu quả nghiêm trọng, không để xảy ra ùn tắc giao thông, chủ động, kịp thời giải quyết các tình huống phức tạp, đột xuất trên tuyến giao thông.- Thời gian qua, hoạt động của xe quá khổ, quá tải diễn ra thường xuyên trên địa bàn tỉnh, Phòng CSGT đã có những chuyên đề, kế hoạch nào để dẹp bỏ hiện tượng này? - Trong 9 tháng đầu năm, Phòng CSGT Công an tỉnh Kon Tum đã phối hợp với thanh tra giao thông kiểm tra 13.772 trường hợp xe ô tô vận tải hàng hóa, phát hiện lập biên bản hơn 80 trường hợp chở quá tải (đã xử lý 86 trường hợp, thu 360.400.000 đồng nộp ngân sách). Việc kiểm tra, xử lý xe quá tải được thực hiện 24/24 giờ, 7 ngày trong tuần, có sự phối hợp chặt chẽ, đúng quy định của thanh tra sở và CSGT Công an tỉnh. Việc xử lý xe quá tải được thực hiện khách quan, đồng bộ, kịp thời, quyết liệt, tạo được chuyển biến tốt về chấp hành quy định về tải trọng xe của người điều khiển phương tiện. Qua đó, tình trạng xe chở hàng quá tải trọng có chiều hướng giảm, nhất là các loại xe chở gỗ, nông sản, vật liệu xây dựng, tình trạng đối phó với lực lượng chức năng, gây ảnh hưởng xấu đến ANTT cơ bản được giải quyết, không phát sinh điểm nóng, được quần chúng nhân dân đồng tình ủng hộ.- Chúng ta thường đề cập nhiều về vấn đề “Văn hóa giao thông”, nhưng xây dựng văn hóa giao thông là một việc làm không dễ, theo ông phải hiểu thế nào cho đúng và thực hiện ra sao cho hiệu quả? - Trong những năm vừa qua, Phòng CSGT Công an tỉnh Kon Tum đã phối hợp các cấp, các ngành triển khai kế hoạch tuyên truyền mạnh mẽ đến mọi tầng lớp nhân dân, trong đó chúng tôi chú trọng các nội dung tuyên truyền về “Văn hóa giao thông”.Theo đó, văn hóa giao thông của mỗi người thể hiện trên các tiêu chí cơ bản như: hiểu biết đầy đủ, đúng các quy định của pháp luật và tự giác chấp hành pháp luật khi tham gia giao thông; có trách nhiệm với bản thân và cộng đồng, tôn trọng, nhường nhịn và giúp đỡ người khác khi tham gia giao thông; có thái độ ứng xử văn minh, lịch sự khi tham gia giao thông và cả khi xảy ra va chạm giao thông… Văn hóa của người tham gia giao thông còn thể hiện ở sự nhường nhịn, bênh vực, bảo vệ những trường hợp yếu thế hơn như giúp đỡ trẻ em, người già, người khuyết tật, cứu giúp vô điều kiện người bị nạn, người gặp rủi ro trên đường...Bên cạnh đó còn phải nắm bắt được những thông tin cần thiết về các cơ quan chức năng hoặc các dịch vụ để đề nghị giúp đỡ, ứng phó hiệu quả khi có những tình huống bất ngờ xảy ra. Ngoài ra, còn cần sự hợp tác, tạo điều kiện, hỗ trợ lực lượng chức năng hoàn thành nhiệm vụ tuần tra, kiểm soát, xử lý vi phạm trật tự ATGT khi cần thiết. - Cảm ơn ông!",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161211-thuc-hien-dong-bo-cac-bien-phap-dam-bao-an-toan-giao-thong-1.jpg",
    "date": "2016-12-11T05:44:53Z"
}