{
    "code": "7c69c120be0dc97c6c3606b921fec52264f85620",
    "title": "Xe buýt nhanh BRT Hà Nội dự kiến giá vé 7.000 đồng/lượt",
    "url": "http://vietbao.vn/O-to-xe-may/Xe-buyt-nhanh-BRT-Ha-Noi-du-kien-gia-ve-7000-dongluot/209712011/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Trung tâm quản lý điều hành giao thông đô thị Hà Nội (TramocSở GTVT Hà Nội) vừa trình Sở GTVT phương án vận hành tuyến buýt nhanh BRT. Theo đó, giá vé dự kiến là 7.000 đồng/lượt. Trung tâm quản lý điều hành giao thông đô thị Hà Nội cho hay, Trung tâm cùng Tổng công ty vận tải Hà Nội dự kiến thời gian chạy xe trên tuyến cho tuyến BRT giai đoạn đầu  là 45 phút/lượt xe (chậm hơn 8 phút so với thiết kế và nhanh hơn thực tế hiện nay từ 5-10 phút); Vận tốc khai thác đạt 19,6 km/giờ (chậm hơn so với vận tốc thiết kế 4,2 km/giờ và nhanh hơn so với tuyến buýt nhanh chạy thử hiện nay từ 2 – 3,6 km/giờ).Theo phương án Tramoc xây dựng, trước mắt, vé dùng cho xe buýt nhanh vẫn là vé thẻ giấy thông thường như vé xe buýt và được bán tại các điểm nhà chờ. Vé lượt dự kiến là 7.000 đồng/lượt. Vé thán áp dụng như vé tháng của xe buýt thông thường. Nhân viên bán vé và kiểm tra vé trên xe. Tuyến buýt nhanh có số hiệu 99, lộ trình bến xe Kim Mã- bến xe Yên Nghĩa.Buýt nhanh BRT dự kiến có giá vé 7.000 đồng/lượtKhi tuyến buýt nhanh BRT có số hiệu 99 đi vào vận hành, sẽ điều chỉnh lộ trình tuyến buýt số 22 để giảm trùng lặp với tuyến BRT trên trục Giảng Võ - Láng Hạ - Lê Văn Lương.Ngoài ra, điều chỉnh 4 tuyến để tăng kết nối, mở rộng vùng phục vụ, gồm điều chỉnh lộ trình tuyến vòng gom khách số 09 ( Bờ Hồ - Bờ Hồ) kết nối với tuyến BRT tại nhà chờ Vũ Ngọc Phan; điều chỉnh lộ trình tuyến vòng gom khách số 18 và tạo kết nối tại điểm đầu cuối tại nhà chờ Kim Mã; điều chỉnh tuyến 19 mở rộng vùng phục vụ tới CV Thiên Đường Bảo Sơn, KĐT Dương Nội để gom khách cho tuyến BRT; điều chỉnh lộ trình tuyến buýt 50 để tăng cường kết nối với tuyến BRT và giảm trùng lặp với tuyến 22 sau khi điều chỉnh khỏi hành lang tuyến BRT.Đối với các điểm dừng xe buýt dọc tuyến BRT (tuyến kết nối dọc), hiện trạng dọc tuyến BRT có 44 điểm dừng (cả 2 chiều) phục vụ dừng đón trả khách các tuyến buýt thường. Để tăng cường khả năng kết nối, tạo thuận tiện cho hành khách chuyển tuyến, đề xuất điều chỉnh, di chuyển 10 điểm dừng và bổ sung 10 điểm cho 2 chiều vận hành.Nội thất bên trong xe buýt nhanh BRTÔng Vũ Hà, Giám đốc Ban QLDA đầu tư phát triển giao thông đô thị, Sở GTVT cho hay, do đặc thù giao thông trên địa bàn Hà Nội nên trong phương án vận hành cũng như phương án tổ chức giao thông phải linh hoạt, như tốc độ di chuyển, gờ dải phân cách thay bằng vạch kẻ liền và đinh phản quang.Trả lời về việc, làm thế nào để hạn chế phương tiện đi vào làn đường dành riêng cho buýt BRT, ông Vũ Hà cho biết, khi đã phân luồng thì phương tiện đi vào sẽ bị xử phạt. Tại các nhà chờ dọc tuyến đều có lắp camera ghi lại hình ảnh và xử phạt nguội. Tuy nhiên, trong những tình huống cần thiết, Cảnh sát giao thông có thể điều tiết, phân luồng phương tiện đi vào làn đường này để giải tỏa.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161213-xe-buyt-nhanh-brt-ha-noi-du-kien-gia-ve-7000-dong-luot-1.jpg",
    "date": "2016-12-13T15:56:49Z"
}