{
    "code": "7ff71274318794b107293f178100c2af9be14c00",
    "title": "Xe biển xanh vi phạm Luật Giao thông đường bộ: Xử lý nghiêm, không có ...",
    "url": "http://vietbao.vn/O-to-xe-may/Xe-bien-xanh-vi-pham-Luat-Giao-thong-duong-bo-Xu-ly-nghiem-khong-co-ngoai-le/209711925/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": " Trước những diễn biến phức tạp về vi phạm Luật Giao thông đường bộ của xe biển xanh, chỉ huy Phòng CSGT CATP Hà Nội đã yêu cầu CBCS trong quá trình làm nhiệm vụ phải nêu cao tinh thần trách nhiệm. Bất kể trường hợp nào vi phạm cũng phải bị xử lý nghiêm theo đúng quy định. Chiếc xe biển xanh này sau khi đi vào đường cấm bị CSGT dừng lại kiểm tra đã bỏ chạy nhưng không thoát khỏi sự truy đuổi, xử lý của CSGT Hà NộiKhông thể chấp nhận vi phạmMặc dù cho đến thời điểm này, lái xe biển xanh gây tai nạn giao thông (TNGT) bỏ chạy trên đường Nguyễn Trãi, xuôi về đường Tôn Đức Thắng (Hà Nội) đã hòa giải, đền bù cho người bị nạn, song không vì thế mà dư âm của vụ TNGT này giảm nhiệt.Chứng kiến chiếc xe vi phạm bỏ chạy sau khi gây tai nạn từ đường Nguyễn Trãi, quận Thanh Xuân về địa phận quận Đống Đa, nhiều người tham gia giao thông đã dùng xe máy đuổi theo, với mục đích chặn giữ chiếc xe ô tô vi phạm. Bị người dân truy đuổi, lái xe ô tô này càng phóng xe với tốc độ cao hòng chạy thoát. Tuy nhiên, sau chừng 5km, chiếc xe vi phạm đã bị người dân chặn được.Qua tìm hiểu của phóng viên, chiếc xe trên là của một cơ quan Nhà nước, lái xe là ông Đinh Mạnh Hùng và theo CAQ Thanh Xuân, qua kiểm tra máy đo nồng độ cồn, lái xe có sử dụng rượu bia.Trước sự việc xảy ra, thông tin với báo chí, cơ quan chủ quản của lái xe vi phạm cho biết đã cử lãnh đạo Phòng Quản lý xe của đơn vị và một số cán bộ đến hiện trường, phối hợp với công an giải quyết hậu quả sự việc, đồng thời khẳng định, cơ quan này sẽ xử lý nghiêm lái xe vi phạm. Động thái này của cơ quan chủ quản đối với lái xe vi phạm nêu trên đã nhận được sự đồng tình, ủng hộ của dư luận.Thông tin với phóng viên, Trung tá Thiều Mạnh Ngọc, Đội trưởng Đội CSGT số 1, Phòng CSGT đường bộ, đường sắt - CATP Hà Nội cho biết: “Quá trình kiểm tra xử lý, đơn vị phát hiện khá nhiều trường hợp xe biển xanh vi phạm lỗi dừng đỗ trái phép dưới lòng, hè đường. Có cả trường hợp sử dụng biển số xanh giả, phương tiện không đăng ký, đăng kiểm, có dấu hiệu nhập lậu, không rõ nguồn gốc. Có lái xe sau khi bị CSGT “nhốt” phương tiện đã “bỏ của chạy lấy người”, không quay lại làm thủ tục nộp phạt, xử lý theo yêu cầu giấy hẹn của CSGT”.Việc xử lý nghiêm các lái xe vi phạm sẽ có tác dụng răn đe cũng như phòng ngừa TNGTXe công phải chấp hành nghiêmThiếu tá Vũ Văn Hoài, Đội trưởng Đội Tuyên truyền, điều tra khám nghiệm TNGT, Phòng CSGT đường bộ, đường sắt - CATP Hà Nội đánh giá: “Có thể khẳng định, xe biển xanh vi phạm Luật Giao thông đường bộ không phải là ít. Từ những lỗi đơn giản như: chuyển hướng không bật đèn tín hiệu cảnh báo, cho đến đi vào phần đường, làn đường cấm. Đáng chú ý, có những lái xe vi phạm còn vượt cả đèn đỏ dù không được lắp đèn, còi ưu tiên hay làm nhiệm vụ trong tình huống khẩn cấp, được phép theo quy định. Những hành động vi phạm của một số lái xe biển xanh nêu trên đã khiến cho người tham gia giao thông trên đường bức xúc, phẫn nộ”. Trước những diễn biến phức tạp về vi phạm của xe biển xanh, ngay từ nhiều năm trước, Phòng CSGT đường bộ, đường sắt CATP Hà Nội đã thường xuyên triển khai xây dựng kế hoạch xử phạt những phương tiện mang biển số xanh, đỏ, xe công vi phạm trên địa bàn thành phố. Thông qua hệ thống camera giám sát giao thông, đơn vị đã kịp thời phát hiện, xử phạt “nguội” đối với những phương tiện vi phạm. Dù CSGT đã nỗ lực xử lý quyết liệt, song có trường hợp lái xe vi phạm đã lôi ra đủ mối quan hệ để mong CSGT bỏ qua lỗi vi phạm, hay thậm chí đóng cửa xe không chấp hành. Nhìn nhận vấn đề này, ngay trong cuộc họp triển khai công tác đảm bảo TTATGT cuối năm vừa được Phòng CSGT đường bộ, đường sắt CATP Hà Nội tổ chức, Đại tá Đào Vịnh Thắng, Trưởng phòng CSGT đường bộ, đường sắt - CATP Hà Nội đã yêu cầu CBCS trong quá trình làm nhiệm vụ phải nêu cao tinh thần trách nhiệm. Bất kể trường hợp nào vi phạm cũng phải bị xử lý nghiêm khắc theo đúng quy định.  “Nhiều lái xe công, xe biển xanh hiện vẫn còn thái độ “mượn oai” của cơ quan, đơn vị mình công tác để đi xe không đúng Luật Giao thông đường bộ. Đã ngồi sau vô lăng và nhất là lái xe biển xanh, biển công của cơ quan Nhà nước thì lái xe đó càng phải nêu cao tinh thần, ý thức đảm bảo TTATGT, tính mạng của người dân trên đường cũng như chính bản thân mình. Sự việc những lái xe biển xanh gây tai nạn rồi bỏ chạy, hoặc cố tình đi vào đường cấm, đường ngược chiều hay dừng đỗ sai quy định… đều là những hành vi phản cảm, đáng lên án và cần phải bị xử lý nghiêm. Phòng CSGT đường bộ, đường sắt - CATP Hà Nội không khoan nhượng đối với bất cứ trường hợp nào và chúng tôi thực hiện phương châm đúng luật mà làm” - Đại tá Đào Vịnh Thắng khẳng định.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161213-xe-bien-xanh-vi-pham-luat-giao-thong-duong-bo-xu-ly-nghiem-khong-co-ngoai-le-1.jpg",
    "date": "2016-12-13T07:33:28Z"
}