{
    "code": "97d3921f8221c453807cd31c610767660b4001c3",
    "title": "Đồng hồ Bugatti đắt ngang hai chiếc siêu xe Audi R8",
    "url": "http://vietbao.vn/O-to-xe-may/Dong-ho-Bugatti-dat-ngang-hai-chiec-sieu-xe-Audi-R8/150794397/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Parmigiani Fleurier, một thương hiệu đồng hồ tới từ Thuỵ Sĩ hợp tác với hãng sản xuất siêu xe danh tiếng Bugatti để trình làng dòng sản phẩm đặc biệt Parmigiani Fleurier Bugatti, với mục đích nhắm đến không ai khác ngoài giới sưu tầm đam mê cả 2 món đồ là - đồng hồ và Bugatti.Parmigiani Fleurier là một thương hiệu đồng hồ còn khá non trẻ khi mới chính thức thành lập được 20 năm (1996). Tuy nhiên, người sáng lập nên thương hiệu là ông Michel Parmigiani vào thời điểm đó đã có hơn 20 năm kinh nghiệm trong lĩnh vực đồng hồ khi ông đã tham gia vào công đoạn phục hồi lại nhiều mẫu đồng hồ danh tiếng hiếm có trong quá khứ.Những dòng đồng hồ đầu tiên của công ty như Toric hay Forma đều không ghi lại được quá nhiều dấu ấn, tuy nhiên đến thời điểm hãng công bố chiếc Parmigiani Fleurier Bugatti Type 370, một mẫu đồng hồ đeo tay dựa trên chiếc Bugatti Veyron, siêu xe số một thế giới vào thời điểm đó, thì danh tiếng thương hiệu Thuỵ Sĩ bỗng nhiên vang hơn bao giờ hết.Được định hướng là “đồng hồ đeo tay dành cho người lái”, người đeo Type 370 mang thiết kế đột phá táo bạo khi người dùng có thể xem giờ từ mặt bên (để tiện xem giờ khi đang lái). Toàn bộ hệ thống mặt và vòm nổi của đồng hồ tái tạo lại hình ảnh nắp ca pô và động cơ nằm ngang của những mẫu xe Bugatti cổ điển.Bộ khung bên dưới làm từ vàng 18 carat trong khi mặt kính làm từ đá lam thạch. Với việc mỗi chiếc đồng hồ như vậy đều được chế tác thủ công trong ít nhất 400 tới 500 tiếng, mỗi năm chỉ có đúng 150 chiếc Type 370 được bán ra thị trường với mức giá thấp nhất là hơn 200.000 USD.Ngay sau khi ra mắt, Parmigiani Fleurier Bugatti Type 370 đã nhanh chóng tạo nên cơn sốt khi xuất hiện trên hàng loạt mặt báo nổi tiếng về cả đồng hồ và ôtô thời bấy giờ và đạt nhiều giải thưởng danh giá, trong đó nổi bật nhất là danh hiệu Đồng hồ của năm 2006 do tờ Japanese Press trao tặng.Tiếp nối thành công của Type 370, Parmigiani Fleurier tiếp tục ra mắt 2 phiên bản Mythe đánh dấu 10 năm hợp tác giữa họ với Bugatti và bản Super Sport dựa trên chiếc Veyron Super Sport. Hai phiên bản này tiếp tục trung thành với phong cách mặt đồng hồ bên và mô phỏng lại hệ thống động cơ trên dòng Bugatti.Kết hợp với phong cách mạnh mẽ, cổ điển và đôi chút hầm hố, hai phiên bản Super Sport được rất nhiều nhà sưu tầm ưa chuộng và săn lùng. Trong khi mặt đồng hồ bản Mythe sử dụng độc một tông màu trắng bạc thì bản Super Sport lại nổi bật với tông màu đỏ đen tương phản với logo Bugatti ở hướng 12h và logo Parmigiani hướng 9h.Khung của cả 2 đều được tạo hình giọt nước theo dạng 3D, chứa đựng hơn 300 chi tiết thủ công được lắp ráp công phu bên trong. Dây đeo cả 2 sử dụng do Hermes sản xuất với chất liệu da mềm cao cấp. Mức giá của bản Mythe và Super Sport lần lượt là 430.000 USD và 280.000 USD.Mới đây nhất, ngay thời điểm siêu xe Bugatti Chiron, mẫu xe được kỳ vọng sẽ trở thành ông vua mới trong làng siêu xe, ra mắt tại Triển lãm Geneva 2016, Parmigiani Fleurier cũng đã ngay lập tức công bố concept PF Bugatti 390.Được biết phiên bản PF Bugatti 390 sẽ sử dụng cơ chế chuyển động tourbillon mang đến độ chính xác tuyệt vời – tính năng chưa xuất hiện trên các phiên bản trước. Mức giá dự kiến của mẫu đồng hồ này cũng không hề rẻ khi có thể lên tới 350.000 USD, bằng khoảng hai chiếc xe Audi R8.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161211-dong-ho-bugatti-dat-ngang-hai-chiec-sieu-xe-audi-r8-1.jpg",
    "date": "2016-12-11T10:48:18Z"
}