{
    "code": "99091748cf0ca628796de18391e2585fdf3bf49e",
    "title": "Đường sắt tụt hậu: Cự ly \"vàng\" cũng mất khách",
    "url": "http://vietbao.vn/O-to-xe-may/Duong-sat-tut-hau-Cu-ly-vang-cung-mat-khach/209711831/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": " Sản lượng khách đi tàu hỏa sụt giảm qua từng năm trong khi đường bộ, hàng không tăng trưởng chóng mặt, đặc biệt là hàng không còn bị kiềm chế phát triển vì Bộ GTVT cho rằng “vét hết khách của đường sắt”. Chậm chạp, lạc hậu đang là những rào cản lớn khiến vận tải đường sắt ngày một xuống dốc.Lượng khách đi tàu sụt giảm qua từng nămHàng không, đường bộ “đè” đường sắtCục Đường sắt Việt Nam thông tin, mạng đường sắt Việt Nam hiện nay gồm 7 tuyến đường sắt đơn, tổng chiều dài là 3.143km, trong đó  chính tuyến là 2.53l km. Khổ đường 1.000mm chiếm 85%, khổ đường 1.435mm chiếm 6%, khổ đường lồng 1.000mm và 1.435mm chiếm 9%.Đáng chú ý, thông tin, tín hiệu chạy tàu lạc hậu, chưa được điện khí hóa và chưa vào cấp kỹ thuật nên tốc độ chạy tàu thấp, trung bình từ 50-70km/h. Do là đường đơn nên năng lực thông qua trên các tuyến đường sắt rất hạn chế, tuyến có năng lực thông qua cao nhất chỉ đạt 24 đôi tàu/ngày đêm (tuyến Hà Nội - Hải Phòng, Hà Nội - Lào Cai), các tuyến còn lại trong đó có tuyến đường sắt Hà Nội - TP.HCM cũng chỉ đạt từ 17-22 đôi tàu/ngày đêm.Ông Đoàn Duy Hoạch, Phó Tổng giám đốc Tổng Công ty Đường sắt Việt Nam (VNR) thừa nhận, trong vài năm trở lại đây, sản lượng vận tải hành khách của ngành đường sắt có xu hướng giảm đi, trong đó có cả cự ly từ 300-500km vốn được ví như “cự ly vàng” của đường sắt.Ông Đoàn Duy Hoạch cho rằng, những năm qua sự đầu tư của Nhà nước và xã hội cho hạ tầng giao thông vận tải đường bộ cũng như hàng không tăng rất mạnh, tạo nên sự thu hút dịch vụ vận tải bằng ôtô từ các tỉnh, thành phố đến các tuyến quốc lộ cũng như vận tải hàng không nội địa.Trong khi đó, việc đầu tư để phát triển kết cấu hạ tầng đường sắt cũng như mua sắm trang thiết bị, đầu máy toa xe ngành đường sắt còn quá khiêm tốn. Trong đó, nguồn vốn đầu tư cho phát triển kết cấu hạ tầng đường sắt chiếm một tỷ trọng nhỏ so với toàn ngành (năm 2005 chiếm 3,3%, năm 2015 chiếm 1,6%). Còn nguồn vốn để đầu tư mua sắm, đóng mới đầu máy toa xe do doanh nghiệp kinh doanh vận tải đường sắt tự lo liệu. Đổi mới giá vé, thời gian chạy tàuDo đường sắt ngày càng tụt hậu, thay vì lựa chọn đi lại bằng tàu hỏa, nhiều hành khách đã lựa chọn hàng không, đường bộ trên những chuyến đi dài 300-500km. Anh Đỗ Thụy Bình, sinh sống và làm việc tại Hà Nội nhưng quê tại Đồng Hới, Quảng Bình cho biết, trước kia, mỗi lần về quê, phương tiện số 1 được gia đình anh lựa chọn là tàu hỏa, bởi tính an toàn và tiện lợi về mặt thời gian.Tuy nhiên, khoảng hơn 1 năm trở lại, với sự “bùng nổ” của hàng không giá rẻ, gia đình anh về quê được nhanh gọn, tiện lợi hơn rất nhiều. “Có những mức giá vé rẻ, cả thuế phí chỉ 1 triệu đồng/người, còn rẻ hơn đi tàu mà thời gian di chuyển nhanh. Hơn một năm nay, gia đình tôi không còn đi tàu về quê nữa”, anh Bình cho hay.Trước tình trạng này, lãnh đạo VNR chia sẻ, các doanh nghiệp vận tải kinh doanh đường sắt cũng như VNR rất chú trọng việc làm thế nào giữ được chất lượng dịch vụ hành khách bằng phương tiện vận tải đường sắt như nâng cấp nhà ga, mái che và hệ thống bán vé điện tử cũng như dịch vụ liên quan khác trên tàu, tuy nhiên khả năng cạnh tranh của đường sắt về giá vé và thời gian đi tàu phải cao hơn nữa mới có thể thu hút hành khách trở lại. Đề cập việc giá vé đường sắt so với hàng không có thời điểm còn cao hơn, ông Đoàn Duy Hoạch cho rằng, tính trong mặt bằng chung của chi phí vận tải, giá vé đường sắt thấp hơn hàng không. Nhưng nếu so sánh với đường bộ thì giá vé đường sắt cao hơn từ 5-15%, tùy từng chặng và đây là bài toán đặt ra đối với các nhà kinh doanh vận tải đường sắt.“Giá vé phải đảm bảo được mặt bằng kinh doanh chung cũng như sức hút và sức cạnh tranh với phương tiện khác ở trong cùng một thời điểm. Doanh nghiệp kinh doanh vận tải đường sắt đã tự điều chỉnh và linh hoạt trong xây dựng giá vé, đây là xu hướng của thị trường nói chung. Mục tiêu của vận tải đường sắt là giảm chi phí để hạ giá thành kinh doanh vận tải xuống và đủ sức cạnh tranh với vận tải đường bộ”, ông Đoàn Duy Hoạch thông tin.Cũng theo lãnh đạo VNR, để nâng cao sức cạnh tranh với các phương thức vận tải, về lâu dài, rất cần Nhà nước đầu tư nâng cấp cải tạo hệ thống đường sắt vốn đã quá lạc hậu.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161212-duong-sat-tut-hau-cu-ly-vang-cung-mat-khach-1.jpg",
    "date": "2016-12-12T05:20:53Z"
}