{
    "code": "996d0985f61eea1920f16c08fce08f17a2f3d248",
    "title": "Xe ga 2 kỳ Honda Topic Pro “siêu độc” tại Việt Nam",
    "url": "http://vietbao.vn/O-to-xe-may/Xe-ga-2-ky-Honda-Topic-Pro-sieu-doc-tai-Viet-Nam/150794597/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Được sản xuất từ năm 1995 tới 2004, Honda Topic Pro là một mẫu xe tay ga cỡ nhỏ dành cho đô thị. Có các phiên bản như khác nhau như Topic, Topic Flex..., tuy nhiên toàn bộ dòng Topic chỉ được dành riêng cho thị trường Nhật Bản, khiến những chiếc xe này thuộc dạng \"hàng hiếm\" tại các nước khác trên Thế giới.Chia sẻ chung cơ sở với một chiếc tay ga 2 kỳ khác sau này của Honda là Dio thế hệ thứ 2 với tên mã AF34, tuy nhiên so với Dio, Pro Topic sở hữu thiết kế theo phong cách đầu thập niên 90, hướng tới sự tiện dụng, đơn giản thay vì thời trang. Sự khác biệt giữa phiên bản Topic Pro so với Topic là giá đèo hàng đằng sau to hơn và có giỏ phía trước.Đặc điểm thiết kế độc đáo nhất của Topic Pro đó là cụm đèn trước của xe được đặt nhô về phía trước, tạo ra điểm tựa để lắp giỏ chở hàng phía trước. Trong khi đó, những chiếc xe ga khác thường có các đèn được tích hợp thẳng vào mặt nạ trước, tạo nên vẻ đẹp thanh thoát và liền mạch hơn.Chiếc xe được trang bị mâm đúc cho cả 2 bánh với thiết kế 3 cánh xoắn và đường kính bánh 12 inch - khá to so với một mẫu xe tay ga mini. Cả 2 bánh xe cũng chỉ được trang bị hệ thống phanh đùm đơn giản và lốp cỡ 90/90/12.Giống một số mẫu xe tay ga ngày nay, Pro Topic cũng có nắp xăng được chuyển vị trí ra phía sau yếm thay vì đặt dưới yên, giúp việc đổ nhiên liệu trở nên dễ dàng hơn. Tuy nhiên xe lại không có bất kỳ một hộc chứa đồ nào ở phía sau yếm.Bảng đồng hồ của Topic Pro có hình dáng rất giống với chiếc Dio sau này, và cũng chỉ có đúng 2 đồng hồ báo tốc độ cùng báo xăng. Ngoài ra, xe còn có một số đèn báo khác như tốc độ tối đa giống Super Cub \"kim vàng giọt lệ\", xi-nhan và hết dầu pha xăng.Với chiều dài 1815 mm, cao 1010 mm và trục cơ sở 1215 mm, Topic Pro là một mẫu xe rất gọn nhẹ, dễ xoay trở trong thành phố. Cùng với trọng lượng chỉ 88 kg, ngay cả cánh \"liễu yếu đào tơ\" cũng có thể dễ dàng dắt được nó.Những dòng xe phân khối nhỏ nhập từ thị trường Nhật thường không có yên sau, thay vào đó là baga. So với phiên bản Topic thường, Topic Pro có baga sau to hơn và chiếc xe có tải trọng tối đa 200 kg. Tuy nhiên khi được nhập về Việt Nam, baga sau của xe đã bị loại bỏ và thay thế bằng yên, đồng thời lắp thêm chỗ để chân cho người ngồi sau.Nằm bên dưới yên cho người lái của xe là một hộp chứa đồ, tuy nhiên do Topic Pro vốn có kích thước nhỏ nên hộp chứa đồ này cũng chỉ để vừa một mũ bảo hiểm cùng một số đồ dùng cá nhân khác. Bình dầu của xe cũng có nắp nằm dưới yên, với thể tích 1,2 lít.\"Trái tim\" của Topic Pro là khối động cơ 1 xi-lanh 2 kỳ với dung tích thực 49 cc, hành trình xi-lanh 39,3 mm, đường kính trái piston 40 mm và làm mát bằng gió. Động cơ này có công suất tối đa 5,5 mã lực và mô-men xoắn cực đại 6,27 mã lực.Tốc độ tối đa mà chiếc xe có thể đạt được chỉ là 60 km/h để đảm bảo an toàn. Với bình xăng 5,4 lít, Topic Pro có mức tiêu thụ nhiên liệu khá lớn so với dung tích 50 cc là 2,09 lít/100 km do chiếc xe được trang bị động cơ 2 kỳ.Ở phía sau, chiếc xe được trang bị bộ đèn hậu cùng đèn xi-nhan đơn giản, nếu không muốn nói là khá \"thô\". Do vốn là dòng xe \"chở hàng\" nên Topic Pro không được chau chuốt nhiều về thiết kế.Cũng được nhập vào Việt Nam từ Nhật trong thập niên 90 nhưng so với các dòng Dio, Topic Pro cùng các phiên bản của dòng xe Honda Topic có số lượng ít hơn rất nhiều, khiến chiếc xe trở thành \"hàng độc\" tại nước ta. So với Topic, Dio không chỉ đẹp hơn mà còn được trang bị sẵn yên liền, hợp với thói quen sử dụng của người Việt hơn.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161212-xe-ga-2-ky-honda-topic-pro-sieu-doc-tai-viet-nam-1.jpg",
    "date": "2016-12-12T17:56:55Z"
}