{
    "code": "a069676c701ede6e1cdcf22421cb7fa3df7a812e",
    "title": "Sinh viên phá nát hàng hiếm Lamborghini Aventador SV",
    "url": "http://vietbao.vn/O-to-xe-may/Sinh-vien-pha-nat-hang-hiem-Lamborghini-Aventador-SV/55841921/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Chiếc Lamborghini Aventador SV Roadster bị nát đầu khi đang chạy đua với một chiếc Lamborghini khác.Chi tiết Lamborghini Aventador màu xanh cực độc tại Việt NamNgắm Lamborghini Aventador LP 700-4 màu \"kịch độc\" tại Việt NamVề muộn, Lamborghini Aventador LP750-4 SV chịu mức thuế caoMột vụ tai nạn siêu xe khá mạnh vừa xảy ra tại đường Park Lane, trung tâm London, Anh vào tối hôm qua. Vụ va chạm làm một chiếc siêu xe Lamborghini Aventador SV Roadster màu đen mờ và hai chiếc xe khác bị hư hỏng tại quận Mayfair, London.Lamborghini Aventador SV Roadster bị toạc đầu sau cú va chạm mạnhTheo những nhân chứng có mặt tại hiện trường, chủ nhân của chiếc siêu xe Lamborghini hàng hiếm do một thanh niên trẻ người châu Á điều khiển đã “đua” với một chiếc Lamborghini khác. Sau khi nỗ lực vượt mặt hai chiếc Mercedes-Benz S-Class và Vauxhall Astra đang chạy cùng chiều, do không làm chủ được tốc độ chiếc Aventador SV mất lái và gây tai nạn cho cả ba chiếc.Phía cảnh sát cho biết, rất may không có ai bị thương quá nặng. Vụ va chạm mạnh khiến túi khí của chiếc Aventador SV Roadster bung ra, phần cản trước cũng bị vỡ toạc thành nhiều mảnh. Hai trong số 3 làn đường ở Park Lane bị tắc nghẽn và cảnh sát phải phân làn.Lamborghini Aventador SV Roadster là siêu xe hàng hiếm trên thế giới. Nó được trang bị động cơ hút khí tự nhiên V12 dung tích 6.5 lít có khả năng sản sinh công suất 750 mã lực, tăng tốc từ 0-100 km/h trong 2,9 giây, và vận tốc tối đa là 349 km/h.Lamborghini Aventador LP750-4 SV chỉ được sản xuất đúng 600 chiếc trên toàn thế giới cùng mức giá bán ngay khi ra mắt là 493.069 USD tại thị trường Mỹ. So với bản tiêu chuẩn, Aventador SV nhận được nâng cấp tích cực ở ngoại thất với bộ bodykit dữ dằn, cánh gió phía sau cỡ lớn cố định và ký hiệu SV ở bên hông xe.Thêm ảnh vụ tai nạn",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161213-sinh-vien-pha-nat-hang-hiem-lamborghini-aventador-sv-1.jpg",
    "date": "2016-12-13T11:41:24Z"
}