{
    "code": "a0fb2222f00771dd3bcc89b602ea83c8289f59ef",
    "title": "Siêu xe GranTurismo MC Stradale kỷ niệm 100 năm Maserati",
    "url": "http://vietbao.vn/O-to-xe-may/Sieu-xe-GranTurismo-MC-Stradale-ky-niem-100-nam-Maserati/150794284/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Vào ngày 1/12/1914, hãng xe Maserati đã được chính thức thành lập tại vùng Bologna - Ý. Để kỷ niệm sinh nhật 100 năm, phiên bản thể thao đặc biệt siêu xe Maserati GranTurismo MC Stradale Centennial Edition của dòng coupe hạng sang GranTurismo đã được hãng xe Ý ra mắt cách đây 2 năm. Mới đây, mẫu xe này đã \"tái xuất\" tại triển lãm xe hơi Bologna 2016.So với các phiên bản GranTurismo MC Stradale khác, Centennial Edition gây ấn tượng mạnh bởi màu sơn đỏ Rosso Magma 3 lớp ở toàn thân xe, bao gồm cả nắp ca-pô bằng sợi carbon. Ngoài màu đỏ, khách hàng có thể lựa chọn màu xanh Blu Inchiostro. Cả 2 màu sắc này mang ý nghĩa là những màu sử dụng trên logo Maserati, và cũng đồng thời là màu truyền thống của vùng Bologna.Ngoài sự khác biệt về màu sắc, GranTurismo MC Stradale Centennial Edition vẫn không có sự khác biệt gì so với những bản MC Stradale bình thường khác. Chiếc xe cũng được trang bị bộ bodykit thể thao, nắp ca-pô có khe hút gió, bộ mâm 20 inch 5 cánh kép và hệ thống phanh gốm-carbon.Bên trong nội thất, phiên bản này có cabin được bọc trong da màu đen cao cấp cùng với những đường viền chỉ trùng màu với thân xe. Một tấm ốp kim loại mang ý nghĩa kỷ niệm 100 năm Maserati đã được đặt lên trên bậu cửa của mỗi chiếc GranTurismo MC Stradale Centennial Edition.Tương xứng với đẳng cấp của mình, nội thất của GranTurismo MC Stradale Centennial Edition đầy tiện nghi trang bị sẵn như hệ thống thông tin giải trí với màn hình 7 inch, dàn âm thanh Bose Surround Sound, các pedal bằng nhôm thể thao, ghế thể thao và ốp trang trí bằng sợi carbon.GranTurismo MC Stradale Centennial Edition vẫn tiếp tục sử dụng khối động cơ V8 nạp khí tự nhiên 4.7 lít với công suất tối đa 460 mã lực/520 Nm kết hợp cùng hộp số tự động 6 cấp. Chiếc xe có khả năng tăng tốc từ 0-100 km/h trong 4,5 giây và tốc độ tối đa 303 km/h.Tại thị trường Anh Quốc, giá của mỗi chiếc GranTurismo MC Stradale Centennial Edition là 118.865 Bảng (tương đương 3,38 tỷ đồng). Ở các nước châu Âu khác, do chênh lệch tỷ giá và các chính sách thuế khác nhau, chiếc xe sẽ rẻ hơn một chút.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161211-sieu-xe-granturismo-mc-stradale-ky-niem-100-nam-maserati-1.jpg",
    "date": "2016-12-11T13:57:33Z"
}