{
    "code": "ab0f51cb36ed79e6b4f91da50ff48cfa3ba0fae2",
    "title": "Những mẫu xe tay ga gây bão dịp cuối năm 2016",
    "url": "http://vietbao.vn/O-to-xe-may/Nhung-mau-xe-tay-ga-gay-bao-dip-cuoi-nam-2016/150794848/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Mẫu xe tay ga Honda SH 2017. Ra mắt cách đây không và nhanh chóng bị các đại lý đội giá bán lên một cách chóng mặt và luôn trong tình trang khan hàng, cái tên SH 2017 dự đoán là sẽ mẫu xe tay ga được người tiêu dùng săn đón nhiều nhất vào dịp cuối năm nay.SH 2017 so với thế hệ cũ được cải tiến với các trang bị hiện đại trên xe như trang bị thêm cổng sạc điện thoại; cùng với đó là móc treo đồ có thể gập gọn mang lại sự tiện lợi tuyệt đối cho người sử dụng, chống bó cứng phanh ABS trên 2 bánh tiêu chuẩn.Trên bản SH 125i 2017, xe được trang bị khối động cơ 125 phân khối, công suất 12,2 mã lực tại vòng tua máy 8.750 vòng/phút, mô-men xoắn cực đại 11,6 Nm tại 6.500 vòng/phút.Bản 150 phân khối có công suất 14,5 mã lực tại vòng tua máy 7.550 vòng/phút, mô-men xoắn cực đại 13,9 Nm tại 6.500 vòng/phút. Các giá trị này nhỉnh hơn 0,3 mã lực và 0,6 Nm so với SH150i cũ.Cái tên gây chú ý thứ hai là chiếc tay ga Yamaha NVX 155 2017 vừa ra mắt cách đây ít ngày. Hiện giá bán của Yamaha NVX tiêu chuẩn là 44,99 triệu đồng, trong khi đó bản cao cấp (NVX 155 ABS) có giá bán lên tới 50,99 triệu đồng.NVX 155 được trang bị khối động cơ SOHC, 4 van, đơn xi lanh, làm mát bằng chất lỏng cùng công nghệ van biến thiên VVA như NMax, cho công suất 14,8 mã lực tại 8.000 vòng/phút và mô-men xoắn cực đại 14.4 Nm tại 6.000 vòng/phút. Đi kèm với đó là loại hộp số vô cấp CVT.Sau khi giới thiệu Medley 125 hồi giữa tháng 3, Piaggio tiếp tục mang tới khách hàng Việt phiên bản 150 phân khối với tên gọi Medley S 150 và xuất hiện trên thị trường từ cuối tháng 6, được xem là đối thủ cạnh tranh trực tiếp với Honda SH 150iPiaggio Medley S 150 sở hữu dung tích 150 phân khối làm mát bằng dung dịch, phun xăng điện tử cho công suất 15 mã lực ở vòng tua máy 7.750 vòng/phút, mô-men xoắn cực đại 14,4 Nm tại 6.400 vòng/phút.Cái tên tiếp theo đến từ thương xe Ý Vespa Primavera và Vespa Sprint. Cụ thể các mẫu xe mới gồm Primavera125cc, Primavera125cc ABS, Sprint125cc ABS, và Vespa 70 năm series gồm Primavera125cc ABS, GTS 125cc, PX 125cc.Vespa Primavera 125cc ABS sở hữu kích thước 1,852 mm x 680 mm x 1,334 mm, chiều cao yên xe 790 mm (phiên bản không có ABS có chiều cao yên xe 780mm), dung tích bình xăng 9.0 lít, và trọng lượng 120 kg.Trong khi chiếc Vespa Sprint 125cc ABS sở hữu kích thước 1,863 mm x 695 mm x 1,334 mm, chiều cao yên 790 mm, dung tích bình xăng 9.0 lít, và trọng lượng khô 120 kg.Cả Vespa Primavera và Vespa Sprint đều được Piaggio tại Việt Nam trang bị động cơ i-Get, sử dụng xy lanh đơn 125 phân khối làm mát bằng không khí tích hợp với hệ thống phun xăng điện tử và hệ thống phối khí 3 van.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161213-nhung-mau-xe-tay-ga-gay-bao-dip-cuoi-nam-2016-1.jpg",
    "date": "2016-12-13T10:12:45Z"
}