{
    "code": "aedd34dc71f676b4d6a6553163e4fb61d68a4705",
    "title": "Yamaha “khai tử” Nouvo, Lexus công bố giá bán RC Turbo",
    "url": "http://dantri.com.vn/o-to-xe-may/yamaha-khai-tu-nouvo-lexus-cong-bo-gia-ban-rc-turbo-20161202155946726.htm",
    "labels": "Dân trí/Ô tô - Xe máy",
    "content": "\nDân trí Yamaha Việt Nam chính thức dừng sản xuất mẫu Nouvo để dọn đường cho một mẫu xe ga 155cc lắp ráp trong nước mang tên NVX. Trong khi đó, tiếp tục khai thác dòng động cơ tăng áp dung tích nhỏ, Lexus đưa về mẫu coupé thể thao 4 chỗ mang tên RC Turbo.\nNVX được lắp ráp ở nhà máy của Yamaha tại Việt NamKể từ khi có mặt tại Việt Nam vào năm 2002 đến nay, Yamaha Nouvo trải qua 6 thế hệ; ban đầu là dòng 115cc dùng chế hòa khí, cho đến năm 2014 với động cơ 125cc phun xăng điện tử. Đến nay, thương hiệu xe máy Nhật Bản này đã chính thức dừng sản xuất mẫu xe ga này để chuyển sang một mẫu xe mới mang tên NVX sử dụng động cơ 155cc.Đây là mẫu xe vừa mới ra mắt khu vực châu Á vào cuối tháng 10, với hai phiên bản động cơ 125cc và 155cc. Tuy nhiên, tại Việt Nam chiếc Yamaha NVX được lắp ráp trong nước với duy nhất loại động cơ dung tích 155cc với hai phiên bản; tiêu chuẩn (giá bán 44,9 triệu đồng) và cao cấp (giá 50,9 triệu đồng).Một số công nghệ lần đầu tiên trên mẫu xe hoàn toàn mới này của Yamaha tại Việt Nam bao gồm: hệ thống chìa khóa thông minh với hệ thống khởi động mới, hệ thống tạm dừng động cơ khi dừng đèn đỏ (tương tự Idling Stop của Honda và Iget của Piaggio), đèn pha Led cả pha/cốt, phanh đĩa ABS phía trước…Ngoài ra, không chỉ dừng hẳn việc sản xuất Nouvo, Yamaha còn gây ngạc nhiên khi tiếp tục phân phối NM-X, mẫu xe ga 155cc nhập khẩu từ Indonesia, với giá bán 82 triệu đồng.Trong khi đó, Lexus Việt Nam vừa chính thức công bố mẫu xe thể thao RC Turbo tại Việt Nam, trở thành mẫu xe thứ 4 của hãng tại Việt Nam sử dụng động cơ tăng áp 2.0L. Kể từ khi thuế Tiêu thụ Đặc biệt tăng mạnh cho các dòng xe sử dụng động cơ dung tích lớn, Lexus đã buộc phải thay đổi “truyền thống” để quay sang các động cơ dung tích nhỏ cho phù hợp và đặc biệt là không mất đi tính cạnh tranh tại thị trường Việt Nam trước các đối thủ đến từ Đức.Sau RX200t, NX200t và GS200t, RC Turbo là mẫu xe thứ 4 của Lexus tại Việt Nam sử dụng động cơ 2.0L tăng ápVới động cơ này, chiếc Lexus RC200t sử dụng hộp số tự động 8 cấp và hệ thống dẫn động cầu sau cho công suất 241 mã lực tại 5.800 vòng/phút và momen xoắn cực đại 350 Nm tại 1.650 - 4.400 vòng/phút. Sức mạnh này giúp chiếc xe có khả năng tăng tốc từ 0 -100km/h hết 7,5 giây trước khi đạt tốc độ tối đa 230 km/h (có giới hạn điện tử). Lexus RC Turbo hiện có giá bán 2,98 tỉ đồng (đã bao gồm các loại thuế liên quan).Trong khi đó, Mitsubishi Việt Nam đã đưa về động cơ diesel 2.4L MIVEC mới nhất, với công suất 181 mã lực và momen xoắn cực đại 430 Nm (cao hơn so với thế hệ động cơ cũ dung tích 2.5L tới 3 mã lực và 30 Nm). Tuy nhiên, hiện Mitsubishi mới chỉ cung cấp động cơ mới này cho phiên bản Triton 4x4 AT; tất cả các phiên bản còn lại vẫn sử dụng động cơ 2.5L VGT như trước đây.Như Phúc ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/18be5f307b/2016/12/02/1-yam2-1477902074499-1480668511649.jpg",
    "date": "2016-12-02T16:01:00Z"
}