{
    "code": "af706bae021e2869567ae85e3b4ce77ee9ccf2ba",
    "title": "Honda Việt Nam giới thiệu phụ kiện chính hãng cùng xe đạp gấp Modulo",
    "url": "http://dantri.com.vn/o-to-xe-may/honda-viet-nam-gioi-thieu-phu-kien-chinh-hang-cung-xe-dap-gap-modulo-20161209154242362.htm",
    "labels": "Dân trí/Ô tô - Xe máy",
    "content": "\r\n    Với tôn chỉ mang lại cho khách hàng sự an tâm tối đa khi tin dùng các sản phẩm ô tô Honda, Honda Việt Nam đã tiên phong là một trong số ít các thương hiệu xe hơi tại thị trường Việt Nam cung cấp các sản phẩm phụ kiện chính hãng đến tay khách hàng.\r\nCivic ModuloPhụ kiện Honda chính hãng được chia làm 3 nhóm với trên 30 phụ kiện các loại, bao gồm:1. Nhóm phụ kiện trang trí: Gồm gần 20 phụ kiện chất lượng cao, giúp cá tính hóa chiếc xe trở nên sang trọng, thời trang hay đậm chất thể thao, mang lại phong cách riêng biệt không thể trộn lẫn cho chủ sở hữu.Các phụ kiện trang trí bao gồm: ôp cản trước, ốp thân xe, ốp cản sau, ốp mặt ca-lăng, ốp đèn sương mù mạ crôm, ốp trang trí cửa trước, ốp gương chiếu hậu mạ crôm, ốp biển sau, nẹp trang trí trước xe mạ crôm, nẹp trang trí thân xe mạ crôm, nẹp trang trí sau xe mạ crôm, nẹp dọc nóc xe, gờ nổi thân xe, cánh lướt gió thể thao có đèn, cánh lướt gió liền thân, la-zăng, chụp ống xả mạ crôm, đèn trang trí cửa xe hàng ghế trước, nẹp bước chân loại thường hoặc có đèn trang trí.Bộ phụ kiện Modulo của Honda: nằm trong nhóm phụ kiện trang trí lần đầu tiên được giới thiệu vào năm 2009, áp dụng trên 2 mẫu xe Honda Civic, Honda CR-V và sau này là các mẫu xe mới như Honda Accord và Honda City.Chi tiết các bộ phụ kiện Modulo được phát triển riêng cho từng mẫu xe Honda như sau:(Thông tin khuyến mại bộ phụ kiện Modulo dành cho Honda City và Honda CR-V xem chi tiết bên dưới)2. Nhóm phụ kiện tiện ích: bao gồm 9 phụ kiện: Bạt phủ xe, Viền che mưa, Bậc lên xuống, Chắn bùn, Bọc ghế da, Thảm trải sàn, Khay để đồ, Lưới đựng đồ và Giá chở hàng, đáp ứng thực tế nhu cầu di chuyển hàng ngày, đem lại sự tiện dụng và hữu ích tối ưu cho người sử dụng.3. Nhóm phụ kiện an toàn: bao gồm 3 phụ kiện: Đèn sương mù, Mắt cảm biến, Gương chiếu hậu tự động chống chói giúp chiếc xe của khách hàng được tối ưu về mặt an toàn theo nhu cầu sử dụng thưc tế, mang lại cho khách hàng sự an tâm tối đa.Phụ kiện chính hãng Honda được thiết kế đồng bộ và chất lượng với nội thất và ngoại thất của xe, giúp việc lắp đặt dễ dàng và mang lại hiệu quả sử dụng lâu bền. Việc sử dụng phụ kiện không chính hãng có thể gây hỏng hóc và mất an toàn do việc thiết kế không đồng bộ gây nên. Thảm trải sàn không chính hiệu bị biến dạng qua quá trình sử dụngCách nhận biết phụ kiện chính hãng:Phụ kiện được phân phối bởi các đại lý ủy quyền của Honda Việt Nam Được đóng gói trong thùng có tem đỏ của Honda, trên tem ghi rõ nguồn gốc xuất xứ, nơi sản xuất phụ kiện. Khi mở hộp, hàng còn nguyên đai nguyên kiện (được đóng gói trong túi nylon, được chống va đập bằng vách ngăn carton, xốp và tấm bọt khí). Mặt dưới phụ kiện có logo Honda và mã số phụ kiện thành phần trùng với mã trên vỏ hộp.Xe đạp gấp Modulo:Từ ngày 24/11/2016, Honda Việt Nam chính thức giới thiệu một sản phẩm giá trị gia tăng mới mang tên “Xe đạp gấp Modulo” dành cho khách hàng. Với khung xe được làm bằng thép có độ bền cao, cùng thiết kế thông minh nhỏ gọn, có thể gập lại khá dễ dàng để đưa vào cốp ô tô, xe đạp gấp Modulo là sự lựa chọn lý tưởng cho những chuyến dã ngoại cuối tuần cùng gia đình.Khung xe làm bằng thép chịu lực; bộ chuyển đổi DNP INDEX 21 tốc độ; lốp là loại thể thao 20’’; vành xe bằng nhôm kép; ệ thống phanh Alloy V. Xe có trọng lượng 14kg, sức chở tối đa là 90kgXe đạp gấp Modulo được giới thiệu với gam màu đen sẽ được chính thức phân phối thông qua các đại lý Honda ô tô trên toàn quốc với mức giá bán lẻ: 7,7 triệu đồng (đã bao gồm thuế GTGT).Truy cập địa chỉ: www.honda.com.vn để biết thêm chi tiết.Thông tin khuyến mại bộ phụ kiện Modulo dành cho xe Honda City và Honda CR-VHonda City: Từ ngày 10/11/2016 đến hết ngày 31/12/2016 (không bao gồm ngày lễ và chủ nhật), khách hàng mua xe Honda City và hoàn tất thủ tục thanh toán 100% trong thời gian khuyến mại nếu mua bộ phụ kiện City Modulo sẽ được giảm giá 50% giá trị của bộ phụ kiện, đồng thời còn được miễn phí tiền sơn và công lắp đặt bộ phụ kiện với tổng trị giá lên tới hơn 11 triệu đồng. Đặc biệt, HVN triển khai hai bộ phụ kiện City Modulo nhằm đa dạng sự lựa chọn cho khách hàng, cụ thể như sau:Bộ phụ kiện số 1: gồm ốp cản trước, ốp cản sau, ốp thân xe, cánh lướt gió, ốp mặt ca-lăng, tem modulo Bộ phụ kiện số 2: gồm ốp cản trước, ốp cản sau, ốp thân xe, cánh lướt gió, tem moduloHonda CR-V: Từ ngày 28/11/2016 đến hết ngày 18/01/2017 (không bao gồm ngày lễ và chủ nhật), khách hàng mua xe Honda CR-V và hoàn tất thủ tục thanh toán 100% trong thời gian khuyến mại nếu mua bộ phụ kiện CR-V phiên bản đặc biệt sẽ được giảm giá 50% giá trị của bộ phụ kiện, đồng thời được miễn phí tiền sơn và công lắp đặt bộ phụ kiện với tổng trị giá lên tới hơn 10 triệu đồngBộ phụ kiện bao gồm: nẹp trang trí hai bên thân xe, ốp gương chiếu hậu, chụp ống xả, nẹp đuôi xe, cánh lướt gió thể thao, viền che mưa, nẹp bước chân phát sáng  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/civic-modulo-01-1481266509770.jpg",
    "date": "2016-12-09T12:21:00Z"
}