{
    "code": "b1f3ef66701a738302e19b16f25b65bee4431ff0",
    "title": "\"Trường Hải giảm giá sâu Mazda 6 để chuẩn bị ra xe mới\"",
    "url": "http://vietbao.vn/O-to-xe-may/Truong-Hai-giam-gia-sau-Mazda-6-de-chuan-bi-ra-xe-moi/120705113/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Các đại lý cho biết lý do Mazda 6 giảm giá tới 170 triệu đồng là để đẩy hàng tồn, dọn đường cho phiên bản mới. Trong khi đó, Trường Hải cho biết mục đích là tăng doanh số.Trong đợt giảm giá các dòng xe Mazda do nhà phân phối Trường Hải thực hiện dịp cuối năm, Mazda 6 là model có mức giảm sâu nhất từ 125 đến 170 triệu đồng. Nếu so với giá niêm yết, mức giảm giá cho từng phiên bản Mazda 6 tương ứng từ 10 đến gần 20%.\"Mazda 6 giảm giá để chuẩn bị ra bản mới\"Với mức giá mới, đây được xem là thời điểm lý tưởng cho những khách hàng đã yêu thích Mazda 6 từ lâu. Tuy nhiên, nhiều người dùng cũng đặt nghi vấn về lý do của việc giảm giá sâu lần này là để đẩy hàng tồn, dọn đường cho mẫu Mazda 6 mới chuẩn bị ra mắt ở Việt Nam.Trao đổi với Zing.vn, đại diện một đại lý Mazda ở Hà Nội cho biết có 3 nguyên nhân khiến Trường Hải giảm giá sâu đợt này. Đầu tiên là để kích cầu dịp cuối năm, khi các đợt lễ lớn như Noel, năm mới đang tới gần. Thứ 2, nhà phân phối này đang hướng đến cột mốc 35.000 xe bán ra trong năm 2016 nên cần tiêu thụ thêm một lượng xe lớn.Lý do thứ 3, theo đại lý này, là Mazda 6 phiên bản mới chuẩn bị ra mắt ở Việt Nam. Chính vì thế, hãng cũng muốn bán hết phiên bản cũ để đón chào bản mới.Những khách hàng là độc giả của Zing.vn cũng nhận định nhiều khả năng Trường Hải giảm giá sâu Mazda 6 là để chuẩn bị tung ra phiên bản mới. \"Nếu Mazda 6 ra sản phẩm mới thì việc giảm giá sản phẩm cũ là điều tất nhiên. Nhưng sản phẩm mới chưa ra mà giá giảm liên tục thì tôi cho rằng chiến lược như vậy không khôn ngoan lắm\".Dưới góc độ thị trường, chuyên gia kinh tế Ngô Trí Long nhìn nhận việc Trường Hải giảm giá sâu cho dòng Mazda 6 thể hiện model này bán chậm nên hãng phải giảm giá để đẩy mạnh doanh số, cạnh tranh với các đối thủ khác.\"Việc giảm giá đến 170 triệu đồng chứng tỏ Mada 6 có khả năng tiêu thụ thấp và model này bán ế và trước sức ép cạnh tranh. Hãng buộc phải giảm giá bán để lấy doanh số và thị phần\", ông Ngô Trí Long chia sẻ.Trên thực tế, doanh số Mazda 6 tháng 11 đã giảm xuống mức 198 xe, thấp nhất kể từ tháng 3. Khoảng cách về doanh số với đối thủ Toyota Camry vẫn còn khá xa.Trả lời câu hỏi về nguyên nhân của việc giảm giá sâu Mazda 6, ông Bùi Kim Kha - Giám đốc khối kinh doanh xe du lịch, Tổng giám đốc Thaco PC - không đề cập đến việc ra mắt phiên bản mới. Ông này khẳng định các model Mazda 6 mới giảm giá đều là phiên bản 2016.\"Mục đích lớn nhất của đợt giảm giá Mazda 6 nói riêng và các dòng xe Mazda nói chung là để nâng cao doanh số, gia tăng sản xuất, cắt giảm chi phí, từ đó quay lại bù vào lợi nhuận\", ông Kha cho biết.Có nên mua Mazda 6 thời điểm này?Câu hỏi đặt ra với người tiêu dùng thời điểm hiện tại là có nên mua ngay Mazda 6 với mức giảm giá sốc vừa được áp dụng? Hiện có hai luồng quan điểm về vấn đề này.Nhiều độc giả Zing.vn cho rằng việc giảm giá sâu các dòng xe của Trường Hải là một động thái có lợi cho người tiêu dùng. Những ai mua xe để đi, phục vụ nhu cầu của cá nhân và gia đình, đã thích Mazda 6 từ lâu nhưng còn đang đắn đo thì mức giá mới có thể là một nguồn động lực lớn để họ móc hầu bao.Tuy nhiên, cũng có nhiều người đưa ra lời khuyên nên chờ thêm một thời gian, khi Mazda 6 phiên bản mới ra mắt rồi mua cũng chưa muộn. Nhóm người dùng này chia sẻ quan điểm Mazda 6 2017 tuy không thay đổi nhiều về diện mạo nhưng được trang bị thêm nhiều công nghệ mới, mang lại cảm giác lái, khả năng vận hành và độ an toàn cao hơn.Họ cũng đưa ra một góc nhìn khác về động thái giảm giá sâu lần này của Trường Hải: \"Những người mua sau tưởng rằng mua được giá rẻ cũng chưa chắc đâu. Biết trước giá sẽ giảm sâu hơn vào năm sau nên các hãng tung chiêu giảm giá khuyến mãi để khách hàng đặt cọc chốt giá. Sau ngày được giảm thuế sẽ giao xe với giá cũ\".Vì vậy, đáp án cho câu hỏi \"có nên mua Mazda 6 thời điểm này\" sẽ phụ thuộc vào nhu cầu và sở thích của từng trường hợp cụ thể. Nếu đã \"trót yêu\" phiên bản hiện tại, đang cần xe đi ngay và không quan tâm quá nhiều đến biến động thị trường sau khi mua thì không có gì phải suy nghĩ khi \"xuống tiền ngay\".Tuy nhiên, nếu muốn sở hữu mẫu xe với những công nghệ mới nhất, nhu cầu không quá cấp bách và đang trông chờ những tác động tích cực của chính sách thuế mới lên thị trường ôtô trong năm 2017, chờ đợi thêm một thời gian là giải pháp hợp lý.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161213-truong-hai-giam-gia-sau-mazda-6-de-chuan-bi-ra-xe-moi-1.jpg",
    "date": "2016-12-13T13:05:26Z"
}