{
    "code": "b49352a27844bd27a701ff979746c4d23c815398",
    "title": "Cadillac trở lại đường đua tốc độ với siêu phẩm Cadillac DPi-V.R",
    "url": "http://vietbao.vn/O-to-xe-may/Cadillac-tro-lai-duong-dua-toc-do-voi-sieu-pham-Cadillac-DPiVR/55841150/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Cadillac đang trở lại với cuộc đua sức bền sau 14 năm vắng bóng với mẫu xe đua Cadillac DPi-V.RĐốt mắt với dàn chân dài tại Thai Moto Expo 2016Toyota Camry XSE mới sắp trình làng2015 Mercedes-AMG S63 độ nội thất cho giới hoàng gia“Cadillac tự hào sẽ trở lại đỉnh cao của giải xe đua nguyên mẫu ở Bắc Mỹ sau 14 năm vắng bóng”. Đó là lời chia sẻ của Chủ tịch Cadillac, Johan de Nysschen.Chiếc xe được biết với tên Cadillac DPi-V.R. Trong đó, DPi xuất phát từ Daytona Prototype, V là chữ cái mà Cadillac thường đặt tên cho các mô hình hiệu suất cao. Và R không chỉ ám thị rõ rằng đây là một chiếc xe đua thực sự.Siêu xe đua Cadillac DPi-V.RSiêu xe đua DPi-V.R sử dụng khung Dallara Le Mans Prototype 2. Nó được trang bị một động cơ Cadillac hút khí tự nhiên V8 6.2 lít đặt giữa, từng sử dụng trên mẫu CTS-V của hãng. Nó sản sinh công suất cực đại 600 mã lực. Sức mạnh được truyền tới bánh sau thông qua một hộp số X-TRAC.Nó sử dụng động cơ hút khí tự nhiên V8“Cadillac DPi -V.R sẽ củng cố thêm danh sách xe hiệu suất cao V-Performance của chúng tôi, đưa Cadillac trở thành thương hiệu xe đua thể thao danh tiếng ở Bắc Mỹ”, Chủ tịch Cadillac, Johan de Nysschen chia sẻ.Giống như chiếc CTS-V, chiếc xe DPi-V.R trang bị bánh xe V–Performance với hệ thống phanh Brembo. Đáng chú ý, bộ khung của Cadillac DPi-V.R chỉ nặng chưa đầy 2,050 lbs (930 kg), rất nhẹ so với các xe đua khác.Cadillac DPi-V.R chỉ nặng chưa đầy 930 kgDPI-V.R được trang bị với gương chiếu hậu, tương tự mẫu Cadillac CT6 Sedan mới.  Nó có thể hoạt động như một chiếc gương thông thường, hoặc hiển thị dữ liệu video từ camera gắn phía sau.Cadillac DPI-V.R sẽ ra mắt tại 24 Hours of Daytona vào tháng Giêng, dưới sự điều khiển của hai đội đua Wayne Taylor Racing and Action Express Racing.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161210-cadillac-tro-lai-duong-dua-toc-do-voi-sieu-pham-cadillac-dpi-vr-1.jpg",
    "date": "2016-12-10T10:08:46Z"
}