{
    "code": "bab84384951ca4ce99cff1cc8a691d2c700d11a3",
    "title": "Cận cảnh mui trần “hàng thửa” Aston Martin DB AR1",
    "url": "http://vietbao.vn/O-to-xe-may/Can-canh-mui-tran-hang-thua-Aston-Martin-DB-AR1/150794880/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Vào năm 2003 tại triển lãm xe hơi Los Angeles, chiếc siêu xe mui trần sang trọng Aston Martin DB AR1 đã lần đầu tiên được \"trình làng\" Thế giới. Dựa trên cơ sở dòng coupe DB7 trước đó, DB AR1 là một trong số ít mẫu xe Aston Martin trong lịch sử do hãng thiết kế Ý Zagato \"chấp bút\" tạo nên kiểu dáng.So với một chiếc DB7 Volante bình thường, DB AR1 có thân xe gần như được thiết kế lại hoàn toàn. Ở phía trước, chiếc xe chỉ còn giữ lại đèn pha cùng đèn sương mù của DB7, trong khi cụm lưới tản nhiệt truyền thống của Aston Martin đã được làm to và rộng hơn theo phong cách truyền thống của Zagato.Trong khi đó, hai bên thân xe của DB AR1 nổi bật bởi những đường cong quyến rũ, không còn những đường nẹp xấu xí như trên DB7 thường. Giống như nhiều mẫu xe Aston Martin hợp tác cùng Zagato khác, logo chữ Z của hãng thiết kế Ý cũng được đặt trang trọng trên vè trước. Bộ mâm 5 cánh thể thao cũng là một điểm đặc biệt chỉ có trên DB AR1.Thay vì mui xếp mềm như DB7 Volante, DB AR1 là một mẫu xe roadster mui trần hoàn toàn, khi phần mui xếp đã được loại bỏ để thay bằng một tấm che thanh lịch. Ở phía sau, chiếc xe cũng có đèn hậu tròn đặc trưng của Zagato và cản sau thanh thoát, tích hợp chụp ống xả tạo thành một khối thống nhất thay vì đặt rời.Trong khi có ngoại thất \"hàng thửa\" thì ở bên trong nội thất, DB AR1 lại giữ nguyên thiết kế của DB7 Volante. Tuy nhiên, cabin của chiếc xe đã được hoàn thiện cao cấp hơn với các ghế có bề mặt chần chỉ vân kim cương và những chi tiết ốp kim loại. Chiếc DB AR1 trong bài viết này còn có nội thất bọc da màu đỏ Claret Red đầy \"sexy\".Nằm bên dưới khoang động cơ của DB AR1 vẫn là khối động cơ V12 6.0l nạp khí tự nhiên chia sẻ chung với các dòng DB7 khác, có công suất tối đa 420 mã lực và mô-men xoắn cực đại 540 Nm. Được ra đời trong thời kỳ Aston Martin đang thuộc sở hữu của Ford, động cơ này về cơ bản là 2 cỗ máy Duratec V6 từ các dòng xe Ford \"bình dân\" được ghép lại với nhau.Toàn bộ sức mạnh của động cơ được truyền tới cầu sau thông qua hộp số sàn 6 cấp Tremec T56, giúp DB-AR1 chỉ mất 4,9 giây để tăng tốc từ 0-100 km/h và đạt tốc độ tối đa 300 km/h.Giống như những chiếc xe hợp tác cùng Zagato khác, hãng xe Aston Martin chỉ sản xuất DB AR1 với số lượng cực kỳ giới hạn là 99 chiếc. Khi còn mới, mỗi chiếc DB AR1 có giá lên tới 250.000 USD (tương đương 325.000 USD - 7,35 tỷ đồng theo quy đổi tỷ giá hiện tại). Do là một mẫu xe \"hàng thửa\" và số lượng sản xuất giới hạn, ngày nay những chiếc DB AR1 đều có giá trị sưu tập rất cao, dẫn tới giá của chúng tăng lên.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161213-can-canh-mui-tran-hang-thua-aston-martin-db-ar1-1.jpg",
    "date": "2016-12-13T16:47:51Z"
}