{
    "code": "be91872000f25a1bc477101ec66162ccdcf08849",
    "title": "Xe mất, ai bồi thường?",
    "url": "http://vietbao.vn/O-to-xe-may/Xe-mat-ai-boi-thuong/209711838/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": " Hỏi: Công ty nơi tôi làm việc không có bảo vệ nhưng yêu cầu để xe của nhân viên ở ngoài đường. Xin hỏi trong trường hợp tôi bị mất xe thì công ty có phải bồi thường 100% giá trị xe của tôi không? Nguyễn Văn Bắc(Ba Đình, Hà Nội)Luật sư Hoàng Thị Khánh Linh Trả lời:Đầu tiên cần phải xét đến nguyên nhân mất xe: công ty có văn bản yêu cầu nhân viên để xe ở ngoài đường hay không; có yêu cầu nhân viên tự bảo quản bằng hình thức phải khóa xe cẩn thận: khóa cổ, khóa càng xe hay không… Và nơi để xe mà công ty yêu cầu có được phép để xe không? Bạn có căn cứ chứng minh đã khóa xe cẩn thận và thực hiện đầy đủ yêu cầu và hướng dẫn của công ty nhưng vẫn dẫn đến việc mất xe hay không?Công ty bạn không có bảo vệ trông xe: công ty có văn bản yêu cầu nhân viên để xe ở lề đường và yêu cầu nhân viên tự bảo quản ở nơi được phép để xe mà mất xe thì công ty không có lỗi và không phải bồi thường. Nếu bạn chứng minh được để xe đúng nơi công ty yêu cầu và đã thực hiện tất cả những biện pháp an toàn theo yêu cầu của công ty mà vẫn bị mất xe thì có thể yêu cầu công ty bồi thường việc bị mất xe. Căn cứ phát sinh trách nhiệm bồi thường thiệt hại theo Ðiều 604 Bộ luật Dân sự quy định là người nào do lỗi cố ý hoặc lỗi vô ý xâm phạm tài sản của người khác. Theo nguyên tắc bồi thường thiệt hại, Ðiều 605 Bộ luật Dân sự quy định: Thiệt hại phải được bồi thường toàn bộ và kịp thời. Tuy nhiên, các bên có thể thỏa thuận về mức bồi thường, hình thức bồi thường bằng tiền, bằng hiện vật.Ngoài ra, việc bồi thường còn phải căn cứ vào nhiều yếu tố như: xe của bạn đã mua bao nhiêu năm, giá trị xe còn lại bao nhiêu phần trăm và căn cứ vào mức độ lỗi của các bên để xác định trách nhiệm bồi thường. Người gây thiệt hại có thể được giảm mức bồi thường, nếu do lỗi vô ý mà gây thiệt hại quá lớn so với khả năng kinh tế trước mắt và lâu dài của mình.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161212-xe-mat-ai-boi-thuong-1.jpg",
    "date": "2016-12-12T06:45:57Z"
}