{
    "code": "bf3facb0462897a93ca70e1587758de403e8a74a",
    "title": "Hơn 50 xe SantaFe hội tụ mừng sinh nhật 3 năm Fe-Club",
    "url": "http://dantri.com.vn/van-hoa-xe/hon-50-xe-santafe-hoi-tu-mung-sinh-nhat-3-nam-fe-club-20161212092304075.htm",
    "labels": "Dân trí/Ô tô - Xe máy/Văn hoá xe",
    "content": "\r\n    Câu lạc bộ Hyundai SantaFe Việt Nam (Fe-Club), với nòng cốt là những khách hàng đã mua và đang sử dụng xe SantaFe, đã tổ chức thành công lễ kỉ niệm sinh nhật lần thứ 3 của CLB với tổng lượng xe tham dự lên hơn 50 chiếc SantaFe.\r\nCLB SantaFe Việt Nam khởi đầu từ một nhóm thành viên sử dụng SantaFe trên diễn đàn Otofun từ năm 2013 với mục đích kết nối và chia sẻ kinh nghiệm sử dụng, sửa chữa, bảo dưỡng, nâng cấp xe Santafe. Thời gian hoạt động CLB tỏ ra hiệu quả trong công việc kết nối cùng với việc tăng nhanh về số lượng cũng như các chương trình hoạt động. Ngày 8/12/2013, BĐH diễn đàn Otofun đã chính thức công nhận CLB Santafe với tên gọi Fe-Club.Để kỉ niệm 3 năm Câu lạc bộ chính thức đi vào hoạt động, sáng 11/12/2016 hơn xe Hyundai SantaFe đến từ nhiều tỉnh thành trên cả nước đã quy tụ về Hà Nội để tham dự chương trình này. Số lượng thành viên tham gia chương trình năm nay khá đông đảo, đa dạng về màu sắc cũng như đời xe đã tạo nên một đoàn xe hoành tráng khi lưu thông trên đường. Cùng với tinh thần nghiêm chỉnh chấp hành luật lệ giao thông, đoàn xe luôn di chuyển thành hàng lối và tuân theo các chỉ dẫn của Ban tổ chức. Trải qua 3 năm hoạt động, CLB Fe-Club hiện đang duy trì hoạt động chính trên Facebook với số lượng thành viên lên tới hơn 5.000 thành viên và không ngừng tăng thêm. CLB không chỉ có những hoạt động về xe mà đi kèm đó là những chương trình thiện nguyện, offline đóng góp cho xã hội, chứng tỏ sức phát triển mạnh mẽ và bền vững.  Chương trình kỉ niệm sinh nhật CLB SantaFe Việt Nam lần thứ 3 diễn ra tại khu sinh thái Đầm Trang - Thạch Bàn - Long Biên - Hà Nội. CLB đã có tổ nhiều chương trình và hoạt động thể hiện tinh thần đoàn kết, giao lưu và giải trí dành cho tất cả người thân và gia đình của các thành viên. Có thể kể đến một số hoạt động nổi bật như thi đấu thể thao, cuộc thi Gamecar dành cho SantaFe,...Anh Phạm Hoàng Phong, chủ tịch CLB SantaFe Việt Nam (Fe-Club) chia sẻ: \"Mục đích thành lập của Fe-Club là nơi gắn kết các thành viên sử dụng xe Hyundai SantaFe trên cả nước; nhưng CLB không chỉ đơn thuần là một nơi sinh hoạt chỉ là của nam giới đi ô tô với nhau, mà hơn hết đây có thể coi là mái nhà chung của mọi người, là nơi sinh hoạt của cả gia đình. Đây chính là điều làm nên sự khác biệt của CLB SantaFe Việt Nam nói riêng, cũng như cộng đồng người sử dụng xe Hyundai nói chung. Không chỉ là sản phẩm, mà còn là sự gắn bó yêu thương của cả gia đình. Sự kiện này cũng đánh dấu sự phát triển của cộng đồng SantaFe Việt Nam, cũng như những khách hàng sở hữu sản phẩm Hyundai.\"  CarGAMES - 18 người bên trong mộ chiếc SantaFe Hyundai SantaFe đang là một trong những mẫu xe hàng đầu của phân khúc xe SUV cỡ lớn tại thị trường Việt Nam, với lợi thế thiết kế ấn tượng, trang bị tiện nghi cao cấp, với lựa chọn linh hoạt động cơ xăng hoặc diesel cùng hệ dẫn động 2 bánh trước hoặc 4 bánh toàn thời gian, đi kèm mức giá bán hợp lí: chỉ từ 1,1 tỷ đồng. Trải qua 2 năm từ 2015 - 2016 được lắp ráp trong nước và liên tục cải tiến, doanh số chiếc xe đã đạt khoảng hơn 10.000 xe bán ra, đã và đang trở thành sự lựa chọn hàng đầu của nhiều khách hàng. ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/5-1481508017419.jpg",
    "date": "2016-12-12T09:00:00Z"
}