{
    "code": "cd28f29d77ace5e0508e7b6f83552fa7d5054e1b",
    "title": "2017 Bajaj Pulsar 220F lên kệ, giá 30 triệu đồng",
    "url": "http://vietbao.vn/O-to-xe-may/2017-Bajaj-Pulsar-220F-len-ke-gia-30-trieu-dong/55841380/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "2017 Bajaj Pulsar 220F mang động cơ mạnh mẽ vừa lên kệ ở thị trường Nam Á với giá bán đáng mơ ước ở nhiều thị trường khác.Top 10 môtô đáng mua nhất năm 2017Honda MSX 125 lên kệ, giá 57 triệu đồngĐiểm danh 10 mẫu xe mô tô giá cả phải chăng nhất năm 2016Bajaj Pulsar 220 vốn là mẫu xe ăn khách nhất trong phân khúc xe Bajaj có phân khối 200 cc ở thị trường Ấn Độ. Mới đây hãng xe nước này Bajaj Auto đã chính thức tung sản phẩm 2017 Bajaj Pulsar 220F ra thị trường với rất nhiều thay đổi nhưng về tổng thể thiết kế thì vẫn kế thừa từ các thế hệ xe trước đó.Xe côn 2017 Bajaj Pulsar 220F mới lên kệ.2017 Bajaj Pulsar 220F có nền màu nền mới cho cụm động hồ với phổ màu từ dạng hổ phách truyền thống tới màu xanh dịu. Bộ phận đo tốc độ được pha trộn giữa thiết kế analogue và kỹ thuật số. Bộ phận ống xả có màu đen tuyền. Bajaj cho biết yên ngồi được tạo từ vật liệu cao cấp đem lại thêm nhiều sự thoải mái và ổn định cho lái xe cũng như hành khách đi cùng.Thay đổi lớn nhất của xe được thể hiện ở trong khoang động cơ để đáp ứng với tiêu chuẩn khí thải mới nhất BSIV. Với dung tích 220cc, làm mát bằng dầu, kết cấu đơn xi-lanh và hộp số 5 cấp, công suất đầu ra của xe đạt tới 21,05 mã lực tại vòng tua máy 8.500 vòng/phút và mô-men xoắn cực đại 19,12 Nm tại vòng tua máy 7.000 vòng/phút.Cụm đồng hồ với đèn nền sáng.Bajaj Pulsar 220F có bộ hãm tốc gồm phanh đĩa trước cỡ 260 mm và phanh đĩa sau cỡ 230 mm. Bình xăng của xe lớn 15 lít và trọng lượng xe đạt 150 kg.Đáng chú ý, ở Ấn Độ Bajaj Pulsar 220F chỉ có giá bán khoảng 91.201 RS (khoảng 30 triệu đồng). Đây là mức giá mơ ước tại nhiều thị trường khác. Hồi tháng 5.2016, anh em trong gia đình Bajaj Pulsar là Bajaj Pulsar 200NS 2016 cũng được phân phối tại Việt Nam nhưng có giá nhập khẩu về Việt Nam đến 78 triệu đồng.Nếu nhập 2017 Bajaj Pulsar 220F về Việt Nam, tính cả thuế nhập khẩu, thuế tiêu thụ đặc biệt, thuế giá trị gia tăng và các lệ phí khác thì ấn phẩm này ở Việt Nam cũng sẽ có giá trên dưới 70 triệu đồng.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161211-2017-bajaj-pulsar-220f-len-ke-gia-30-trieu-dong-1.jpg",
    "date": "2016-12-11T08:40:00Z"
}