{
    "code": "d41fb7e5780f7cb7ac82b937efc20eed71b008d7",
    "title": "Toyota Vios bán chạy nhất tháng 11/2016 tại Việt Nam",
    "url": "http://vietbao.vn/O-to-xe-may/Toyota-Vios-ban-chay-nhat-thang-112016-tai-Viet-Nam/150793986/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Top 10 mẫu xe ôtô bán chạy nhất tháng 11/2016 vừa qua vẫn là những mẫu xe quen thuộc do Trường Hải, Toyota và Ford phân phối. Trong đó, Toyota Vios mới tiếp tục là mẫu xe dẫn đầu thị trường Việt Nam với doanh số vượt trội 2.447 chiếc bán ra.Vừa lập kỷ lục bán hơn 2.000 xe tháng trước (2.148 xe), Mẫu xe sedan Toyota Vios mới lại tiếp tục gây sốc trên thị trường ôtô Việt Nam bằng kỷ lục mới 2.447 xe bán ra tháng qua, gần gấp đôi cùng kỳ năm ngoái. Điều này chứng tỏ sức hút đặc biệt của Vios với những cải tiến đột phá, giá bán vừa với túi tiền thu nhập người dân.Mặc dù sự bùng nổ của 2 tháng cuối năm tuy mới chỉ giúp mẫu xe này tăng được 24% tính từ đầu năm nhưng doanh số hơn 15.000 xe bán ra trong 11 tháng qua đã là kỷ lục mới của một mẫu xe trong VAMA, phá vỡ kỷ lục cũ cũng do chính Vios tạo ra trong cả năm 2015.Kia Morning có doanh số bán tháng 11/2016 đạt 1.802 xe, tăng 64% so với cùng kỳ năm 2015, xếp thứ 2 thị trường Việt và lập mức kỷ lục mới kể từ khi được bán ra thị trường năm 2008. Đây là mẫu xe được đa số khách hàng lựa chọn tại các đô thị bởi dáng vẻ nhỏ gọn.Tính chung 11 tháng trong năm 2016 vừa qua, doanh số bán của Kia Morning đạt 12.838 xe, tăng 70% cùng kỳ năm ngoái. Như vậy trung bình mỗi tháng có gần 1.200 xe Kia Morning được bán ra thị trường, tiếp tục là lựa chọn số 1 trong phân khúc xe hạng A trong VAMA.Ford Ranger là bất ngờ là mẫu xe duy nhất trong danh sách 10 ôtô bán chạy nhất tháng 11/2016 tại Việt Nam có sự suy giảm với mức giảm 6% cùng kỳ, đạt 1.256 xe bán ra. Tuy nhiên nó lại vươn lên xếp thứ 3 trong top 10 xe bán chạy tại thị trường Việt trong tháng 11/2016.Ford Ranger hoàn toàn mới ra mắt người tiêu dùng Việt Nam vào đầu năm 2012 và ngay lập tức chiếm được cảm tình của khách hàng. Trong năm 2015 vừa qua, doanh số của mẫu xe bán tải Ford Ranger đạt 4.971 xe, đứng đầu phân khúc và nằm trong top 10 xe bán chạy nhất tại Việt Nam.Càng về những tháng cuối năm, Fortuner càng hút khách với doanh số liên tục đạt trên 1.000 xe. Mức tăng 39% với hơn 1.200 xe bán ra trong tháng 11 và 26% với gần 11.000 xe trong 11 tháng cao hơn đáng kể so với mức tăng chung của các mẫu xe Toyota.Đặc biệt, mức doanh số hơn 1.200 xe là mức kỷ lục mới doanh số theo tháng của mẫu SUV 7 chỗ này giúp nó xếp ở vị trí thứ 4. Tại thị trường Việt Nam, Toyota Fortuner có giá bán từ 947 triệu đồng đến 1,2 tỷ đồng và luôn được đánh giá là mẫu SUV có lượng tiêu thụ tốt nhất.Bất chấp những ảnh hưởng không tích cực từ chiến dịch triệu hồi hơn 10.000 xe, Mazda3 vẫn đang là lựa chọn số 1 của người tiêu dùng Việt Nam trong phân khúc xe hạng C hiện nay nhờ thiết kế hiện đại cùng mức giá phù hợp với người tiêu dùng.Với doanh số bán tháng 11 đạt gần 1.200 xe và 11 tháng đạt tới gần 11.000 xe, tăng tương ứng 79% và 108% so với cùng kỳ năm ngoái. Đây là mức tăng cao thứ 4 theo tháng và cao nhất thị trường nếu tính từ đầu năm tới nay đối với Mazda 3.Sau khi bất ngờ suy giảm 9% trong tháng trước, Innova 2016 đã có được mức tăng 15% trong tháng 11 vừa qua với 981 xe bán ra. Cộng dồn 11 tháng, Innova có được mức tăng 6% với gần 9.500 xe bán ra.Innova 2016 là một bước tiến lớn của Toyota, không chỉ bởi mới mà còn những thay đổi đáng kể trên xe. Thoải mái và sang trọng hơn ở nội thất, to lớn, hoàn thiện cao và đẹp hơn từ bên ngoài. Bên cạnh đó, cỗ máy cũng được hoàn thiện đáng kể.Trong tháng 11 vừa qua, doanh số bán của Kia Cerato đạt 763 xe, tăng 86% so với cùng kỳ năm 2015, lập kỷ lục mới về doanh số bán không chỉ kể từ khi ra mắt hồi tháng 5/2016 mà còn tính từ thời điểm ra mắt mẫu xe tiền nhiệm K3 cuối năm 2013.Cộng dồn từ đầu năm đã có hơn 6.000 xe K3/Cerato được đưa tới tay người tiêu dùng, tăng tới 59% so với cùng kỳ và xếp ở vị trí thứ 7 tại thị trường Việt trong tháng 11/2016. Kia Cerato tiếp tục được đánh gía là một trong những mẫu xe hạng C hút khách nhất Việt Nam hiện nay.Honda City tiếp tục thể hiện sự hút khách đặc biệt trong phân khúc xe hạng B tại Việt Nam với mức tăng trưởng cao nhất, xếp thứ 8 trong danh sách xe bán chạy nhất Việt Nam tháng qua, tới 121%, đạt 753 xe bán ra.Tính chung 11 tháng, doanh số City đạt hơn 5.000 xe, tăng cao thứ 3 thị trường với 78%. Tại thị trường Việt Nam, phiên bản City mới đang được bán với giá niêm yết của Honda ôtô Việt Nam từ 533 triệu đồng.Chỉ có được mức tăng trưởng 19% với 745 xe bán ra trong bối cảnh các mẫu xe khác tăng cao, CX-5 tụt xuống vị trí thứ 9 trong danh sách top 10 xe bán chạy nhất trong tháng 11/2016 tại thị trường Việt Nam.Tuy nhiên ngôi vương trong phân khúc CUV 5 chỗ không đổi khi đối thủ nặng ký nhất hiện nay là Honda CR-V đạt 519 xe tháng qua. Đặc biệt cộng dồn 11 tháng, CX-5 giữ vững vị trí thứ 7 với gần 8.000 xe bán ra, tăng 89% cùng kỳ năm ngoái.Với mức tăng 38% cùng kỳ, doanh số Ford EcoSport đạt 545 xe và thế chỗ Honda CR-V ở vị trí thứ 10 và đây cũng là sự thay đổi vị trí duy nhất trong danh sách 10 mẫu ôtô bán chạy nhất thị trường Việt Nam tháng 11/2016.Tuy nhiên, điều đáng chú ý là trong số này chỉ có vẻn vẹn 16 xe số sàn được tiêu thụ, trong khi có tới 529 xe số tự động. Tính chung từ đầu năm, doanh số của Foerd EcoSport đạt hơn 4.800 xe, tăng 36% so với cùng kỳ và cũng ở vị trí thứ 10 trong danh sách.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161210-toyota-vios-ban-chay-nhat-thang-11-2016-tai-viet-nam-1.jpg",
    "date": "2016-12-10T08:32:51Z"
}