{
    "code": "d9f853ed32abe36008d3c2ff1d657b8f965e5c1b",
    "title": "2017 Honda XR650L khiến dân phượt thèm khát",
    "url": "http://vietbao.vn/O-to-xe-may/2017-Honda-XR650L-khien-dan-phuot-them-khat/55841540/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "2017 Honda XR650L dù bình mới rượu cũ nhưng vẫn khiến dân phượt thèm khát sở hữu cho những chuyến thám hiểm vùng rẻo cao.2017 Bajaj Pulsar 220F lên kệ, giá 30 triệu đồngVì sao Suzuki GSX-S750 khiến Kawasaki Z900 “đau đầu”?Top 10 môtô đáng mua nhất năm 2017Honda mới đây tung ra dòng xe chạy đa địa hình đáng kính XR 650L trong phiên bản 2017. Thành thực mà nói, mẫu xe mới hầu như hoàn toàn không thay đổi gì so với phiên bản gốc được tiết lộ trên thế giới vào năm 1993.2017 Honda XR650L.Thế nhưng bạn đừng vội vã chê bai. Loài cá mập đã không thay đổi trong hàng triệu năm vì chúng đã có quá trình tiến hóa lâu dài trước đó để có thể thích nghi một cách hoàn hảo nhất với môi trường của mình. Điều đó cũng giống như “chiến mã” XR650L của Honda, mang những ưu điểm siêu việt để có thể duy trì được tên tuổi của minh trên thị trường đến lâu như vậy.Về thiết kếThuật ngữ “xe thám hiểm” hay “thể thao kép” được đưa ra rất nhiều để chỉ về dòng xe này của Honda. Nhưng dù sao ranh giới phân biệt rõ ràng của nó vẫn còn rất mờ. Chắc chắn rằng, phiên bản mới đã được điều chỉnh ánh sáng thích hợp hơn cho các đèn xi-nhan, đèn pha và đèn hậu, nhưng vẫn rất giống với người tiền nhiệm trong hành trình của mình, tất cả mọi thứ kể cả hệ thống treo cho tới các tấm ốp thân và đường khía trên lốp đều nhằm vào chức năng chạy đa địa hình.Thiết kế cổ điển vẫn khiến dân phượt mê.Tấm yếm trước gắn trên cây ba tạo hình như chân uốn dựa vào hệ thống treo. Một tấm ốp che đậy động cơ và giữ chức năng làm mát bằng không khí cho bộ phận cung cấp sức mạnh này. Yên ngồi xe vuốt lên trên bình xăng tạo phong cách thời trang bụi bắm. Chiều cao yên đạt 37-inch (93,98 cm) nhưng được hạ thấp dần xuống phù hợp với nhiều tay lái. Hệ thống treo du lịch đem lại sử thoải mái cần thiết cho các cung đường ở rẻo cao.Khung xe khỏe khoắn.Bên dưới yên xe có khu vực khung phụ bảo vệ phần trung tâm. Có thể nói đây giống như một mẫu xe hoàn toàn dành cho chạy đa địa hình nhưng cũng không phải nhìn hoàn toàn là xe bụi. Dù khi chạy trên đường phố các tay lái sẽ không thấy thoải mái cho lắm bởi bộ lốp xe nhưng để cua góc thì bạn không phải bận tâm lo lắng. Trong thực tế đây vẫn là một mẫu xe được phép chạy trên đường phố.Khung gầmKhung thép ống được xem như nền tảng cho mẫu xế thám hiểm này để giảm trọng lượng. Hệ thống treo do Showa cung cấp với phuộc trước và bộ giảm sóc đơn phía sau. Trong đó phuộc trước có thể điều chỉnh trước khả năng nén khí với 16 điểm nén, còn hệ thống giảm sóc sau Pro-Link được lắp lò xo tùy chỉnh và 20 điểm nén. Hệ thống treo này đủ để 2017 Honda XR650L đương đầu với các địa hình phức tạp.Phanh đĩa đơn hiệu quả.Hãm tốc cho xe có bộ phanh đĩa đơn cho cả bánh trước và sau. Trong đó phanh đĩa đơn phía trước có hai điểm nén còn phanh đĩa sau có một điểm nén. Vành bánh trước cỡ 21-inch còn bánh sau cỡ 18-inch, độ thoáng gầm 13-inch cho phép 2017 Honda XR650L vượt qua những cung đường gập ghềnh.Hệ thống động cơGầm cao.Động cơ với dung tích 644 cc, kết cấu 4 van, cho tỉ số nén 8.3:1 giúp tiêu thụ ít nhiên liệu và vẫn kéo dài tuổi thọ của động cơ, trong khi giữ được khả năng sức mạnh lớn. Tốc độ tối đa mà xe này có thể đạt được là 105 mph 169 km/h.Tối giản nhiều chi tiết.Truyền sức mạnh của động cơ đến bánh xe là bộ hộp số 5 cấp. Không quá ngạc nhiên với trường hợp của 2017 Honda XR650L lại thiếu công nghệ ly hợp kép hay bất cứ hệ thống kiểm soát bám đường cũng như các công nghệ điện tử nào. Trong thực tế, đây mà chiến mã hoang dã, tạo ra cảm giác lái tự nhiên ngay trong những cung đường khó nhằn của dân thám hiểm bằng mô tô.Giá bán và cạnh tranhNăng lực cạnh tranh cao.2017 Honda XR650L có giá bán 6.690 USD cộng với 350 USD phí vận chuyển ở Mỹ. Đây được xem là đối thủ đáng gờm của Kawasaki KLR 650 và Suzuki DR650S.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161212-2017-honda-xr650l-khien-dan-phuot-them-khat-1.jpg",
    "date": "2016-12-12T11:10:32Z"
}