{
    "code": "e03d5d91922934fda91b965327ffb6d95c2b1f68",
    "title": "“Soi” bản độ mui trần Mercedes S500 Cabriolet",
    "url": "http://vietbao.vn/O-to-xe-may/Soi-ban-do-mui-tran-Mercedes-S500-Cabriolet/150794679/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Từ lâu, Carlsson đã trở thành một trong những hãng độ Mercedes nổi tiếng nhất tới từ Đức. Vừa qua, hãng độ này đã vừa tung ra gói độ mới nhất cho dòng siêu xe mui trần Mercedes S500 Cabriolet với tên gọi Diospyros, không chỉ khiến chiếc xe mạnh mẽ hơn mà còn \"nâng tầm đẳng cấp\" sang trọng.Muốn giữ lại vẻ đẹp thanh lịch của S500 Cabriolet, Carlsson đã chỉ thay cho bản độ Diospyros bộ mâm \"hàng thửa\" đặc biệt EVO 1/12 với đường kính 20 inch và thiết kế cổ điển. Toàn bộ thân xe đã được sơn trong màu xanh Carlsson Heritage Green khá \"nhã nhặn\", nhưng đồng thời còn ánh lên màu vàng nhẹ khi ở dưới nắng.Tên gọi \"Diospyros\" của bản độ này xuất phát từ Diospyros Crassiflora - một loại cây gỗ mun quý tại vùng Tây Phi. Có giá đắt và vân màu đen đẹp mắt, loại gỗ đặc biệt này đã được Carlsson \"mạnh tay\" sử dụng cho rất nhiều chi tiết trang trí trong cabin của xe, bao gồm cả nắp che mui trần phía sau đuôi.Để tạo sự \"đồng điệu hoàn hảo\" với những chi tiết gỗ Diospyros Crassiflora, hãng độ Carlsson đã bọc lại toàn bộ nội thất của xe bằng da Nappa đặc biệt có màu Vintage Cognac ấm cúng. Toàn bộ những tiện nghi cao cấp nhất trên chiếc S500 nguyên bản vẫn xuất hiện trên bản độ này.Ở dạng nguyên bản, khối động cơ V8 tăng áp kép của S500 Cabriolet có công suất tối đa 448 mã lực và mô-men xoắn cực đại 700 Nm. Tuy nhiên sau khi độ lại bởi Carlsson, chiếc xe đã được nâng công suất lên tới 542 mã lực và mô-men xoắn 800 Nm.Tại châu Âu, một chiếc Mercedes S500 Cabriolet độ gói Carlsson Diospyros có giá khởi điểm từ 214.000 Euro chưa tính thuế VAT (tương đương 5,1 tỷ đồng). Tuy nhiên nếu như trang bị \"full option\", chiếc xe có thể đạt tới 336.000 Euro (8 tỷ đồng) - tương đương với siêu xe sang mui trần Maybach S650 Cabrio từ chính Mercedes.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161212-soi-ban-do-mui-tran-mercedes-s500-cabriolet-1.jpg",
    "date": "2016-12-12T06:21:14Z"
}