{
    "code": "e4d1817f8eea950e41e8af4e991cae582f93d9bf",
    "title": "Những mẫu xe concept thú vị nhất trình làng năm 2016 (P1)",
    "url": "http://vietbao.vn/O-to-xe-may/Nhung-mau-xe-concept-thu-vi-nhat-trinh-lang-nam-2016-P1/55841383/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Cùng điểm danh 25 mẫu xe concept thú vị nhất ra mắt trong năm nay.Lexus RC Turbo giá 2,98 tỷ đồng tại Việt NamBMW 6 series convertible mới ngụy trang khi thử nghiệmThị trường lốp xe - Khách hàng có là “thượng đế”?Các hãng sản xuất ô tô luôn không ngừng đưa ra những ý tưởng sáng tạo về những mẫu concept mới nhất của mình. Nó cung cấp cho chúng ta một cái nhìn thoáng qua về cách công nghệ xe định hình trong tương lai. Cùng điểm danh 25 mẫu xe concept thú vị nhất ra mắt trong năm nay:1. Volkswagen BUDD-eMẫu xe chạy điện Budd-e concept của Volkswagen đã chính thức được giới thiệu tại triển lãm CES 2016. Chiếc xe được xây dựng trên nền tảng MEB thiết kế dành riêng cho các dòng xe điện của Volkswagen. Hệ thống pin 101 kWh đủ cung cấp cho xe chạy quãng đường 600 km cho một lần sạc. Cảm biến hồng ngoại và camera trang bị trên Budd-e cho phép thao tác bằng các cử chỉ để mở và đóng cửa từ bên trong hay bên ngoài, cũng như tương tác với trình điều khiển mà không cần chạm vào màn hình.2. Faraday Future FFZERO1Faraday Future cũng đã giới thiệu bản concept xe điện của nó tại Triển lãm CES 2016 đầu năm nay, đó là chiếc FFZERO1. Faraday cho biết, chiếc concept này có thể tăng tốc đến 60 mph dưới 3 giây và có thể đạt tốc độ tối đa 200 mph. Nó là mẫu siêu xe cực nhẹ vì được làm chủ yếu từ vật liệu tổng hợp và sợi carbon.Bên trong xe là không gian nội thất chỉ có 1 chỗ ngồi. Ghế dành cho người lái ngả về sau 45 độ để cải thiện quá trình tuần hoàn máu cũng như tăng cảm giác thoải mái khi ngồi. Dự kiến, siêu xe Faraday Future FFZERO1 sẽ lên dây chuyền sản xuất thương mại trong vòng 2 năm tới.3. LeEco LeSEEMột công ty công nghệ cao của Trung Quốc cũng công bố xe điện concept của mình vào tháng Tư vừa qua với tên gọi là LeSEE. Chiếc xe có tốc độ tối đa 130 mph và đi kèm với một chế độ tự động hoàn hảo. Tỷ phú Trung Quốc Jia Yueting, người sáng lập của LeEco, cũng đã đầu tư vào Faraday Future. LeEco được coi là một đối tác chiến lược của Faraday Future.4. Lincoln NavigatorLincoln Navigator concept đi kèm với cửa gullwing khổng lồ. Nó đã được công bố tại New York Auto Show vào tháng Ba vừa qua. Mặc dù Lincoln đã không chia sẻ bất kỳ thông số kỹ thuật của xe, nhưng tiết lộ rằng, sáu chỗ ngồi của nó có thể điều chỉnh tùy ý. Ngoài ra, bốn ghế ngồi phía sau cũng được cung cấp màn hình giải trí hiện đại.5. BMW Vision Next 100Mẫu xe đã được công bố tại Geneva Motor Show vào tháng Ba. Nó đi kèm với một hệ thống trí tuệ nhân tạo AI với tên gọi Companion. Nó được sử dụng nhiều vật liệu sợi carbon. Tuy nhiên, Volkswagen đã không cung cấp bất kỳ thông số kỹ thuật của mẫu xe này.6. BMW Mini Vision Next 100BMW giới thiệu dòng Mini Vision Next 100 vào hồi tháng Sáu vừa qua. Thiết kế ngoại thất kỳ dị của MINI Vision Next 100 phải nói tới phần đầu xe với kính chắn gió trong suốt tạo cảm giác trong suốt khi nhìn từ phía trước vào khoang lái. Cánh cửa xe cũng không mở theo cách thông thường mà sẽ trượt ngang về phía trước và phía sau để tạo không gian ra vào rộng rãi nhất cho cả 2 hàng ghế.MINI Vision Next 100 còn được bổ xung tính năng thông minh nhận biết chủ xe và khả năng giao tiếp với chủ xe thông qua đèn hiển thị được chiếu từ thân xe xuống mặt đường. Điều này mang lại sự thân thiện hơn giữa người và xe khi vận hành MINI Vision Next 100.7. BMW Rolls-Royce Vision 100Chỉ trong một thời gian ngắn trong dịp kỷ niệm 100 năm thành lập tập đoàn BMW, các kỹ sư và nhà thiết kế của thương hiệu xe hạng sang này đã liên tục cho ra mắt những mẫu xe concept mang đậm ý tưởng tới từ tương lai, trong đó không thể không kể tới mẫu Rolls-Royce Vision 100. Chiếc xe hoàn toàn tự động và sở hữu không gian dành cho hai người, ghế sofa lụa, và một TV OLED khổng lồ.8. McLaren 675LT JVCKENWOODMcLaren trình làng một chiếc xe concept tuyệt đẹp với gọi là 675LT JVCKENWOOD tại Consumer Electronics Show 2016. McLaren 675LT đi kèm với một hệ thống mạng không dây để nó có thể “giao tiếp” với các xe khác trên đường về tình hình giao thông trên đường.9. Pininfarina H2 SpeedThương hiệu ô tô Ý Pininfarina đã công bố một mẫu concept tuyệt đẹp tại Geneva Motor Show. Đó chính là mẫu Pininfarina H2 Speed, nó có tốc độ tối đa 186 dặm/giờ và có thể tăng tốc lên 62 mph trong 3,4 giây. Được biết, Pininfarina dự kiến chỉ sản xuất hạn chế chiếc xe này với số lượng 10 chiếc, dự kiến hoàn thành vào cuối năm 2017.10. Audi Q3 với ván trượt Longboard mớiAudi công bố mẫu concept đặc biệt này của mình vào tháng Tư vừa qua. Điều đặc biệt của Audi concept mới là nó được tích hợp một ván trượt Longboard. Phương tiện di động này được bố trí nằm gọn gàng bên trong cản sau.Longboard có thể hoạt động như một chiếc ván trượt bình thường, hoặc có thể “biến hình” thành một chiếc xe tay ga, hay trở thành một robot khuân vác khi được thiết lập ở chế độ tải hàng. Toàn bộ quá trình điều khiển Longboard được thực hiện và theo dõi bằng smartphone hoặc đồng hồ thông minh.11. Aston Martin Vanquish Zagato ConceptAston Martin đã giới thiệu một mẫu Vanquish Zagato Concept mới. Các tấm ốp thân xe được bằng sợi carbon. Aston Martin đã kết hợp với công ty thiết kế Zagato để phát triển mẫu xe này.12. Jeep Wrangler Trailcat conceptJeep đã giới thiệu một mẫu Wrangler Trailcat concept vào tháng 3 vừa qua tại sự kiện Easter Jeep Safari. Chiếc xe được trang bị ghế đưa như mẫu Dodge Viper, cung cấp công suất khổng lồ 707 mã lực.13. Toyota uBoxToyota đã tiết lộ một mẫu xe điện concept lạ mắt với tên gọi uBox. Nó có thể hoàn toàn tùy biến theo ý thích của chủ sở hữu, các chỗ ngồi có thể được di chuyển để biến nó thành một văn phòng di động hoặc phù hợp với số lượng nhiều hành khách hơn.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161211-nhung-mau-xe-concept-thu-vi-nhat-trinh-lang-nam-2016-p1-1.jpg",
    "date": "2016-12-11T07:09:31Z"
}