{
    "code": "e74ae56e75eed6004e7071bc2ec2edbc6d82405a",
    "title": "Mercedes giới thiệu E-Class All-Terrain chuyên off-road",
    "url": "http://vietbao.vn/O-to-xe-may/Mercedes-gioi-thieu-EClass-AllTerrain-chuyen-offroad/55841147/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Danh mục sản phẩm Mercedes-Benz vốn phong phú sẽ càng thêm đa dạng với sự xuất hiện của biến thể E-Class có khả năng đi địa hình tốt như SUV thực thụ.Mercedes ra mắt bán tải dựa trên G-ClassMercedes-Benz G-Wagen lập kỷ lục doanh số2015 Mercedes-AMG S63 độ nội thất cho giới hoàng giaTrước đây, \"E-Class\" và \"off-road\" là những điều không liên quan gì đến nhau. Tuy nhiên, việc Mercedes-Benz cho ra đời biến thể All-Terrain của E-Class W213 (thế hệ thứ 5 mới nhất) hứa hẹn sẽ thay đổi quan niệm xưa cũ đó.E-Class All-Terrain được phát triển dựa trên E-Class Estate (bản thân xe kéo dài dạng wagon). Điểm mấu chốt làm nên khác biệt của nó so với các bản còn lại là khoảng sáng gầm lớn hơn đến 29 mm, bao gồm 14 mm từ bộ mâm 19 inch, lốp thành dày và 15 mm từ hệ thống treo khí nén.Đặc biệt, xe còn sở hữu hệ dẫn động 4 bánh 4Matic và chế độ lái địa hình All-Terrain, từng có trên mẫu GLE. Khi kích hoạt, hệ thống treo Air Body Control sẽ tiếp tục nâng cao xe thêm, tối đa đến 20 mm và duy trì ở mức này nếu tốc độ xe được giữ dưới ngưỡng 35 km/h. Các hệ thống chống trượt ASR và cân bằng điện tử ESP cũng sẽ làm việc hiệu quả nhất.Là xe off-road, đương nhiên E-Class All-Terrain phải có những chi tiết hầm hố hơn. Phần cản trước và cản sau chắc chắn theo phong cách việt dã. Trong nội thất là bộ pedal làm bằng thép không gỉ. Các công nghệ hỗ trợ tự động đều hiện diện.Trước mắt, E-Class All-Terrain chỉ có 1 phiên bản là E220d, trang bị động cơ diesel tăng áp 2.0 lít, 4 xy lanh sản sinh công suất 191 mã lực tại 3.800 vòng/phút và mô-men xoắn 384 Nm tại 1.600 - 2.800 vòng/phút. Toàn bộ sức mạnh trên được truyền qua hộp số tự động 9 cấp 9G-Tronic. Mercedes-Benz cho biết E-Class All-Terrain là sự hòa quyện giữa tính sang trọng của E-Class điển hình chất năng động của SUV. Đối thủ của xe gồm Audi A6 Allroad hoặc Volvo Cross Country tại châu Âu, trong khi thị trường Mỹ và châu Á có mẫu Subaru Outback tương tự về chức năng.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161210-mercedes-gioi-thieu-e-class-all-terrain-chuyen-off-road-1.jpg",
    "date": "2016-12-10T05:03:36Z"
}