{
    "code": "e76a220c963ad79b1201be0acc46acfc103e83f1",
    "title": "\"Soi\" siêu phẩm vỏ carbon 675LT MSO của McLaren",
    "url": "http://vietbao.vn/O-to-xe-may/Soi-sieu-pham-vo-carbon-675LT-MSO-cua-McLaren/150794670/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "McLaren 675LT MSO Carbon Series là phiên bản đặc biệt mới nhất từ bộ phận MSO của McLaren, dựa trên dòng 675LT và lấy cảm hứng từ chiếc siêu xe hàng đầu P1 bản carbon được ra mắt tại triển lãm Geneva hồi tháng 3/2016.So với 675LT thường, 675LT MSO Carbon Series có nhiều chi tiết bằng sợi carbon hơn 40%. Theo MSO, những chi tiết bằng sợi carbon mới đã được thiết kế để dành riêng cho phiên bản đặc biệt này, khiến cho chúng không thể lắp được cho những chiếc 675LT thường.Trong đó, toàn bộ lớp vỏ của xe đều đã được làm bằng sợi carbon trần, sau đó chỉ được sơn phủ và đánh bóng. Không chỉ giảm trọng lượng của xe do không có lớp sơn màu, vỏ carbon còn khiến trọng lượng của 675LT MSO Carbon Series nhẹ hơn hẳn, đồng thời đem tới cho xe vẻ đẹp độc đáo.Về thiết kế, phiên bản 675LT MSO Carbon Series không có gì khác biệt so với những chiếc 675LT thường với bộ bodykit thể thao cùng những khe hút gió và cánh khuếch tán trên thân xe lấy cảm hứng từ các dòng xe đua GT3 từ McLaren.Cung cấp sức mạnh cho 675LT MSO Carbon Series vẫn là khối động cơ V8 tăng áp kép dung tích 3,8L như các bản 675LT thường. Thông số kỹ thuật vẫn được giữ nguyên ở con số 666 mã lực tại vòng tua 7.100 RPM và mô men xoắn cực đại 700 Nm trong dải vòng tua từ 5000 đến 6500 RPM.Khối động cơ này đã được cải tiến từ chiếc 650S với cổ pô mới, cặp turbo được cải tiến cùng bơm xăng, trục cam và tay biên mới. Nhờ đó, chiếc xe có thể tăng tốc từ 0-100 km/h chỉ trong 2,9 giây và đạt tốc độ tối đa 326 km/h.675LT MSO Carbon Series là mẫu xe thứ 3 của McLaren có tên gọi mang chữ \"LT\", sau chiếc 675LT Coupe hồi năm ngoái và sau đó là phiên bản mui trần 675LT Spyder. Chữ \"LT\" là viết tắt của Longtail (đuôi dài) và vốn được McLaren sử dụng đầu tiên trên huyền thoại F1 GTR Longtail cách đây 20 năm.Vào cuối năm nay, hãng xe McLaren sẽ tiến hành giao chiếc 675LT MSO Carbon Series đầu tiên tới tay khách hàng. Sẽ chỉ có tổng cộng 25 chiếc 675LT MSO Carbon Series được hãng sản xuất, và toàn bộ số xe này hiện đã có chủ.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161212-soi-sieu-pham-vo-carbon-675lt-mso-cua-mclaren-1.jpg",
    "date": "2016-12-12T10:14:53Z"
}