{
    "code": "e7fd9b87dbf53d69ec4153ce037b0c29e0005807",
    "title": "Hơn 50 xe SantaFe chào mừng sinh nhật Fe CLUB",
    "url": "http://vietbao.vn/O-to-xe-may/Hon-50-xe-SantaFe-chao-mung-sinh-nhat-Fe-CLUB/150794899/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Để kỷ niệm 3 năm Câu lạc bộ xe ôtô Hyundai SantaFe Việt Nam (Fe-Club) chính thức đi vào hoạt động, vào buổi sáng 11/12/2016, hơn 50 xe Hyundai SantaFe đến từ nhiều tỉnh thành trên cả nước đã quy tụ về Hà Nội để tham dự buổi tiệc sinh nhật CLB. Tham gia vào buổi lễ kỷ niệm không chỉ có hàng chục chủ xe Hyundai SantaFe mà còn bao gồm cả gia đình và người thân của họ.CLB SantaFe Việt Nam khởi đầu từ một nhóm thành viên sử dụng SantaFe trên diễn đàn Otofun từ năm 2013 với mục đích kết nối và chia sẻ kinh nghiệm sử dụng, sửa chữa, bảo dưỡng, nâng cấp xe Santafe. Thời gian hoạt động CLB tỏ ra hiệu quả trong công việc kết nối cùng với việc tăng nhanh về số lượng cũng như các chương trình hoạt động.Ngày 8/12/2013, BĐH diễn đàn OTOFUN đã chính thức công nhận CLB Santafe với tên gọi Fe-Club. Fe-Club. Trải qua 3 năm hoạt động, CLB Fe-Club hiện đang duy trì hoạt động chính trên Facebook với số lượng thành viên lên tới hơn 5.000 thành viên và không ngừng tăng thêm.Trong suốt 3 năm vừa qua, CLB Hyundai SantaFe Việt Nam không chỉ có những hoạt động về xe mà đi kèm đó là những chương trình thiện nguyện, offline đóng góp cho xã hội, chứng tỏ sức phát triển mạnh mẽ và bền vững.Tại buổi sinh nhật lần 3 của FeClub, số lượng thành viên tham gia chương trình năm nay khá đông đảo, đa dạng về màu sắc cũng như đời xe đã tạo nên một đoàn xe hoành tráng khi lưu thông trên đường. Cùng với tinh thần nghiêm chỉnh chấp hành luật lệ giao thông, đoàn xe luôn di chuyển thành hàng lối và tuân theo các chỉ dẫn của Ban tổ chức.Chương trình kỉ niệm sinh nhật CLB SantaFe Việt Nam lần thứ 3 diễn ra tại khu sinh thái Đầm Trang – Thạch Bàn – Long Biên – Hà Nội. CLB đã có tổ nhiều chương trình và hoạt động thể hiện tinh thần đoàn kết, giao lưu và giải trí dành cho tất cả người thân và gia đình của các thành viên.Có thể kể đến một số hoạt động nổi bật như thi đấu thể thao, thi \"nhồi\" nhiều người vào xe nhất, cuộc thi Gamecar dành cho SantaFe,... Đặc biệt, màn xếp số 3 kỷ niệm sinh nhật 3 tuổi bằng những chiếc Santa Fe tại khu sinh thái Đầm Trang đã để lại kỷ niệm đẹp cho tất cả những thành viên và người tham dự buổi sinh nhật.Anh Phạm Hoàng Phong, chủ tịch CLB SantaFe Việt Nam (Fe-Club) chia sẻ: mục đích thành lập của Fe-Club là nơi gắn kết các thành viên sử dụng xe Hyundai SantaFe trên cả nước. Nhưng CLB không chỉ đơn thuần là một nơi sinh hoạt chỉ là của nam giới đi ô tô với nhau, mà hơn hết đây có thể coi là mái nhà chung của mọi người, là nơi sinh hoạt của cả gia đình.Sự kết nối giữa con người giữa con người chính là điều làm nên sự khác biệt của CLB SantaFe Việt Nam. Trong đó, chiếc xe đóng vai trò là \"cầu nối\" gắn bó yêu thương của cả gia đình, cũng như giúp các thành viên mở rộng quan hệ và làm quen, chia sẻ niềm đam mê của mình với những chủ xe Santa Fe khác.Sau 1 ngày tổ chức, sinh nhật lần thứ 3 của CLB SantaFe Việt Nam đã khép lại thành công, đánh dấu thêm một bước phát triển của cộng đồng những người sở hữu xe SantaFe tại Việt Nam.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161213-hon-50-xe-santafe-chao-mung-sinh-nhat-fe-club-1.jpg",
    "date": "2016-12-13T08:18:35Z"
}