{
    "code": "e8810bb17f012e686ab5f05c661b4f3f857d6b1a",
    "title": "Thaco Kia công bố cắt giảm ưu đãi tháng 1/2017",
    "url": "http://vietbao.vn/O-to-xe-may/Thaco-Kia-cong-bo-cat-giam-uu-dai-thang-12017/65551755/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Từ ngày 01/01/2017, Thaco Kia sẽ điều chỉnh mức ưu đãi cho tất cả các dòng xe Kia với mức giảm cao nhất là 20 triệu đồng so với tháng 12/2016. Theo bảng ưu đãi mới công bố, hầu hết các mẫu xe Kia tại Việt Nam đều giảm ưu đãi trong tháng 01/2017, trong đó Sedona (xe đa dụng cỡ lớn bán chạy nhất Việt Nam) có mức giảm cao nhất là 20 triệu đồng; Sorento giảm 15 triệu, Rondo và Cerato (top 5 xe hạng C bán chạy nhất Việt Nam) giảm 10 triệu; Morning (xe hạng A bán chạy nhất VAMA)và Rio giảm 5 triệu đồng.Các mức giá công bố và ưu đãi cụ thể tháng 12/2016 và tháng 1/2017 như sau:Dòng xeGiá công bốtháng 12/2016(VNĐ)Tổng giá trị ưu đãi cao nhất tháng 12/2016 (VNĐ)Chương trình ưu đãi Tháng 1/2017MorningTừ 327 416 triệu19 triệu14 triệuCeratoTừ 612 729 triệu53 triệu43 triệuRondoTừ 690 794 triệu32 triệu22 triệuSorentoTừ 868 -1.019 tỷ89 triệu74 triệuSedonaTừ 1.160 -1.388 tỷ127 triệu107 triệuOptimaTừ 915 1.045 tỷ29 triệu9 triệuRioTừ 499 615 triệu45 triệu40 triệuCerato 5DR725 triệu30 triệu30 triệuSoulTừ 775 795 triệu28 triệu28 triệuKoup830 triệu38 triệu38 triệuQuoris2.748 tỷ78 triệu78 triệuLý giải việc cắt giảm ưu đãi kể từ tháng 01/2017, đại diện Thaco Kia cho biết, dù không mong muốn nhưng công ty buộc phải cắt giảm ưu đãi ngay cả với những dòng xe bán chạy nhất thị trường để cân đối hoạt động sản xuất kinh doanh. Theo đại diện của nhiều đại lý phân phối xe Kia chính hãng, với chính sách mới mà Thaco vừa công bố, khách hàng mua xe tháng 12 này sẽ có ưu đãi tốt nhất. Hiện tại, đa số đại lý sẽ khuyến khích khách hàng đặt cọc trước một phần để tranh thủ nhập xe về trước thời điểm 01/01/2017. Tuy nhiên, điều này phụ thuộc tiềm lực tài chính từng đại lý.Hiện tại, thương hiệu xe hơi Kia đang được nhiều người tiêu dùng tại Việt Nam tin dùng. Trong năm 2016, doanh số bán xe Kia tại Việt nam dự kiến đạt tới 33.000 xe, tăng hơn 50% so với cùng kỳ năm ngoái và là kỷ lục mới của chính Kia trong 9 năm chính thức xuất hiện tại Việt Nam.Phượng Nguyễn (theo Thaco Kia)",
    "image_url": "http://a9.vietbao.vn/images/vn999/65/2016/12/vietnam_20161212-thaco-kia-cong-bo-cat-giam-uu-dai-thang-1-2017-1.jpg",
    "date": "2016-12-12T18:13:00Z"
}