{
    "code": "eb4e1bfecc8828dac4388094549409c187e1b0bf",
    "title": "Honda Civic 2016 xếp hạng 5 sao trong các bài thử va chạm",
    "url": "http://vietbao.vn/O-to-xe-may/Honda-Civic-2016-xep-hang-5-sao-trong-cac-bai-thu-va-cham/120705023/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Mẫu Honda Civic thế hệ thứ 10 được Ủy ban đánh giá xe Đông Nam Á (ASEAN NCAP) xếp hạng cao nhất trong các bài thử về va chạm phía trước và va chạm bên.Ủy ban đánh giá xe Đông Nam Á (ASEAN NCAP) vừa công bố đợt thử nghiệm va chạm đối với các dòng xe Nissan Navara, Toyota Sienta và Honda Civic.Trong các đánh giá do ASEAN NCAP thực hiện, mẫu sedan hạng C Honda Civic được xếp hạng 5 sao cao nhất trong cả 2 bài kiểm tra va chạm trước và va chạm bên, với điểm số 14,74/16 ở hạng mục bảo vệ người lớn. Ở hạng mục bảo vệ trẻ em, Civic mới xếp hạng 4 sao với tỷ lệ 86/100%. Xếp hạng chung, Honda Civic 2016 đạt chứng chỉ 5 sao.Với kết quả này, Civic thế hệ mới cũng được bình chọn là mẫu xe gia đình cỡ nhỏ tốt nhất trong hạng mục bảo vệ người lớn và bảo vệ trẻ em trong giải ASEAN NCAP Prix Awards 2016.Honda Civic thế hệ thứ 10 chính thức ra mắt từ cuối 2015. Tính đến nay dòng xe này đã được giới thiệu tại 16 nước, bao gồm các thị trường lớn như Mỹ, Canada, Thái Lan, Trung Quốc, Brazil. Mode này đến Việt Nam hồi tháng 10 tại triển lãm Vietnam Motor Show 2016.Honda Civic mới dành cho thị trường Việt Nam sẽ được nhập khẩu từ Thái Lan. Mẫu sedan phân khúc C được trang bị động cơ 1.5L, tăng áp kết hợp hộp số vô cấp CVT giúp sản sinh công suất 170 mã lực tại 5.500 vòng/phút và mô-men xoắn cực đại 220 Nm tại 1.750-5.500 vòng/phút.Ngoài động cơ dung tích nhỏ, dòng Civic mới còn sở hữu những tính năng mới như phanh tay điện tử, chế độ giữ phanh tạm thời cùng nhiều công nghệ an toàn khác như hệ thống 6 túi khí, cân bằng điện tử hay cảnh báo phanh khẩn cấp.Honda Civic mới sẽ chính thức bán tại thị trường Việt Nam vào tháng 1/2017, tuy nhiên, mức giá vẫn chưa được công bố.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161212-honda-civic-2016-xep-hang-5-sao-trong-cac-bai-thu-va-cham-1.jpg",
    "date": "2016-12-12T11:21:38Z"
}