{
    "code": "f299aa4c4007f49438e9491aa9f7e5b780d645b3",
    "title": "Những chi tiết nhỏ hữu ích trên xe không phải tài xế nào cũng biết",
    "url": "http://vietbao.vn/O-to-xe-may/Nhung-chi-tiet-nho-huu-ich-tren-xe-khong-phai-tai-xe-nao-cung-biet/65551793/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Có đến 2.000 – 3.000 chi tiết để tạo thành một chiếc xe hơi hoàn chỉnh. Mỗi chi tiết đều được tích hợp những tác dụng riêng nhưng nhiều tài xế vẫn chưa biết điều này. Biết được công dụng của chúng sẽ giúp bạn làm chủ chiếc xe của mình dễ dàng hơn.Vây cá mập ở đuôi xeNhiều người nghĩ thanh hình vây cá được lắp đặt ở vị trí đuôi xe ô tô có tác dụng để trang trí xe đẹp hơn, tuy nhiên chi tiết này còn được thiết kế rỗng ở bên trong có tác dụng chứa các dây ăng-ten giúp xe bắt sóng radio, điện thoại.Nút Shift lock ở khu cần sốNút Shift Lock trên khu cần số ô tô có chức năng mở khóa giúp tài xế sang số khi không nổ máy. Trên xe số tự động, cần số bị khóa nếu chưa nổ máy. Nếu gặp trường hợp xe hết ắc-quy, chết máy giữa đường, lúc này nút “Shift Lock” sẽ phát huy tác dụng. Trên một số xe làm nút này nhô cao, tài xế ấn giữ vào đó để di chuyển cần số. Nhưng trên xe khác nút này lại bị ẩn, chỉ có một nắp nhỏ như trên hình vẽ. Lúc đó cần sử dụng vật mỏng, cứng gỡ nắp đậy ra, sau đó gạt lẫy nhỏ phía trong để di chuyển cần số.Vị trí nắp bình xăng xeMột số tài xế rất luống cuống khi điều khiển xe mới vì không biết vị trí nắp bình xăng ở bên nào. Trên bảng điều khiển có một ký hiệu nhỏ hình tam giác cạnh bình xăng. Góc nhọn xoay về bên nào, nắp bình xăng sẽ nằm ở bên hông đó của xe.Nắp tròn trên cản xeĐa số các mẫu xe đều có chi tiết nắp tròn nhỏ ở trên cản xe. Những nắp tròn này che đi móc kéo cáp bên trong. Khi chiếc xe ô tô của bạn bỗng dưng gặp sự cố hoặc cần cứu trợ khẩn cấp, chỉ cần mở chi tiết này ra bạn sẽ tìm thấy móc cáp để móc vào để kéo xe bạn đi.Khe trên bảng táp-lô dưới cột ANhiều người thường nghĩ chi tiết này là những khe gió của điều hòa. Nhưng thực chất nó được thiết kế để sấy kính. Gió thoát ra từ chi tiết này làm khô bên trong kính lái và bên phụ, giúp tài xế quan sát gương chiếu hậu bên ngoài. Ngoài ra đây cũng có thể là bộ phận thông hơi.Chốt gạt ở thành cánh cửaChốt gạt ở thành cánh cửa thường được lắp đặt tại các hàng ghế sau khiến người ngồi trong xe không thể mở từ bên trong. Bộ phận này đặc biệt cần thiết khi trong xe có chở các em nhỏ hiếu động, nghịch ngợm, giúp cho người lớn có thể an tâm rằng những đứa trẻ nghịch ngợm sẽ không thể mở cửa xe và ra ngoài.Theo Cafeauto",
    "image_url": "http://a9.vietbao.vn/images/vn999/65/2016/12/vietnam_20161213-nhung-chi-tiet-nho-huu-ich-tren-xe-khong-phai-tai-xe-nao-cung-biet-1.jpg",
    "date": "2016-12-13T08:30:30Z"
}