{
    "code": "f4f2ce9c043910ad592b54e7284227f2044c3b69",
    "title": "Ford ra mắt Edge Sport 2017 giá bán 1,225 tỷ đồng",
    "url": "http://vietbao.vn/O-to-xe-may/Ford-ra-mat-Edge-Sport-2017-gia-ban-1-225-ty-dong/150795465/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Hãng xe Mỹ Ford, vừa cho ra mắt mẫu xe Ford Edge Sport 2017 thế hệ mới tại triển lãm ô tô Bologna Motor Show 2016 đang diễn ra tại Ý.Theo đó, giá bán của Ford Edge Sport 2017 có giá từ 51.250 Euro (tương đương 1,225 tỷ đồng) với bản TDCi 6-MT 2.0L 180 mã lực và giá từ 53.750 Euro (tương đương 1,284 tỷ Đồng) với bản TDCi 6-AT 2.0L 210 mã lực.Ở thế hệ mới, Edge Sport đời 2017 đã được thiết kế lại với nhiều điểm tinh chỉnh mới. Cụ thể, phần đầu xe nổi bật với bộ lưới tản nhiệt dạng thấp, các thanh ngang lớn mạ crôm sáng dạng hình thang, nắp ca-pô thiết kế dạng dập nổi khá bắt mắt.Cụm đèn sương mù nằm ở hốc hút gió khá cao so với cản trước của xe, với viền là dải đèn led chiếu sáng ban ngày. Bộ la-zăng làm bằng hợp kim với nước sơn màu đen tuyền.Phần đuôi xe với cụm đèn hậu dạng LED dạng xương cá chia tầng, viền xung quanh bao phủ bởi dải đèn led kéo dài theo nắp ca-pô sau của xe. Cặp ống-xả dạng hình thang độc đáo, viền mạ kim loại sáng.Khoang chứa đồ của Ford Edge Sport 2017 khá rộng mang đến sự thoải mái cho người dùng, đặc biệt là khi gập hàng ghế thứ hai xuống.Không gian nội thất thiết kế hài hòa, phân bổ các chi tiết trên xe hợp lý mang đến sự sang trọng và hiện đại cho xe.Vô-lăng thiết kế đặc trưng dạng 3 chấu tích hợp phím chức năng chủ động, bàn đạp nhôm, hệ thống thông tin giải trí SYNC 2 của Ford đi kèm định vị Sony Touch Navigation, dàn âm thanh 12 loa với loa siêu trầm có DAB, điều hòa hai vùng độc lập.Ford Edge Sport 2017 mang đến 2 sự lựa chọn cho khách hàng. Tuy nhiên cả hai phiên bản này lại cùng sở hữu chung một khối động cơ tăng áp kép 4 xi-lanh Duratorq TDCi, dung tích 2.0 lít nhưng khác nhau về công suất.Phiên bản đầu tiên có công suất 180 mã lực và mô-men xoắn cực đại 400 Nm, đi kèm hộp số sàn 6 cấp.Phiên bản còn lại có công suất 210 mã lực và mô-men xoắn cực đại 45 Nm đim kèm hộp số tự động Powershift, cả hai phiên bản động cơ đều sử dụng hệ dẫn động tất cả các bánh.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161213-ford-ra-mat-edge-sport-2017-gia-ban-1-225-ty-dong-1.jpg",
    "date": "2016-12-13T18:06:28Z"
}