{
    "code": "f9eb196f841670f146e4c05675134bd2b3af8d43",
    "title": "10 môtô đáng mua nhất năm 2017",
    "url": "http://vietbao.vn/O-to-xe-may/10-moto-dang-mua-nhat-nam-2017/120704706/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Kiểu dáng đẹp mắt, động cơ mạnh mẽ, nhiều công nghệ cải tiến là những ưu điểm mà các môtô 2017 dưới đây rất đáng lọt vào tầm ngắm của nhiều tay lái.1. 2017 Yamaha SCR 950, giá cơ sở: 8.700 USDTrong xu trào môtô mang phong cách hoài cổ, Yamaha SCR 950 mới tạo ra tất cả các ấn tượng mà người ta có thể tìm thấy ở trường phái xe cổ điển. 2017 SCR 950 nhìn giống như một mẫu xế nổ từ những năm 1970, nhưng có phong cách chạy đa địa hình.Được thiết kế dựa trên bộ xương của mẫu xế hành trình Yamaha Bolt, bao gồm có loại động cơ 942 cc được làm mát bằng không khí. SCR được trang bị thêm tay cầm lái và hệ thống treo cao hơn đem lại vị trí ngồi lái tiện lợi hơn.Tất nhiên với nền tảng tương đối khiêm tốn, SCR sẽ không theo kịp những mẫu môtô dành riêng cho phong cách bụi bặm. Nhưng với đặc điểm dễ điều khiển, phong cách cổ điển đẹp mắt, và khả năng tiết kiệm nhiên liệu chỉ 51 mpg (4,6 lít/100 km), SCR là một mẫu xe lý tưởng cho những chuyến dạo chơi cuối tuần hay việc đi lại hằng ngày.2. 2017 Suzuki Vanvan 200, giá cơ sở 4.600 USDVanvan bản gốc xuất hiện trên đường phố từ những năm đầu 1970, và phiên bản tái sinh sau đó đã được bán liên tục ra nước ngoài trong nhiều năm. Với phiên bản 2017 Suzuki Vanvan 200, người hâm mộ không mong đợi sẽ có một mẫu xe mạnh mẽ hơn khi vẫn mang bộ động cơ đơn xi-lanh, dung tích 199cc và hộp số 5 cấp.Do chỉ có trọng lượng 282 pounds (128 kg), 2017 Suzuki Vanvan 200 vẫn rất nhanh nhẹn và thực sự đem lại cảm giác dễ chịu cho những chuyến đi dạo phố.Vanvan được xây dựng với yên ngồi dày, rộng và thoải mái cùng vị trí điều khiển thẳng đứng. Có thể nói đây là một mẫu xe tuyệt vời cho những ai không muốn tiêu tốn quá nhiều vào sở thích mới của mình.3. 2017 Triumph Street Cup, giá cơ sở 10.500 USDTriumph đã chứng minh được rằng các mẫu xe đắt tiền và có phong cách cổ điển không phải lúc nào cũng cần đi kèm với nhau. Vào năm ngoái, công ty đã hoàn thành tái thiết kế và hiện đại hóa dòng xe Bonneville với rất nhiều kích cỡ động cơ và đầu ra công suất khác nhau.Mẫu Street Cup mới, được dựa trên Bonne, nhưng giống như một phiên bản Thruxton có kích cỡ nhỏ hơn, rẻ hơn và thân thiện hơn. Cup sử dụng loại động cơ tầm trung cỡ 900cc, với hệ thống ống xả thể thao. Street Cup được thiết kế lại với khuôn hình một mẫu café racer rất đẹp mắt.Khi hoạt động, lái xe cũng ngồi yên thấp và hướng về phía trước xe nhờ tay lái thấp và một kính chắn gió nhỏ ẩn nấp. Nhưng người lái xe của Triumph còn đặc biệt đánh giá cao loại khung gầm của Bonne với đổ xử lý sắc nét hơn, bao gồm cả loại hệ thống treo độc đáo. Cup còn trang bị các công nghệ hiện đại của Triumph như bướm ga thông minh và hệ thống chống bó cứng phanh (ABS).4. 2017 Honda CBR500R, giá 6.500 USDMẫu xe thể thao tầm trung CBR500R của Honda là một trong những mẫu xe hiếm được phân bố rộng rãi. Đây là một cỗ máy tuyệt vời cho các lái xe mới cũng như những người đam mê mẫu xe tầm trung với giá thấp và khả năng vận hành chắc chắn.Với bộ động cơ 471cc trơn chu, hệ thống treo thoải mái và phù hợp, dù bạn chạy ở đường phố hay những con đường quanh co hẻm núi. CBR500R cũng được hưởng lợi từ một số thay đổi bền vững vào năm ngoái như hệ thống treo cải tiến, phong cách mới, ống xả mới tốt hơn so với trước.5. 2017 Kawasaki Z125 Pro, giá 3000 USDHonad vào năm 2014 đã tung ra mẫu môtô cỡ nhỏ Grom với nền tảng mới. Grom nhìn đẹp, lái thú vị và nhanh nhẹn đã trở thành sản phẩm ăn khách.Sau thành công này, đối thủ của Honda là Kawasaki cũng muốn tạo ra một hiện tượng tương tự trên nền tảng xe có động cơ đơn xi-lanh, dung tích 125cc đó chính là Z125 Pro. Mẫu xe mới này có mức giá cạnh tranh với Honda và rất nhẹ.Chưa hết yên ngồi xe chỉ cao 31,7-inch (80,5 cm) rất dễ cho các tay lái có chiều cao khiêm tốn. Diện mạo xe ấn tượng với hệ thống treo có phong cách thể thao.Đương nhiên nếu chạy ở đường cao tốc thì đây không phải là mẫu xe ấn tượng nhưng với kích cỡ nhỏ và giá rẻ, Z125 Pro rất đáng để bạn lưu ý khi vận hành ở môi trường đô thị. Đặc biệt xe có khả năng tiêu thụ nhiên liệu gần 100 mpg (2,35 lít/100 km).6. 2017 Victory Octane, giá cơ sở 10.000 USDNhững môtô Victory không phải sản phẩm rẻ, thực tế rất ít khi có mức giá như 10.000 USD. Nhưng những thay đổi đã diễn ra khi vừa qua mẫu 2017 Octane được ra mắt.Mặc dù không phải là mẫu xe hoàn toàn mới vì chia sẻ khá nhiều yếu tố cơ khí với Indian Scout 60. Nhưng Octane mới chắc chắn không phải là một sản phẩm tồi khi sở hữu loại động cơ V-Twin, dung tích 1200cc, làm mát bằng chất lỏng được cải tiến từ phiên bản động cơ của Scout, cho công suất đầu ra mạnh mẽ 104 mã lực. Trong khi hệ thống treo đem lại cảm giác thể thao hơn.Do xe có trọng lượng nhẹ hơn 100 pounds so với Vegas của Victory nên giá xe cũng thấp hơn và trở thành một trong những thành viên nhanh nhất trong gia đình Victory. So với phong cách đậm chất cổ điển của Indian, Octane nhìn giống một chiến binh đường phố cơ bắp và chắc chắn mang vẻ đẹp thẩm mỹ bắt mắt.7. Ducati SuperSport, giá cơ sở 13.000 USDCác mẫu xe thể thao hiện đại có công nghệ, sức mạnh và khả năng vận hành khắc nét dù trên đường đi thông thường hay ở các đường đua. Nhưng điều mà nhiều người vẫn tự hỏi khi quyết định chọn dòng xe này là ở chỗ xe có ít hay nhiều sự thoải mái.Rõ ràng điều này khỏi phải bàn với thương hiệu xe xứ sở rượu vang đỏ. Ducati đã tạo ra một mẫu xe thể thao thân thiện cho việc đi lại hằng ngày. Vị trí ngồi lái thẳng đứng hơn giúp trọng lượng cơ thể ít tạo ra áp lực lên cổ tay.Chưa hết Ducati SuperSport còn là cỗ máy nhanh nhẹn nhờ loại động cơ L-Twin, dung tích 937cc, làm mát bằng chất lỏng, cho công suất đầu ra mạnh mẽ đạt 113 mã lực tại vòng tua máy 9.000 vòng/phút.Mẫu mô tô này cũng có chế độ lái tương ứng với sức mạnh khác nhau, bao gồm cả hệ thống kiểm soát bám đường và ABS.8. 2017 Moto Guzzi V7 Stone II, giá 9.000 USDNăm ngoái Guzzi đã nâng cấp phiên bản V7 khi gắn thêm đuôi II vào cuối cái tên của mẫu xe này. Phiên bản V7 mới với yên ngồi được hạ thấp hơn cùng động cơ mới V-Twin, dung tích 7500cc và hộp số 6 cấp.V7 Stone thực sự mang nhiều công nghệ hiện đại như ABS và kiểm soát bám đường đem lại khả năng vận hành an toàn.9. 2017 Harley-Davidson Road Glide, giá 19.000 USDHarley-Davidson Road Glide đắt tiền – dĩ nhiên không cần phải tranh luận. Nhưng rõ ràng với mức giá như vậy, 2017 Road Glide đã được hạ hơn khi so sánh với các mẫu mô tô cỡ lớn mang động cơ “khủng” Milwaukie Eight V-Twin có dung tích 1.753 cc.Dĩ nhiên không phải lúc nào Harley cũng hoàn toàn tái thiết kế động cơ của mình. Vì thế với Road Glide mới rõ ràng là một dấu hiệu đáng chú ý khi phải đáp ứng với các tiêu chuẩn về tiếng ồn và khí thải ngày càng nghiêm ngặt hơn.Harley cho biết mô tô này đem lại mô-men xoắn cao hơn 10% so với phiên bản tiền nhiệm nhờ 4 đầu van và mô nén. Harley cũng giảm nhiệt để cải thiện khả năng tiết nhiệm nhiên liệu cho xe.10. 2017 BMW G310R, giá 5.500 USDBạn luôn nghĩ rằng một mẫu môtô BMW sẽ không bao giờ rẻ. Nhưng G310 R mới đã thay đổi cách nghĩ đó. Chiếc xe này mang động cơ đơn xi-lanh, làm mát bằng chất lỏng, dung tích 313cc, cho công suất 34 mã lực tại vòng tua 9.500 vòng/phút.Dĩ nhiên đó là mức công suất khá với một mẫu mô tô nhẹ như G310R. Nhưng điểm làm cho xe của BMW nổi trội trong phân khúc xế thể thao cỡ nhỏ này là ở các chi tiết thiết kế thủ công tỉ mỉ. Đó là điều mà nhiều người không dám nghĩ tới ở một mẫu xe có mức giá như G310 R. Thậm chí giống với các mô tô BMW đắt tiền hơn, G310 R vẫn được trang bị ABS làm tính năng tiêu chuẩn.http://danviet.vn/o-to-xe-may/top-10-moto-dang-mua-nhat-nam-2017-729148.html",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161211-10-moto-dang-mua-nhat-nam-2017-1.jpg",
    "date": "2016-12-11T09:28:01Z"
}