{
    "code": "fc9519f45d0a612282d6a2e94baa706e70aa8007",
    "title": "\"Soi\" Honda SH 2010 độ đồ chơi khủng nhất Việt Nam",
    "url": "http://vietbao.vn/O-to-xe-may/Soi-Honda-SH-2010-do-do-choi-khung-nhat-Viet-Nam/150795119/350/",
    "labels": "vietbao/Xe/Tổng Hợp",
    "content": "Trong tất cả các thế hệ SH đã từng xuất hiện tại Việt Nam, Honda SH thế hệ thứ 5, hay còn được gọi là Honda SH 2010 được người dân rất ưa chuộng do có kiểu dáng thể thao, mạnh mẽ hơn hẳn so với thế hệ sau đó.Vốn đã là một dòng xe rất được ưa chuộng, chiếc Honda SH150 thuộc thế hệ thứ 5 đã được một biker Sài Gòn độ \"hết bài\" với những đồ chơi \"hàng khủng\" của môtô phân khối lớn.Trong đó, cặp phuộc trước nguyên bản vốn đã rất êm ái của SH đã bị loại bỏ, thay vào đó là cây phuộc USD Ohlins như những dòng môtô PKL cao cấp, nhưng được cắt ngắn lại để vừa với SH. Chiếc xe cũng đã được độ lên hệ thống phanh đĩa kép ở phía trước, sử dụng đĩa PKL và heo Brembo monobloc. Nằm trên phuộc còn có thêm một đèn trợ sáng LED L4.Ở hai bên tay lái, chiếc SH cũng đã được \"trang điểm\" nhẹ với cặp tay phanh Brembo, gù xéo Rizoma và bao tay Rizoma. Trong khi đó, đồng hồ cơ nguyên bản của SH đã bị loại bỏ, thay vào đó là đồng hồ điện tử Koso RX2N và báo volt Koso được chế mủ khéo léo vào dàn đầu zin của chiếc xe.Một điểm đặc biệt của chiếc SH 2010 độ này đó là những chi tiết bằng nhựa đen nguyên bản của chiếc xe đã được chủ nhân đặt hoàn thiện với bề mặt sợi carbon thật, đem tới cho xe vẻ đẹp như những siêu môtô hàng đầu Thế giới với vỏ carbon. Hệ thống khóa của xe cũng đã được độ lên khóa thông minh Smart Key với núm vặn khởi động bằng nhôm CNC đẹp mắt.Ngoài những chi tiết dán carbon thật, dàn áo của chiếc xe đã được sơn tem đấu với tông màu chủ đạo là trắng thanh nhã và các họa tiết hình bản đồ, địa danh tại Sài Gòn. Để tạo điểm nhấn trên dàn áo màu trắng và các chi tiết sợi carbon đen, yên của chiếc SH này đã được bọc da đỏ.Trong khi đó, các chi tiết kim loại nguyên bản trên xe như bưởng máy, mâm, gắp... đã được sơn mạ theo công nghệ đặc biệt, tạo ra ánh cầu vồng như titan gia nhiệt. Để \"ton sur ton\" với các chi tiết này, chủ xe đã đầu tư bộ ốc titan thật Proti cho chiếc SH.Ở phía sau, chiếc xe cũng có hàng loạt các \"đồ chơi\" hàng khủng, có thể kể tới bao gồm cặp phuộc Ohlins từ SH300i, phanh đĩa với heo Brembo cùng đĩa Galfer và cây pô Akrapovic lon dài đi kèm cổ pô titan 7 màu đẹp mắt.Toàn bộ dàn đèn hậu phía sau của xe cũng đã được chế LED hiện đại như những dòng xe Audi. Tương xứng với đẳng cấp của chiếc SH này, biển số của xe cũng \"đẹp khó tin\" với \"lục quý\" 59-X2 222.22.Với hàng loạt các đồ chơi \"hàng khủng\", có thể nói bản độ SH 2010 này chính là chiếc SH độ \"khủng\" nhất tại Việt Nam hiện tại.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161213-soi-honda-sh-2010-do-do-choi-khung-nhat-viet-nam-1.jpg",
    "date": "2016-12-13T07:07:49Z"
}