{
    "code": "fda25faf05130f84808cf279ebc736865b2d4fb0",
    "title": "Toyota giảm giá Camry, Mitsubishi đưa Pajero Sport mới về Việt Nam",
    "url": "http://dantri.com.vn/o-to-xe-may/toyota-giam-gia-camry-mitsubishi-dua-pajero-sport-moi-ve-viet-nam-20161207122610231.htm",
    "labels": "Dân trí/Ô tô - Xe máy",
    "content": "\nDân trí Giảm giá 24-31 triệu đồng tùy từng phiên bản, Toyota Việt Nam gây bất ngờ với việc giảm giá mẫu sedan Camry trước sự cạnh tranh ngày càng lớn từ các đối thủ đồng hương như Mazda, Honda… Trong khi đó, Mitsubishi chính thức đưa về Việt Nam mẫu Pajero Sport hoàn toàn mới.\nGiảm giá thành, thêm trang thiết bị… đây là thay đổi ngạc nhiên của Toyota Camry, trong bố cảnh phải đối mặt với sự cạnh tranh ngày càng gay gắt với sự xuất hiện của Honda Accord (nhập khẩu từ Thái Lan), của Mazda6 (lắp ráp trong nước); đó là chưa kể những cái tên khác, như KIA Optima, Renault Talisma, Peugeot 408…Vẫn giữ nguyên thiết kế ngoại thất cũng như hai phiên loại động cơ xăng 2.0L và 2.5L, nhưng Toyota Camry dành cho năm 2016 tại Việt Nam có một số nâng cấp về nội thất ở các trang bị tiện nghi cũng như an toàn.Cụ thể, phiên bản Toyota Camry 2.5Q sẽ chỉ có sự nâng cấp nhẹ với màn hình DVD từ 6,3” lên 7” và cần số được bọc da. Trong khi đó, các phiên bản 2.5G và 2.0E có khá nhiều điểm mới, như hệ thống 7 túi khí, tay nắm trần xe có đủ cho cả 4 vị trí, cần số được bọc da.Hiện tại, giá bán của Toyota Camry tại Việt Nam là 1,098 tỉ đồng cho phiên bản 2.0E, 1,236 tỉ đồng cho bản 2.5G và 1,383 tỉ đồng cho phiên bản 2.5Q.Trong khi đó, Mitsubishi Việt Nam đã chính thức công bố giá bán mẫu SUV 7 chỗ Pajero Sport hoàn toàn mới được nhập khẩu nguyên chiếc từ Thái Lan thay vì lắp ráp trong nước. Tuy nhiên, những phiên bản mới này của Pajero Sport mới chỉ có trên các bản trang bị động cơ xăng, bao gồm các phiên bản sử dụng hệ thống dẫn động hai bánh và bốn bánh, với giá bán lần lượt là 1,4 tỉ đồng cho bản 4x2 AT và 1,55 tỉ đồng cho phiên bản 4x4 AT. Giá bán này cao hơn nhiều so với các phiên bản hiện tại - lần lượt là 982 triệu đồng và 1,049 tỉ đồng.Trong khi đó, kể từ khi chính thức đặt chân vào Việt Nam từ tháng 3/2016, đến thời điểm này hãng xe Thụy Điển - Volvo (hiện đang do Geely quản lí) mới đưa hai mẫu xe đầu tiên ra mắt; đó là sedan cỡ trung vừa xuất hiện lần đầu tiên trên thế giới vào tháng 9 vừa qua, cùng mẫu SUV 7 chỗ là chiếc XC90.Volvo S90 tại Việt Nam được trang bị động cơ I4 2.0L turbo cho công suất 254 mã lực tại 5.500 vòng/phút, momen xoắn cực đại 350 Nm tại 1.500 - 4.800 vòng/phút, đi kèm hộp số tự động 8 cấp Geartronic và hệ dẫn động cầu trước. Sẽ có hai phiên bản Volvo S90 tại Việt Nam, bao gồm S90 Momentum có giá bán 2,368 tỷ đồng và S90 Inscription có giá 2,699 tỷ đồng (đã bao gồm thuế GTGT, thuế nhập khẩu…) Dùng chung hệ thống khung gầm với S90, mẫu SUV Volvo XC90 về Việt Nam gây ấn tượng với động cơ I4 2.0L với sự kết hợp của hai hệ thống tăng áp là supercharge và turbocharge, cho công suất lên tới 320 mã lực tại 5.700 vòng/phút và momen xoắn cực đại 400 Nm tại 2.200 - 5.400 vòng/phút, đi kèm hộp số tự động 8 cấp Gertronic và hệ dẫn động bốn bánh toàn thời gian AWD. Hiện giá bán dự kiến cho phiên bản này tại thị trường Việt Nam vào khoảng 3,4 tỷ đồng cho XC90 Momentum và 3,99 tỉ đồng cho phiên bản cao cấp XC90 Inscription.Tổng hợp ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/18be5f307b/2016/12/07/mg-8321-76143-1481087714294.jpg",
    "date": "2016-12-07T12:30:00Z"
}