{
    "code": "00ebb3b83275517c36ea814b7b061c3083191a24",
    "title": "Mỹ rời bỏ TPP, kinh tế Việt Nam không quá bi quan",
    "url": "http://vietbao.vn/Kinh-te/My-roi-bo-TPP-kinh-te-Viet-Nam-khong-qua-bi-quan/181576607/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "TPP dù thế nào nền kinh tế Việt Nam vẫn phải thay đổi, thực hiện việc tái cấu trúc hệ thống ngân hàng, tái cấu trúc đầu tư công…Hiệp định Đối tác xuyên Thái Bình Dương (TPP) được kỳ vọng sẽ tạo thêm cơ hội thương mại và đầu tư cho Việt Nam với các nước khu vực châu Á – Thái Bình Dương. Tuy nhiên, mới đây Tổng thống đắc cử Donald Trump đã tuyên bố Mỹ sẽ từ bỏ Hiệp định này.Phân tích về chính sách của ông Trump tác động đến nền kinh tế Việt Nam, TS. Lê Đăng Doanh, nguyên Viện trưởng Viện Nghiên cứu Quản lý Kinh tế Trung ương (CIEM) cho biết, ông Trump định hướng tập trung cho nước Mỹ, rút lui khỏi các cam kết, các biện pháp đã từng cam kết.TS. Lê Đăng Doanh lưu ý, kinh tế Mỹ và Việt Nam bổ sung cho nhau, ít cạnh tranh. Việt Nam xuất khẩu dệt may, da giày, đồ gỗ và sản phẩm khác cho Mỹ, do đó, để có thị trường nào đó thay thế được thị trường Mỹ là rất khó. TS. Lê Đăng Doanh cũng lo ngại, Việt Nam có cam kết rất cao về cải cách thể chế khi tham gia TPP, ví dụ thời gian thông quan, hiện đang là 12 ngày giảm xuống chỉ còn 48 tiếng. Nếu không có TPP hoặc tiến trình TPP chậm lại sẽ khó đẩy mạnh việc cải cách thể chế. Tuy nhiên, khi không có TPP, với xu thế bảo hộ tăng có các nỗ lực rào chắn và hạn chế, Việt Nam phải có chính sách cho một tương lai trung hạn, hội nhập chiếm lĩnh đa dạng hoá thị trường khi nhiều nước có rào cản trực tiếp và kỹ thuật, đây lại là sức ép nữa để Việt Nam vươn lên.Liên quan đến việc tác động khi thiếu TPP đến nền kinh tế Việt Nam, TSKH. Nguyễn Thành Long, Chủ tịch Sở giao dịch Chứng khoán Hà Nội cho biết, cấu trúc nền kinh tế cũng như giải pháp ứng xử, nền kinh tế Việt Nam chủ yếu tăng trưởng dựa trên xuất khẩu và cũng có những lý do qua lại nhất định như TPP, chính sách của Tổng thống Donald Trump ảnh hưởng đến dư địa. “Cá nhân tôi cho rằng, Việt Nam chỉ có thể không làm tốt hơn nhiều chứ chưa chắc làm xấu hơn khi không có TPP. TPP triển khai thuận lợi sẽ mang lại cơ hội tăng trưởng cao cho Việt Nam. Hàng xuất khẩu sang Mỹ, nền kinh tế Việt Nam và Mỹ bổ sung chứ không có cạnh tranh. Với Mỹ là thị trường đảm bảo, tình hình xuất khẩu của Việt Nam không hẳn quá bi quan”, TSKH. Nguyễn Thành Long cho biết.Mặt khác, theo TSKH. Nguyễn Thành Long, hiện nay, còn có thêm một hiệp định Việt Nam đang đàm phán là RCEP. Theo đánh giá, Việt Nam là một trong những quốc gia được hưởng nhiều nhất từ hiệp định này. Ngoài ra, Việt Nam cũng đang đàm phán ký 12 hiệp định khác.“Nói như thế để thấy, nếu TPP không thành thì chúng ra cũng còn rất nhiều các hiệp định khác. Nhìn chung ở một góc độ nào đó, với bối cảnh thế giới diễn ra, mức độ xán lạn trong nước có thể không bằng nhưng cũng sẽ không kém hơn hiện tại”, TSKH. Nguyễn Thành Long quả quyết.Đáng chú ý là chỉ số kinh doanh của Việt Nam hiện nay đã tăng 9 bậc từ 91 xuống 82, dù chỉ số năng lực cạnh tranh có giảm so với năm trước, nhưng nguyên nhân là do các nước tăng quá mạnh, còn về điểm số năng lực cạnh tranh của Việt Nam vẫn tăng 4,13 điểm so với năm trước.Phân tích cụ thể hơn, TSKH. Nguyễn Thành Long cho rằng, không phải ngẫu nhiên mà chứng khoán Việt Nam có sự thu hút mạnh mẽ với nhà đầu tư không chỉ trong nước và nước ngoài. Giá trị danh mục đầu tư trên sàn đạt trên 17 tỷ USD, tăng hơn 2 tỷ USD so với năm 2015.Kinh tế Việt Nam sẽ thế nào nếu Mỹ rời TPP?VOV.VN - Dù TPP không thành hiện thực thì cũng không ảnh hưởng nhiều đến kinh tế Việt Nam vì thời điểm hiện tại hiệp định này vẫn chưa diễn ra.“Như vậy có thể hiểu rằng vẫn có thể lạc quan về kinh tế. TPP dù thế nào chúng ta vẫn phải thực hiện việc tái cấu trúc hệ thống ngân hàng, tái cấu trúc đầu tư công. Việc huy động vốn cũng có thể thực hiện ngoài chứng khoán còn có các hoạt động M&A”, TSKH. Nguyễn Thành Long chỉ rõ./.Nguyễn Quỳnh/VOV.VN",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161210-my-roi-bo-tpp-kinh-te-viet-nam-khong-qua-bi-quan-1.jpg",
    "date": "2016-12-10T20:51:03Z"
}