{
    "code": "068647a3e879eecf29fa3e31b7594f52eb6d1959",
    "title": "Vì sao dự án đường sắt đô thị Nhổn - Ga Hà Nội chậm tiến độ?",
    "url": "http://vietbao.vn/Kinh-te/Vi-sao-du-an-duong-sat-do-thi-Nhon-Ga-Ha-Noi-cham-tien-do/181576483/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Chủ tịch Hà Nội Nguyễn Đức Chung khẳng định mong muốn dự án đường sắt đô thị sẽ được triển khai đúng tiến độ, giải quyết tình trạng ùn tắc giao thông.Chiều 9/12, trong buổi làm việc với Tổng cục Kho bạc Pháp, Cơ quan Phát triển Pháp, Ngân hàng Phát triển Châu Á (ADB), Ngân hàng đầu tư Châu Âu là các nhà tài trợ dự án metro số 3, tuyến Ga Hà Nội – Nhổn, Chủ tịch UBND TP Hà Nội Nguyễn Đức Chung khẳng định mong muốn dự án đô thị Nhổn – Ga Hà Nội sẽ được triển khai đúng tiến độ, giải quyết tình trạng ùn tắc giao thông.Ông Nguyễn Đức Chung cho biết, TP sẽ lắng nghe và phối hợp giải quyết các khó khăn vướng mắc, đẩy nhanh tiến độ dự án quan trọng này.Từ đầu năm 2016, TP Hà Nội đã rà soát và thay thế Trưởng Ban quản lý đường sắt đô thị Hà Nội bằng người có năng lực, kinh nghiệm trong việc quản lý các dự án giao thông. Nhờ đó, các công việc được triển khai nhanh chóng, khoa học, đúng quy trình.Các gói thầu gặp khó khăn về tài chính do vướng mắc giải ngân ODACác gói thầu gặp khó khăn về tài chính do vướng mắc giải ngân ODAĐường sắt đô thị thí điểm đoạn Nhổn – Ga Hà Nội hiện nay đã hoàn thành đấu thầu, ký hợp đồng 7/9 gói thầu xây lắp, thiết bị. Tuy nhiên, hiện nay, các gói thầu xây dựng của dự án đang gặp khó khăn về tài chính do vướng mắc về trần giải ngân vốn ODA, các hóa đơn thanh toán tồn đọng ước tính hơn 600 tỷ đồng. Tiến độ hoàn thành dự án dự kiến vào cuối năm 2021...Các nhà tài trợ đều khẳng định dành nguồn vốn ưu đãi cho dự án. Đến nay lũy kế giải ngân ODA cho dự án đạt 113,25 triệu Euro/899 triệu Euro.Theo đại diện nhà tài trợ ADB, ông Norio Saito, để đảm bảo tiến độ dự án cần đẩy nhanh giải phóng mặt bằng, di dời công trình nổi, ngầm và để đảm bảo điều đó cần sự vào cuộc quyết liệt hơn nữa thành phố và các sở ngành.Đặc biệt, về vướng mắc trong việc giải ngân, với tầm quan trọng của dự án này, ADB sẽ đề xuất Chính phủ Việt Nam ưu tiên vốn, đảm bảo chi trả đầy đủ cho các nhà thầu.ADB cũng đề nghị UBND TP Hà Nội đảm bảo các nguồn lực nhất là về tài chính cho dự án. Các nhà tài trợ cũng đề nghị không điều chỉnh thiết kế của Ga số 12 vì nếu thay đổi sẽ ảnh hưởng đến tiến độ toàn dự án.Thành phố cam kết đảm bảo tiến độ giải phóng mặt bằngThành phố cam kết đảm bảo tiến độ giải phóng mặt bằngVề công tác giải phóng mặt bằng, Chủ tịch UBND TP.Hà Nội cho biết đã ủy quyền cho Chủ tịch UBND quận huyện thành lập các Ban giải phóng mặt bằng nên tiến độ sẽ nhanh hơn.“Để đảm bảo tiến độ, không cần phải hoàn tất giải phóng mặt bằng, mà hoàn thành đến đâu đủ điều kiện sẽ tiến hành thi công ngay. Thành phố cam kết đảm bảo tiến độ giải phóng mặt bằng”, Chủ tịch UBND TP.Hà Nội nêu rõ.Bên cạnh đó, Chủ tịch UBND TP Hà Nội cho biết, lãnh đạo thành phố xác định gói thầu CP 06 là đặc biệt quan trọng, ảnh hưởng đến tiến độ các gói thầu khác. Với tinh thần cầu thị, thành phố đã chỉ đạo BQL dự án đường sắt làm việc với nhà thầu để thống nhất, sớm ký kết thực hiện gói thầu này. Kết quả thương thảo mới nhất đã được báo cáo Thủ tướng Chính phủ, các bộ ngành liên quan để ký kết gói thầu này trong thời gian sớm nhất.“Trong gói thầu CP06 có hạng mục sản xuất 40 toa xe. Hiện nay giá các toa xe này cao hơn từ 1,6 đến 2 lần giá chung của các tuyến metro ở Việt Nam và các nước trong khu vực, làm đội giá thêm gần 1.000 tỷ đồng. Chúng ta cần xem xét kỹ vấn đề này bởi đầu tư công phải rất thận trọng. Nếu dự án không hiệu quả chúng tôi sẽ phải chịu trách nhiệm với nhân dân. Tôi mong muốn các nhà tài trợ ủng hộ phương án chậm nhưng chắc chắn hiệu quả”, Chủ tịch UBND TP.Hà Nội Nguyễn Đức Chung nhấn mạnh./.Ngày 1/12, các nhà tài trợ đã đi kiểm tra thực tế tiến độ dự án, công tác giải phóng mặt bằng, bảo vệ môi trường cũng như tổ chức hội các hội thảo liên quan đến dự án.Đoàn đánh giá cao chuyển biến trong việc triển khai các gói thầu xây lắp; đẩy nhanh tiến độ gói thầu số 3 và 6. Thu Thủy/VOV.VN",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161210-vi-sao-du-an-duong-sat-do-thi-nhon-ga-ha-noi-cham-tien-do-1.jpg",
    "date": "2016-12-10T12:30:23Z"
}