{
    "code": "0c29b2def09d54105609d5f2733cae4da83d9492",
    "title": "Cuối năm, mùa nhộn nhịp của các ngân hàng",
    "url": "http://vietbao.vn/Kinh-te/Cuoi-nam-mua-nhon-nhip-cua-cac-ngan-hang/165308982/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Vẫn còn hơn một tháng nữa mới đến Giáng sinh và năm mới nhưng nhiều ngân hàng đã đồng loạt tung ra các chương trình khuyến mãi, ưu đãi nhằm thu hút khách hàng.VIB vừa chính thức công bố áp dụng lãi suất vay ưu đãi từ 6,99%/năm cho các khoản vay có thời hạn trên 12 tháng và tặng ngay 2.000.000 đồng vào tài khoản cho 50 khách hàng giải ngân sớm mỗi tháng kéo dài đến 31/12/2016.Cụ thể, khách hàng sẽ được hưởng lãi suất ưu đãi từ 6,99%/năm khi vay mua ô tô và từ 7,49%/năm khi vay mua/xây dựng/sửa chữa nhà, vay tiêu dùng có tài sản đảm bảo, vay cá nhân kinh doanh và vay du học. Lãi suất sau thời gian ưu đãi sẽ được tính bằng lãi suất cơ sở cộng biên độ 3,99%/năm.Chương trình cũng dành tặng phiếu mua sắm trị giá đến 3 triệu VNĐ và hàng ngàn phần quà gia dụng cao cấp cho khách hàng tham gia bảo hiểm nhân thọ tại VIB.Tương tự, một ngân hàng TMCP cũng vừa công bố áp dụng gói tín dụng ưu đãi bằng việc giảm đồng loạt giảm lãi suất cho vay từ 11,5%/năm xuống 10,5%/năm. Với đối tượng khách hàng doanh nghiệp, ngân hàng này có gói tín dụng siêu ưu đãi hạn mức 18.000 tỷ đồng lãi suất ngắn hạn chỉ từ 6,5%/năm.Giám đốc một chi nhánh Ngân hàng trên đường Láng Hạ cũng cho biết, ngân hàng này cũng sắp sửa tung ra gói ưu đãi mừng Giáng sinh với việc hạ lãi suất cho vay đồng thời sẽ tặng thẻ cào trúng thưởng 100% với các khách hàng đến gửi tiền kỳ hạn tối thiểu 3 tháng.Song song với việc hạ lãi suất, tặng quà... nhiều ngân hàng còn tung ra các chương trình khuyến mại thông qua phát hành mới thẻ tín dụng hay chương trình kết nối với thẻ tín dụng để kích thích tiêu dùng. Các hình thức thường được áp dụng như trả góp 0% trong vòng 6 tháng hay 1 năm, tặng quà hay ưu đãi giảm giá khi mua hàng…Khảo sát thị trường cho thấy, so với một vài năm trước, các chương trình khuyến mãi của ngân hàng năm nay có nhiều đặc điểm mới: thời gian khuyến mãi kéo dài, phạm vi áp dụng rộng rãi, điều kiện đơn giản… Điều này giúp cho khách hàng có thêm nhiều cơ hội được hưởng ưu đãi.Theo ông Godfrey Swain – Phó Tổng Giám đốc kiêm Giám đốc khối Ngân hàng bán lẻ VIB, cuối năm là thời điểm rất thuận lợi để các ngân hàng tung ra các chương trình khuyến mãi bởi tính chất đôi bên cùng có lợi: “Đây là thời điểm rất nhiều người muốn làm một việc lớn sau 1 năm tích lũy như mua nhà hay mua xe, chính vì vậy các chương trình ưu đãi của ngân hàng sẽ đáp ứng được tối đa nhu cầu của khách hàng. Tại VIB, với mong muốn cùng người tiêu dùng đón một Giáng sinh và Tết Dương lịch thật trọn vẹn, chúng tôi đang tặng ngay 2 triệu đồng cho khách hàng giải ngân sớm cùng gói ưu đãi lãi suất chỉ từ 6,99%/năm giúp khách hàng thực hiện kế hoạch tài chính cá nhân nhanh hơn, thuận lợi hơn”.Cùng quan điểm với ông Godfrey Swain, một chuyên gia ngân hàng cũng nhận định, cuối năm là thời điểm khách hàng có nhiều nguồn thu nhập đồng thời là thời điểm mua sắm tiêu dùng hay mua nhà tăng mạnh. Chính vì vậy, nhiều ngân hàng đồng loạt tung ra các chương trình khuyến mãi để đón dòng tiền này. Đây là hoạt động thông minh của ngân hàng nhằm tăng nguồn tiền nhàn rỗi của khách hàng, cũng như tăng cơ sở dữ liệu cho khách hàng để phục vụ cho kế hoạch kinh doanh 2016.Trên thực tế, hạ lãi suất cho vay đang là xu hướng chung của các ngân hàng. Trong thời điểm nhu cầu vay tiêu dùng tăng cao vào dịp Giáng sinh và năm mới, các chương trình ưu đãi, khuyến mãi của các ngân hàng được ví như một món quà “tiếp thêm sức mạnh” cho người tiêu dùng, giúp họ có thể dễ dàng hoàn thành những mục tiêu của mình trước thềm năm mới 2017.Hoài Trâm",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/12/vietnam_20161212-cuoi-nam-mua-nhon-nhip-cua-cac-ngan-hang-1.jpg",
    "date": "2016-12-12T16:24:24Z"
}