{
    "code": "0d93df23cc71a954ac3ecebb89dd0ed52a2492c8",
    "title": "Đã hình thành vùng cây ăn quả đặc sản",
    "url": "http://vietbao.vn/Kinh-te/Da-hinh-thanh-vung-cay-an-qua-dac-san/410857588/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Những vườn cây trái bạc tỷTheo ông Nguyễn Văn Hiến, Trưởng phòng Kinh tế huyện Hoài Đức, sau 5 năm triển khai, từ quy mô thí điểm ban đầu, đến nay Hoài Đức đã trở thành vùng trái cây lớn của Hà Nội với các sản phẩm đặc sản như nhãn chín muộn, phật thủ Đắc Sở, cam Canh, bưởi Diễn, bưởi Quế Dương… Điển hình là trồng nhãn chín muộn theo tiêu chuẩn VietGAP triển khai từ những năm 2012.Ông Trần Văn Bảy, thôn Ba Lương, xã Song Phương (Hoài Đức) cho biết: Từ khi được Ngành Nông nghiệp Hà Nội phổ biến và chuyển giao công nghệ trồng nhãn chín muộn, ông đã mạnh dạn phá bỏ cây trồng cũ chuyển sang trồng 2.000 gốc nhãn muộn. Đến nay vườn nhãn của gia đình cho hiệu quả gần tỷ đồng/ha/năm. Đặc biệt, vụ nhãn năm nay, gia đình đã xuất sang thị trường Malaysia, Trung Quốc.Ngoài ra, các mô hình khác như trồng phật thủ, cam Canh... đều cho hiệu quả kinh tế lớn, từ 300 triệu đồng đến hàng tỷ đồng. Nhờ phát triển cây ăn quả, nhiều hộ sản xuất nông nghiệp đã trở thành tỷ phú, góp phần vào thành công trong chuyển đổi cơ cấu cây trồng và xây dựng nông thôn mới của huyện.Không chỉ riêng Hoài Đức, rất nhiều huyện của Hà Nội sau khi tham gia Đề án sản xuất cây ăn quả đặc sản đã hình thành những vùng trái cây lớn, hiệu quả kinh tế cao như: Vùng cam Canh xã Kim An (Thanh Oai), vùng bưởi Diễn (Chương Mỹ), chuối tiêu hồng (Phúc Thọ),…Giám đốc Sở NN&PTNT Hà Nội Chu Phú Mỹ cho biết: Trong 5 năm thực hiện Đề án, Hà Nội đã mở rộng, trồng mới, thâm canh được 1.521ha cây ăn quả các loại, quy mô tăng 130% so với kế hoạch. Hiệu quả kinh tế tăng 15-25% so với chưa làm đề án. Sở NN&PTNT Hà Nội cũng phối hợp cấp giấy chứng nhận sản phẩm đạt tiêu chuẩn VietGAP cho 55ha nhãn chín muộn, 47ha bưởi Diễn, 18ha cam Canh.Thành công lớn nhất của Đề án không chỉ đáp ứng nhu cầu tiêu dùng ngày càng cao của người dân Thủ đô mà còn bảo đảm môi trường xanh, sạch, đẹp và thu nhập cao cho các hộ nông dân, làm giảm khoảng cách giàu nghèo giữa đô thị và nông thôn.Đẩy mạnh ứng dụng công nghệ caoVới thế mạnh và tiềm năng lớn, Ngành Nông nghiệp Hà Nội kỳ vọng đưa cây ăn quả thành một trong những cây trồng chủ lực giúp các địa phương phát triển kinh tế. Đến nay, Hà Nội đã xây dựng được 7 nhãn hiệu cây ăn quả như: Nhãn hiệu bưởi đường Quế Dương, cam canh Kim An, bưởi Phúc Thọ, bưởi Chương Mỹ, phật thủ Đắc Sở, chuối Cổ Bi và chuối Vân Nam.Mặc dù đã đạt được kết quả đáng phấn khởi nhưng việc triển khai Đề án vẫn còn những bất cập như: Việc liên kết trong sản xuất, tiêu thụ đã hình thành nhưng hiệu quả chưa cao, việc đưa công nghệ cao vào sản xuất còn hạn chế. Phó Chủ tịch UBND xã Nam Phương Tiến (Chương Mỹ) Nguyễn Chiến Thắng đánh giá: Diện tích cây ăn quả sản xuất ứng dụng công nghệ cao chưa nhiều, năng suất và chất lượng quả chưa đạt yêu cầu. Đặc biệt, công tác xúc tiến thương mại còn hạn chế, nông dân vẫn tự tiêu thụ nên hiệu quả còn thấp.Để cây ăn quả phát huy hết tiềm năng, Ngành Nông nghiệp Hà Nội xác định, thời gian tới sẽ đẩy nhanh ứng dụng công nghệ cao trong phát triển sản xuất. Đặc biệt, thu hút doanh nghiệp tham gia khâu tiêu thụ, đưa cây ăn quả phát triển toàn diện theo hướng sản xuất hàng hóa hiện đại. Theo kế hoạch, Hà Nội tiếp tục trồng mới khoảng 460ha cây ăn quả có sử dụng giống cây sạch bệnh, có năng suất, chất lượng cao. Qua đó, xây dựng mô hình đồng bộ về giống, kỹ thuật chăm sóc ứng dụng công nghệ cao vào bảo quản, sơ chế sản phẩm trái cây.Đồng thời, hỗ trợ 10 mô hình ứng dụng công nghệ cao gồm: 8 mô hình sản xuất, 1 mô hình sơ chế, bảo quản sản phẩm và 1 mô hình sản xuất giống. Sở NN&PTNT sẽ tham mưu cho UBND thành phố có cơ chế chính sách khuyến khích hỗ trợ các doanh nghiệp, HTX thu mua nông sản về tín dụng, đất đai, công nghệ; ưu tiên phân bổ nguồn vốn cho chương trình và các hoạt động thực hiện “liên kết 4 nhà”, xây dựng thương hiệu... để Đề án cây ăn quả ngày càng phát triển và cho hiệu quả cao, xứng đáng là loại cây trồng chủ lực của Hà Nội. Đỗ MinhĐỗ Minh",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161212-d-227-h-236-nh-th-224-nh-v-249-ng-c-226-y-an-qua-dac-san-1.jpg",
    "date": "2016-12-12T09:09:19Z"
}