{
    "code": "0ddc8e76bbadb76cec2a918204cc9d825edba0fb",
    "title": "Thăng trầm phía sau danh vị \"giàu nhất nước Mỹ\" của tỷ phú Hoàng ...",
    "url": "http://vietbao.vn/Kinh-te/Thang-tram-phia-sau-danh-vi-giau-nhat-nuoc-My-cua-ty-phu-Hoang-Kieu/590345932/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Để lọt top 400 người giàu nhất nước Mỹ và 1.000 người giàu nhất thế giới, tỷ phú gốc Việt Hoàng Kiều đã phải trải qua một chặng đường dài đầy biến cố thăng trầm, để rồi cuối cùng may mắn và thành công đã mỉm cười với ông.Đại gia Hoàng Kiều: Người Việt giàu nhất thế giớiTỷ phú Hoàng Kiều nổi tiếng Mỹ, tai tiếng Việt NamTỷ phú Hoàng Kiều: Những lần đình đám với hoa hậuĐược vinh danh là một trong 400 người giàu nhất nước Mỹ với tổng tài sản ròng 3,8 tỷ USD, tỷ phú gốc Việt Hoàng Kiều - hiện đang là chủ tịch kiêm CEO của công ty dược phẩm RAAS (Rare Antibody Antigen Supply) tại California và đồng thời là phó chú tịch của công ty RAAS chuyên về các sản phẩm huyết tương tại Thượng Hải, Trung Quốc.Ông Hoàng Kiều sinh năm 1944 tại một ngôi làng nhỏ ở Bích Khê, tỉnh Quảng Trị với một tuổi thơ dữ dội sống trong nghèo khó, cơ cực. Chuyển vào Sài Gòn và được nuôi dưỡng bởi nhà nghệ sĩ nổi tiếng Hoang Thi Thơ, Hoàng Kiều được đi học đại học với chuyên ngành khoa học, với những đam mê hoài bão sau này mà sau này ông đã gây dựng thành công trên đất Mỹ.Chân dung tỷ phú gốc Việt Hoàng Kiều lọt top 400 người giàu nhất nước MỹRời Việt Nam sang Mỹ vào năm 1975, cuộc sống trên đất khách quê người đầy khó khăn với gia đình gồm 1 vợ và 5 đứa con, chàng trai trẻ Hoàng Kiều khi đó chỉ có tài sản duy nhất là một chiếc xe máy 50cc.Khi đó ông đã đi xin việc tại một phòng thí nghiệm của công ty Abbott tại California và sau đó may mắn được nhận vào làm, với mức lương là khoảng 1,25 USD một giờ. Đặc biệt ngày ông trở thành nhân viên của phòng thí nghiệm cũng là ngày ông bước sang tuổi 32.Chỉ sáu tháng sau, Hoàng Kiều đã được thăng chức lên cấp giám thị và sau đó là phụ tá quản lý. Hai năm sau, ông đã trở thành giám đốc của cả bộ phận kiểm trả mẫu huyết tương.Ông từng chia sẻ rằng: \"Tôi rất tự hào nói rằng mình đã lấy được chứng nhận đầu tiên của Cơ quan Thực phẩm - Dược phẩm Mỹ (FDA) về phòng thí nghiệm huyết tương đạt chuẩn\". Sau đó, ông bắt đầu nghiên cứu về viêm gan B.Với kinh nghiệm thử huyết tương, ông quyết định xây dựng công ty - Rare Antibody Antigen Supply (RAAS) dù thời điểm đó trong tay ông không có một thiết bị nào. Từ con số 0, ông bắt đầu mua các trung tâm khác và đến năm 1985, ông đã có 11 trung tâm huyết tương trên khắp nước Mỹ.Và chỉ trong vài năm sau nữa, công ty RAAS đã mở rộng trung tâm ra toàn cầu, và điểm đến cuối cùng mà ông chọn chính là Trung Quốc.Thời điểm đó, rất ít lãnh đạo hay doanh nghiệp Mỹ nào muốn đổ về thị trường Trung Quốc, trừ ông. Và cuối cùng, đó lại là một thời điểm chính xác khi vào năm 1987, bệnh viên gan A đã bùng phát tại quốc gia này, khiến cho khoảng 300.000 người bị mắc bệnh.Dù khi đó, các công ty nước ngoài không được phép sở hữu 50% một doanh nghiệp Trung Quốc nhưng ông Hoàng Kiều đã hợp tác với Trung tâm Huyết học Thượng Hải để mở ra trung tâm Shanghai RAAS vào năm 1992, bắt đầu bán AlbuRAAS - loại thuốc chứa albumin - protein chính tạo nên huyết tương, và các loại thuốc từ huyết tương khác.Đến nay, nhu cầu các sản phẩm của ông nhiều đến nỗi Shanghai RAAS còn chẳng đủ cung cấp cho một tỉnh của Trung Quốc, thậm chí phần lớn tài sản của tỷ phú Hoàng Kiều cũng đều \"gặt hái\" được từ 186,3 triệu cổ phần ở đây, với doanh thu khoảng 214 triệu USD và vốn hóa 17,7 tỷ USD.Công ty này còn được xếp thứ 20 trong danh sách Công ty Sáng tạo nhất thế giới và được chọn vào danh sách 200 Doanh nghiệp doanh thu dưới 1 tỷ USD tốt nhất châu Á năm 2015.Tỷ phú Hoàng Kiều còn thành công trong cả lĩnh vực sản xuất rượuThành công đã đến với tỷ phú gốc Việt Hoàng Kiều trong lĩnh vực huyết tương học, và sau đó lại tiếp tục mỉm cười với ông trong một lĩnh vực mới khác, đó là sản xuất rượu.Bằng chiến lược thâu tóm, ông đã mua lại hãng rượu Michael Mondavi Family vào tháng 6 và khánh thành vào tháng 11 trong năm 2014, với nữ diễn viên nổi tiếng Lý Băng Băng làm gương mặt đại diện cho hãng.Những tưởng rằng hai lĩnh vực huyết tương và rượu không liên quan đến nhau, nhưng Hoàng Kiều lại cho biết chúng có mối quan hệ \"mật thiết\" với nhau.Theo đó, các quy trình như lọc, điều chỉnh độ pH hay lên men cũng tương tự. Ông cũng rất hào hứng khi nói về các tác dụng của rượu lên sức khỏe. “Tôi đang cố tạo ra cái mà chúng tôi gọi là rượu lành mạnh\", ông nói. Hãng này chủ yếu phục vụ thị trường Trung Quốc và đang khá thành công.Theo tạp chí Forbes, ngoài dược phẩm, ông còn quan tâm tới lĩnh vực bất động sản, khách sạn và mới đây nhất là lĩnh vực thời trang.Vị tỷ phú 71 tuổi này cũng rất tích cực làm từ thiện. Giữa năm ngoái, trong sự kiện đấu giá rượu vang Auction Napa Valley, ông đã lập kỷ lục khi đóng góp 1 triệu USD. Từ năm 2006, tỷ phú cũng thường xuyên quay lại Việt Nam, kết hợp với Hội Chữ thập đỏ để xây 5.000 căn nhà tại đây. \"Tôi muốn thể hiện sự biết ơn và báo đáp\", ông cho biết. Ông còn cam kết sẽ dành khoảng 20% tài sản của mình để làm từ thiện.Tỷ phú gốc Việt Hoàng Kiều quan niệm rằng, không có sự khó khăn nào là mình không vượt qua cả, mà nó là ý chí phấn đấu của mình. Hơn nữa với ông, \"tiền thì như cánh phù du, nay nó còn, mai nó mất\", vì vậy mà ông dường như không bao giờ quan tâm tới danh hiệu tỷ phú của mình.Với ông, điều ông quan tâm nhất, và được xem là những thành tựu có thể khiến ông thấy mãn nguyện nhất, đó chính là những kỳ công khám phá của bản thân đối với y học và có thể giúp cho người, giúp cho đời.",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161212-thang-tram-phia-sau-danh-vi-giau-nhat-nuoc-my-cua-ty-phu-hoang-kieu-1.jpg",
    "date": "2016-12-12T16:51:12Z"
}