{
    "code": "0e567edf2298c2eb72caf0fffa2a55e776255e0d",
    "title": "Xổ số truyền thống hậu Vietlott: Nếu đừng ngồi chơi xơi nước...",
    "url": "http://vietbao.vn/Kinh-te/Xo-so-truyen-thong-hau-Vietlott-Neu-dung-ngoi-choi-xoi-nuoc/158324825/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Đó là khẳng định của LS Trương Xuân Tám, Ủy viên Hội đồng luật sư toàn quốc với PV xung quanh ý kiến chỉ đạo của Thủ tướng Chính phủ về việc sử dụng toàn bộ nguồn thu từ xổ số cho đầu tư phát triển các lĩnh vực giáo dục – đào tạo, dạy nghề và y tế.PV: -  Thủ tướng Chính phủ vừa ký Quyết định giao dự toán ngân sách Nhà nước năm 2017. Quyết định nêu rõ, đưa vào cân đối thu ngân sách địa phương nguồn thu từ hoạt động xổ số kiến thiết và sử dụng toàn bộ nguồn thu này cho đầu tư phát triển.Trong đó, các tỉnh miền Bắc, miền Trung và Tây Nguyên bố trí tối thiểu 60%, các tỉnh Đông Nam bộ và vùng đồng bằng sông Cửu Long bố trí tối thiểu 50% dự toán thu được Hội đồng nhân dân cấp tỉnh quyết định để đầu tư cho lĩnh vực giáo dục - đào tạo, dạy nghề và y tế.Ông nhìn nhận như thế nào trước chỉ đạo trên? Từ trước tới nay, nguồn thu của xổ số vẫn được mặc định dành cho việc ‘kiến thiết’, ích nước lợi nhà, vậy thì tại sao người đứng đầu Chính phủ một lần nữa phải nhắc lại quyết định trên tại thời điểm này?LS Trương Xuân Tám: - Theo tôi, chỉ đạo của Thủ tướng là hoàn toàn đúng đắn. Điều đó thể hiện sự quan tâm của Chính phủ đối với hoạt động của ngành xổ số.Thực tế, hàng năm Thủ tướng đều giao dự toán ngân sách cho tỉnh, thành phố để từ đó cân đối thu ngân sách địa phương, trong đó có nguồn thu từ hoạt động xổ số kiến thiết và sử dụng cho sự việc nghiệp phát triển các lĩnh vực vực văn hóa, giáo dục, y tế.Tuy nhiên chúng ta phải hiểu rằng, Nhà nước không chỉ lấy nguồn thu từ xổ số để đầu tư phát triển mà còn huy động nguồn thu từ nhiều ngành, nghề, lĩnh vục khác.Hiện nay khi tình hình ngân sách đang nóng bỏng và căng thẳng như những năm vừa qua thì chỉ đạo trên của Thủ tướng lại càng cần thiết và cấp bách.Chỉ đạo các tỉnh miền Bắc, miền Trung và Tây Nguyên bố trí tối thiểu 60%, các tỉnh Đông Nam bộ và vùng đồng bằng sông Cửu Long bố trí tối thiểu 50% dự toán thu được Hội đồng nhân dân cấp tỉnh quyết định để đầu tư cho lĩnh vực giáo dục - đào tạo, dạy nghề và y tế tôi nghĩ là hợp lý và phù hợp cho từng giai đoạn.PV: - Thời gian qua, xổ số truyền thống đang đứng trước sức ép vô cùng lớn từ sự phát triển mạnh mẽ và lan rộng của xổ số điện toán kiểu Mỹ - Vietlott. Trước bối cảnh đó, nhiều tỉnh đã yêu cầu điều tra hoạt động kinh doanh của Vietlott.Thưa ông, khi nguồn thu từ xố số kiến thiết trở thành nguồn đầu tư phát triển của các tỉnh thành, liệu có khả năng, vì sức ép ngân sách, sẽ có những biện pháp mang tính hành chính để bảo vệ xổ số truyền thống hay không? Điều này có đúng hay không, xin ông phân tích cụ thể?LS Trương Xuân Tám: - Xổ số Vietlott mới vào thị trường Việt Nam đã tạo ra cơn sốt từ Nam ra Bắc. Xổ số này lạ và có giải thưởng cao. Người dân chấp nhận may rủi, nếu thắng thì nhận giải cao còn mất thì thôi. Việc này đã tạo ra sức ép khá lớn đối với doanh thu của xổ số truyền thống, ảnh hưởng đáng kể đến thị phần.Hiện nay Vietlott là loại hình xổ số mới nên về mặt quản lý nhà nước phải chú ý đến việc thanh tra, kiểm tra, giám sát xem có vấn đề gì hay không.Nếu sai phạm được phát hiện thông qua thanh tra, kiểm tra thì cơ quan quản lý nhà nước sẽ có các quyết định xử phạt hành chính, thậm chí có biện pháp hành chính để can thiệp, điều tiết cho phù hợp. Việc áp dụng các biện pháp hành chính thô bạo tôi cho rằng không nên.Thực tế trước khi cho xổ số Vietlott vào thị trường Việt Nam, các cơ quan tham mưu của Bộ Tài chính đã dự đoán rất kỹ. Hơn nữa, hiện nay trong nền kinh tế thị trường tôi không nghĩ rằng có một biện pháp hành chính nào từ cơ quan quản lý nhà nước hay chính quyền địa phương được sử dụng để ủng hộ, bảo hộ cho xổ số truyền thống hay tiêu diệt xổ số Vietlott.  Nếu có thì sẽ xuất phát từ thực tiễn thanh tra, kiểm tra, mang tính tích cực.Thời gian gần đây, việc các Công ty xổ số hay Hiệp hội xổ số truyền thống có yêu cầu điều tra, phản ánh sai phạm của xổ số Vietlott, tôi nghĩ cũng là phản ứng tâm lý bình thường, dễ hiểu. Họ quen bao cấp nhiều năm, một mình một chợ. Bây giờ khi xổ số Vietlott vào bị mất doanh thu nên cuống quýt lên phản ứng lại.Tuy nhiên tôi cho rằng các cơ quan để đảm bảo minh bạch, khách quan thì cần công khai cơ cấu, nguồn vốn, nguồn thu thuế nộp ngân sách và lợi nhuận của xổ số Vietlott. Sai phạm đến đâu xử lý đến đó.Có một vấn đề nhiều người hiện băn khoăn đó là lợi nhuận của xổ số Vietlott có thể chuyển ra nước ngoài một phần. Cơ chế tài chính, hoạt động ra sao thì Bộ Tài chính là người nắm rõ nhất. Tôi nghĩ phải công khai việc này cho xã hội và các doanh nghiệp khác cùng biết.Vietlott khi tạo ra doanh thu thì họ sẽ đóng góp vào nguồn thuế của nhà nước. Họ không đóng góp trực tiếp cho địa phương như xổ số truyền thông mà thu về nguồn ngân sách Trung ương. Khi đó nếu địa phương thiếu tiền, Trung ương và Bộ Tài chính có thể dùng tiền Vietlott đóng góp để điều tiết, đưa về các tỉnh, thành phố.PV: - Đã nhiều ý kiến cho rằng, bản thân xổ số truyền thống nếu không chịu thay đổi thì hậu quả tất yếu là sẽ tự bị đào thải. Với nhiệm vụ thành nguồn đầu tư phát triển như hiện nay, thưa ông, áp lực phải tái cơ cấu, tăng thu giảm chi của xổ số truyền thống như thế nào? Việc giám sát, kiểm soát hoạt động kinh doanh xổ số truyền thống cần được thay đổi như thế nào để giảm thiểu tới mức thấp nhất thất thoát nguồn thu của nhà nước?LS Trương Xuân Tám: - Việc thay đổi của xổ số truyền thống tôi cho là cần thiết.Trước đây, xổ số truyền thống một mình kinh doanh, không có ai cạnh tranh cả. Có thể khi đó bộ máy cồng kềnh, chi tiêu lãng phí cũng không sao. Tuy nhiên bây giờ đứng trước áp lực từ xổ số Vietlott họ buộc phải xem lại. Xổ số truyền thống nói rằng từ khi xuất hiện Vietlott doanh thu của họ bị giảm từ 30-40%. Điều này đồng nghĩa với việc phải đặt ra vấn đề cải tổ.Câu chuyện tinh giản bộ máy gọn nhẹ, giảm bớt chi phí để tăng lợi nhuận lên là điều cần thiết. Ở đây muốn làm tốt, hiệu quả cần tránh tình trạng đưa con ông cháu cha vào các vị trí quan trọng, không làm được việc mà chỉ “ngồi chơi xơi nước”. Phải chú trọng đến người có tài và có chính sách vì người tài.Sức ép này cũng buộc chính quyền địa phương, các tỉnh, thành phải củng cố về mặt tổ chức nhân sự để lãnh đạo xổ số truyền thống. Bên cạnh đó, việc cổ phần hóa các công ty xổ số truyền thống cũng cần phải tính đến. Đó là xu hướng tất yếu, không thể giữ mãi việc nhà nước hỗ trợ.Xét về mặt cơ chế thị trường, nếu xổ số truyền thống không đáp ứng được các đòi hỏi, tiến hành cải cách thì trong một thời gian nhất định sẽ dẫn tới tình trạng thua lỗ, giải thể, phá sản.Theo tôi bây giờ chỉ có thể tiết kiệm chi phí và tăng cường nguồn thu bằng cách đa dạng hóa cơ cấu giải thưởng, đưa ra những loại vé hấp dẫn hơn đồng thời tăng cường công tác quảng cáo, truyền thông tốt hơn.Tôi nghĩ khi cơn sốc của xổ số Vietlott qua đi thì tâm lý khách hàng sẽ bình tĩnh trở lại. Xổ số truyền thống nếu làm tốt thì tôi nghĩ rằng sẽ giữ được thị phần của mình.PV: - Hiện Vietlott đã công bố người trúng thưởng thứ 6, doanh thu của hoạt động kinh doanh này được cho là tăng lên từng ngày. Trong bối cảnh này, xổ số còn nhiều thời gian để thay đổi hay không và sẽ phải thay đổi như thế nào?LS Trương Xuân Tám: Theo tôi sự thay đổi, hợp lý hóa đối với từng doanh nghiệp là luôn luôn cần thiết. Các doanh nghiệp xổ số đừng bao giờ sợ muộn thay đổi.Sự tăng trưởng của Vietlott cũng là tín hiệu vui, nó tạo nên sự cạnh tranh thật sự trên thị trường.Trên thực tế doanh thu của xổ số truyền thống vẫn giảm xuống từng ngày và Vietlott đang tăng lên từng ngày. Đây là vấn đề rất đáng báo động với các doanh nghiệp xổ số truyền thống. Tôi nghĩ câu hỏi cải tổ, thay đổi hay là chết đã phải đặt ra rồi.Đây là vấn đề hết sức nghiêm túc nhưngkhông biết các công ty xổ số truyền thống đã thay đổi được gì chưa.Ngoài những biện pháp cải tổ ở trên, tôi nghĩ một điều quan trọng khác là tạo nên tính thống nhất của thị trường xổ số truyền thống. Chúng ta không nên phân khúc thị trường xổ số miền Bắc, miền Trung, miền Nam rồi dùng chính sách hạn chế, ngăn sông cấm chợ. Không nên đưa ra quy định cấm xổ số miền Nam được bán tại miền Trung hay miền Bắc.PV: Xin cảm ơn LS Trương Xuân Tám đã chia sẻ với PV.",
    "image_url": "http://a9.vietbao.vn/images/vn999/155/2016/12/vietnam_20161212-xo-so-truyen-thong-hau-vietlott-neu-dung-ngoi-choi-xoi-nuoc-1.jpg",
    "date": "2016-12-12T14:07:46Z"
}