{
    "code": "121b0f8214a132634e4791c884375a07f3c2d96e",
    "title": "Xuất khẩu trái cây: Để bứt phá từ bước chuyển ban đầu",
    "url": "http://vietbao.vn/Kinh-te/Xuat-khau-trai-cay-De-but-pha-tu-buoc-chuyen-ban-dau/410857503/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Thị trường rộng mởTheo thống kê của Bộ NN&PTNT, 11 tháng qua, kim ngạch xuất khẩu rau quả Việt Nam đạt khoảng 2,2 tỷ USD (dự kiến hết năm 2016 đạt khoảng 2,5 tỷ USD); trong đó, trái cây xuất khẩu chiếm tới 80%. Không chỉ Trung Quốc là thị trường chính, năm nay, trái cây Việt Nam còn xuất khẩu được cho nhiều thị trường khó tính như Hàn Quốc, Hoa Kỳ, Nhật Bản,... Trong 11 tháng, Việt Nam đã xuất gần 10 nghìn tấn quả tươi sang các thị trường này, gấp đôi so với cả năm 2015.Cục trưởng Cục Bảo vệ thực vật (Bộ NN&PTNT) Hoàng Trung cho rằng: Năm nay là năm được mùa về xuất khẩu trái cây; những mặt hàng này đã xuất hiện ở hơn 50 quốc gia và vùng lãnh thổ. Không những thế, nhiều thị trường lớn vẫn tiếp tục đón nhận trái cây Việt Nam, đơn cử như Australia mở cửa cho trái xoài sau 9 năm đàm phán và chuẩn bị mở cửa cho trái thanh long. Đài Loan cấp phép trở lại cho trái thanh long sau nhiều năm gián đoạn… Thị trường Châu Âu, Mỹ, Anh,… tiếp tục nhập khẩu nhãn, vải và nhiều loại trái cây tươi khác. Theo nhận định của các chuyên gia, nếu đi đúng hướng, kim ngạch xuất khẩu trái cây có thể đạt tới mức 5 tỷ USD/năm chứ không phải khoảng 2,5 tỷ như năm nay.Ngoài việc thị trường rộng mở, phản hồi từ người tiêu dùng thế giới về trái cây Việt cũng rất tích cực. Đi đôi với chinh phục những thị trường lớn, khó tính, trái cây Việt cũng đang mở rộng sự có mặt sang một số nước Trung Đông. Theo đánh giá của tham tán thương mại Việt Nam tại Các Tiểu vương quốc Ả Rập Thống nhất (UAE), tiềm năng cho trái cây Việt tại thị trường này rất lớn vì đây là cửa ngõ đưa hàng vào các nuớc Trung Đông và Châu Phi. Đánh giá về xuất khẩu rau quả trong năm nay, Phó Cục trưởng Cục Xuất nhập khẩu (Bộ Công Thương) Phan Thị Diệu Hà cũng nhận định: Trái cây là một trong những điểm sáng trong bức tranh xuất khẩu nông, lâm, thủy sản nói riêng và xuất khẩu cả nước nói chung.Khơi thông tiềm năngCon đường ra thế giới đang rộng mở, tuy nhiên để giúp trái cây Việt bước qua nhiều rào cản, vươn tới và khẳng định thương hiệu thì phải đồng bộ hóa các giải pháp làm chuyển biến từ sản xuất đến lưu thông. Thực tế cho thấy, trái cây Việt Nam rất đa dạng với nhiều chủng loại và chiếm diện tích lớn. Tuy nhiên, hoạt động sản xuất trái cây còn nhỏ lẻ, dù đã được thâm canh nhưng không đủ điều kiện để áp dụng tiến bộ kỹ thuật hiện đại nên còn xảy ra tình trạng sâu bệnh gây thất thu hoặc không bảo đảm về chất lượng. Cũng vì diện tích nhỏ lẻ nên khiến các doanh nghiệp xuất khẩu không mặn mà liên kết với nông dân trong xây dựng vùng nguyên liệu, quảng bá thương hiệu và tiêu thụ sản phẩm.Chủ tịch UBND huyện Lục Ngạn (Bắc Giang) Trần Quang Tấn cho rằng: Không quá khó để hỗ trợ nông dân trồng vải tạo ra sản phẩm đáp ứng những tiêu chuẩn khắt khe của thị trường Mỹ, nhưng để có thể khai thác tốt cơ hội này, trước mắt Nhà nước cần có cơ chế hỗ trợ đầu tư cho nông dân tham gia chuỗi sản xuất nông sản chất lượng cao và hỗ trợ việc chuyển giao khoa học công nghệ, chế biến sản phẩm. Hiện nay, doanh nghiệp đang phải tự tìm đường xây dựng thương hiệu, phát triển nhãn mác và “mò mẫm” tìm thị trường tiêu thụ nên xuất khẩu khó khăn.Để tháo gỡ bài toán này, hiện Bộ NN&PTNT đã phê duyệt quy hoạch cho 12 loại trái cây xuất khẩu và đề ra những giải pháp cụ thể để hình thành vùng sản xuất lớn. Theo đó, Bộ sẽ cùng các địa phương tổ chức lại sản xuất theo quy mô lớn, gắn từng cá thể vào chuỗi liên kết để có điều kiện áp dụng các tiến bộ khoa học kỹ thuật, trong đó có kỹ thuật thâm canh, xử lý rải vụ; xây dựng chính sách đầu tư cơ sở hạ tầng, tạo thuận lợi cho sản xuất và vận chuyển trái cây đặc biệt là những vùng kênh rạch.Bộ cũng sẽ phối hợp với các bộ, ngành chức năng xây dựng cơ chế thu hút doanh nghiệp đầu tư vào lĩnh vực này, ký kết tiêu thụ trái cây với nông dân... Bên cạnh đó là có chính sách về vốn cho các nhà vườn, đồng thời khuyến cáo nông dân xây dựng kế hoạch trồng rải vụ từng loại trái cây nhằm dễ dàng cung ứng cho thị trường trong và ngoài nước.Một vấn đề đáng chú ý nữa là không chỉ khó khăn trong sản xuất, tính cạnh tranh của trái cây Việt Nam còn thấp, đặc biệt về giá do chi phí vận chuyển cao. Theo báo cáo của Ngân hàng Thế giới, chi phí vận tải, lưu kho, làm thủ tục hải quan… ở Việt Nam cao hơn Thái Lan 6%, hơn Malaysia 12%, và gấp 3 lần so với Singapore. Trong tổng số chi phí của chuỗi cung ứng, riêng chi phí vận tải chiếm đến 50%, kho bãi chiếm 30% làm đội giá thành sản phẩm.Để khắc phục tình trạng này, nhiều chuyên gia cho rằng, ngoại trừ một số loại trái cây bắt buộc phải đi bằng đường hàng không, các doanh nghiệp xuất khẩu nên tận dụng tối đa việc vận chuyển bằng đường biển. Tuy nhiên, qua đường biển thì chất lượng trái cây không cao bằng máy bay và mất nhiều thời gian hơn. Do đó, doanh nghiệp phải đầu tư mạnh hơn cho công nghệ chế biến, bảo quản, giúp sản phẩm giữ được độ tươi ngon lâu hơn.Đồng tình với quan điểm này, Tổng Giám đốc Công ty Ánh Dương Sao (TP Hồ Chí Minh) Phan Nhật Tú khuyến nghị: Đối với vải và nhãn, Việt Nam chưa có công nghệ để giữ tươi lâu nên các doanh nghiệp xuất khẩu cần đầu tư công nghệ tiên tiến của Nhật, Mỹ… để bảo quản sản phẩm trong quá trình vận chuyển đường biển, tăng năng lực cạnh tranh với sản phẩm nước ngoài. Bên cạnh đó, các bộ, ngành chức năng cần chủ trì, hỗ trợ doanh nghiệp kết nối với các thị trường mới và thị trường lớn thông qua các hoạt động tư vấn của các thương vụ và tham tán Việt Nam tại nước ngoài để sản phẩm trái cây Việt Nam có điều kiện vươn xa cũng như đứng vững trên thị trường thế giới. Đỗ MinhĐỗ Minh",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161211-xuat-khau-tr-225-i-c-226-y-de-but-ph-225-tu-buoc-chuyen-ban-dau-1.jpg",
    "date": "2016-12-11T09:03:12Z"
}