{
    "code": "1239eb774884e7de55b6129d07807151c14ec8c2",
    "title": "USD tăng giá trở lại",
    "url": "http://vietbao.vn/Kinh-te/USD-tang-gia-tro-lai/410857612/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Trên website lúc hơn 9h ngày 12/12, Vietcombank-nhà băng chiếm thị phần lớn về giao dịch ngoại hối, niêm yết giá mỗi USD ở mức 22.545 VND-22.625 VND (mua vào-bán ra), tăng 15 VND so với cuối tuần qua; BIDV tăng tới 35 VND, lên 22.565 VND-22.645 VND; Vietinbank niêm yết là 22.540 VND-22.615 VND.Không nằm ngoài cuộc, khối ngân hàng thương mại cổ phần cũng nhanh tay nâng giá đồng bạc xanh. Tại Eximbank, mở cửa thị trường nhà băng này vẫn niêm yết giá như cuối tuần trước là 22.510 VND-22.610 VND nhưng đến gần 10h, sau 7 lần điều chỉnh, giá tại đây đã là 22.550 VND-22.650 VND; Vietbank tăng 10 VND, lên 22.500 VND-22.630 VND; 22.530 VND-22.650 VND là mức giá mà Techcombank đang niêm yết...Giá USD tại ngân hàng tăng trong bối cảnh tỷ giá trung tâm đi lên. Theo công bố của Ngân hàng Nhà nước, tỷ giá trung tâm của VND với USD, áp dụng cho ngày 12/12 là 1 USD=22.125 VND, tăng 8 VND so với cuối tuần trước. Đây là phiên thứ hai liên tiếp tỷ giá trung tâm đi lên.Tuần trước giá USD lúc đầu tăng mạnh nhưng sau đó giảm rất mạnh, xuống 22.610 VND-mức thấp nhất kể từ ngày 23/11 vừa qua.Trên thị trường vàng, giá kim loại quý gần như không biến động. Lúc hơn 10h, giá vàng miếng SJC tại Hà Nội được niêm yết ở mức 35,80 triệu đồng/lượng-36,20 triệu đồng/lượng (mua vào-bán ra), giữ nguyên so với cuối tuần trước. Tại TP Hồ Chí Minh, giá vàng miếng cùng thương hiệu giao dịch ở mức 35,95 triệu đồng/lượng-36,40 triệu đồng/lượng, tăng 50.000 đồng và 100.000 đồng/lượng mỗi chiều.Trên thị trường quốc tế, giá vàng giao ngay đang có biên độ giảm 0,6 USD, giao dịch ở mức 1.159 USD/ounce.Theo kết quả khảo sát của hãng Kitco về giá vàng trong tuần này thực hiện với 19 nhà phân tích và thương nhân, 11 người nghĩ giá tăng trong khi 5 người cho rằng giá giảm, 3 người còn lại đưa quan điểm giá đi ngang.Một cuộc khảo sát thực hiện qua mạng với sự tham giá của 697 người cho thấy, 55% dự đoán giá sẽ tăng, 30% nghĩ giá giảm, 14% cho rằng giá đi ngang. Hương ThủyHương Thủy",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161212-usd-tang-gi-225-tro-lai-1.jpg",
    "date": "2016-12-12T15:00:38Z"
}