{
    "code": "126f3e33bf39f6c48591c991746c364a8d8df8ae",
    "title": "Đâu mới là điều đáng lo của TTCK Việt Nam?",
    "url": "http://vietbao.vn/Kinh-te/Dau-moi-la-dieu-dang-lo-cua-TTCK-Viet-Nam/196023877/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Thị trường chứng khoán Việt Nam đã trải qua một năm tăng trưởng mạnh, liệu trong năm 2017 cuộc chơi có được tiếp tục khởi sắc và đâu là điều đáng lo cần lưu tâm.Vấn đề đáng lo của Việt Nam bây giờ là nợ đáo hạnPhát biểu tại Hội thảo chủ đề “Cơ hội không dành cho tất cả mọi người” vào ngày 9/12/2016, Tiến sĩ Trần Du Lịch, nguyên Phó trưởng đoàn Đại biểu Quốc hội TPHCM khẳng định năm 2017 cơ hội sẽ không dành cho tất cả mọi người mà chỉ dành cho những ai biết nắm bắt cơ hội.Trong năm 2016, nền kinh tế vĩ mô Việt Nam nhìn chung đã đạt được những mục tiêu cơ bản như xuất khẩu ròng tăng, lạm phát thấp hơn 5%, mặc dù tỷ lệ tăng trưởng GDP chỉ đạt 6.2-6.3% không đạt được mục tiêu là 6.7% nhưng với việc tỷ lệ tăng trưởng sản lượng cao hơn 5% thì tình trạng thất nghiệp được duy trì ở mức chấp nhận được. Song song đó, một vấn đề nóng hổi trong tháng qua đó chính là câu chuyện tỷ giá biến động khá lớn. Tuy nhiên, ông Lịch cho biết chúng ta phải hiểu rõ việc USD tăng giá và VND mất giá là hai câu chuyện khác nhau và cần biết rằng hiện nay USD đang tăng giá so với rất nhiều đồng tiền khác trong khu vực.Một vấn đề được nhiều người nhắc đến gần đây là nợ công của nước ta đã lên cao hơn mức 65% thế nhưng ông Lịch cho rằng điều này không hề đáng lo bởi có nước trên thế giới tỷ lệ nợ công lên tới 200% mà vẫn ổn định. Vấn đề đáng lo của chúng ta hiện giờ là những khoản nợ đáo hạn, khi trước đây Chính phủ đã phát hành trái phiếu chính phủ trung hạn quá nhiều và nay đã đến hạn trả.“Nhưng chuyện vỡ nợ là không bao giờ xảy ra”, ông Lịch khẳng định.Ông cho biết câu chuyện bây giờ là phải sử dụng nguồn vốn nhà nước như thế nào để làm mồi nâng cao hiệu quả sử dụng vốn vay. Vai trò của Chính phủ bây giờ là kiến tạo chứ không đi cạnh tranh kinh doanh với các doanh nghiệp khác. Và điều này đã được thể hiện qua thông điệp của Chính phủ: “Chính phủ không đi bán sữa, bán bia”. Do vậy, Nhà nước sẽ không can thiệp vào thị trường mà để bàn tay vô hình của thị trường tự xử lý.Bên cạnh đó, ông nhận định bong bóng thị trường bất động sản trong năm 2017 cũng không xảy ra nên nền kinh tế vĩ mô của Việt Nam trong năm 2017 sẽ khá ổn định.Khối ngoại vẫn đang bơm ròng vào thị trường Việt NamTại buổi Hội thảo, đã có một số ý kiến lo ngại về vấn đề khối ngoại liên tục bán ròng trong thời gian qua. Tuy nhiên, ông Lê Anh Tuấn, Phó Tổng giám đốc Đầu tư Dragon Capital khẳng định mặc dù từ tháng 8 đến nay khối ngoại đã bán ròng 298 triệu USD và là đợt bán ròng lớn nhất từ năm 2008 tuy nhiên nếu nhìn vấn đề một cách toàn diện và cộng gộp các khoản phát hành riêng lẻ đã lên tới 950 triệu USD. Nếu trừ đi 298 triệu USD bán ròng của khối ngoại Việt Nam vẫn thu được trên 600 triệu USD bơm ròng từ nhà đầu tư nước ngoài.Xét về cơ hội đầu tư mới trong năm 2017 thì vấn đề nổi cộm trong giai đoạn hiện nay là sẽ có nhiều cổ phiếu có vốn hóa lớn lên sàn như Sabeco, ACV, BSR, Novaland. Theo bà Nguyễn Thị Việt Hà, Ủy viên HĐQT Sở Giao dịch Chứng khoán TPHCM thì việc những doanh nghiệp này lọt vào top 15 doanh nghiệp có vốn hóa cao nhất VN-Index hiện nay chắc chắn sẽ làm thay đổi hoàn toàn bộ mặt của thị trường chứng khoán Việt Nam. Để có thể hỗ trợ cho nhà đầu tư trong giai đoạn này, HOSE sẽ tiếp tục nâng cao năng lực chuyên viên để cải thiện sự minh bạch trên thị trường chứng khoán. Song song đó, dù giao dịch cổ phiếu nào thì nhà đầu tư cũng có thể yên tâm bởi trên sàn HNX sẽ có sản phẩm phái sinh để phòng ngừa rủi ro. Riêng về sàn HOSE, bà Hà cho biết sản phẩm chứng quyền có bảo đảm sẽ ra mắt trong năm tới. Trong thời gian đầu sẽ hoạt động dựa vào cổ phiếu đơn lẻ trước và tiếp tục sau đó sẽ phát triển dành cho các chỉ số. Bên cạnh đó, khi nhắc về mục tiêu thị trường chứng khoán sẽ có quy mô vốn hóa đạt 70% GDP trong năm 2020, bà Hà cho biết trong tỷ trọng này, HOSE sẽ cố gắng đạt được 60% GDP và 10% còn lại sẽ dành cho HNX./.",
    "image_url": "http://a9.vietbao.vn/images/vn999/196/2016/12/vietnam_20161212-d-226-u-moi-l-224-dieu-d-225-ng-lo-cua-ttck-viet-nam-1.jpg",
    "date": "2016-12-12T08:33:39Z"
}