{
    "code": "181300aa421f33214fc69547884e9bfe93d2b90b",
    "title": "Bên trong biệt thự gỗ quý rộng 1.000 m2 của diễn viên Hoàng Mập",
    "url": "http://vietbao.vn/Kinh-te/Ben-trong-biet-thu-go-quy-rong-1000-m2-cua-dien-vien-Hoang-Map/150794938/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Hoàng Mập hiện tại là nghệ sĩ hài đang được rất nhiều khán giả yêu mến. Ngoài căn nhà tiện nghi ở Hồ Chí Minh, nghệ sĩ hài Hoàng Mập còn có một cơ ngơi khang trang khác tọa lạc tại huyện Vĩnh Thạnh, TP Cần Thơ. - Ảnh nguồn: Vietnamnet.Ngôi biệt thự gỗ quý của diễn viên Hoàng Mập có diện tích khoảng 1000m2 - Ảnh nguồn: Lê Như/Lifestyle.Đây là chốn nghỉ ngơi của anh cùng gia đình, đồng thời là nơi anh và bạn bè giao lưu sau những bộn bề của cuộc sống thường nhật cũng như giải tỏa những căng thẳng trong công việc - Ảnh nguồn: Lê Như/Lifestyle.Điều đặc biệt nhất trong căn biệt thự của Hoàng Mập chính là toàn bộ nội thất đều được làm từ gỗ quý... - Ảnh nguồn: Vietnamnet.... từ sàn nhà, tường nhà, cầu thang cho đến tất cả hệ thống nội thất trong căn biệt thự - Ảnh nguồn: Vietnamnet.Căn biệt thự gỗ quý của Hoàng Mập được thiết kế nhiều tầng riêng biệt... - Ảnh nguồn: Lê Như/Lifestyle.Nội thất bằng chất liệu gỗ xoan không màu mè, phô trương nhưng vẫn toát lên sự sang trọng. - Ảnh nguồn: Vietnamnet.Mỗi phòng sẽ có một vai trò khác nhau tùy theo mục đích sử dụng - Ảnh nguồn: Lê Như/Lifestyle.Bên cạnh đó, diễn viên Hoàng Mập còn khéo léo bày biện bộ sưu tập đồ cổ trong các phòng... - Ảnh nguồn: Vietnamnet...hay trên những lối đi cũng trở thành điểm nhấn giúp cho căn nhà bớt cứng nhắc và trở nên thu hút hơn - Ảnh nguồn: Lê Như/Lifestyle.Cùng với đó là chiếc cầu thang hình xoắn ốc khiến người xem phải choáng ngợp hơn với sự thống trị của gỗ- Ảnh nguồn: Lê Như/Lifestyle.Ngoài ra, nội thất trong gian bếp cũng được làm từ chất liệu chính là gỗ quý - Ảnh nguồn: Vietnamnet.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161213-ben-trong-biet-thu-go-quy-rong-1000-m2-cua-dien-vien-hoang-map-1.jpg",
    "date": "2016-12-13T15:42:13Z"
}