{
    "code": "227647ff3ecd76d895ab5b76b7d17a8061a4a4e0",
    "title": "Tem thông minh kiểm soát thực phẩm an toàn",
    "url": "http://vietbao.vn/Kinh-te/Tem-thong-minh-kiem-soat-thuc-pham-an-toan/209712032/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Câu lạc bộ Nông nghiệp công nghệ cao (DAA Việt Namđơn vị trực thuộc Trung ương Hội Doanh nhân trẻ Việt Nam) sẽ tổ chức Hội nghị xây dựng nền công nghiệp, nông nghiệp Việt Nam vào ngày 1812 tới đây tại TP. HCM.Tại cuộc họp báo chiều 12-12 ở Hà Nội, dự kiến Hội nghị sẽ thu hút sự tham gia của 500 đại biểu đại diện các Bộ, ngành, các tổ chức quốc tế, đại sứ quán các nước và đại diện các doanh nghiệp.Tại đây, các đại biểu sẽ được trực tiếp học hỏi những kinh nghiệm thành công trong ứng dụng công nghệ cao, xây dựng chuỗi liên kết giá trị, doanh nghiệp hóa nông nghiệp, nông dân thông qua các bài trình bày của đại diện các doanh nghiệp như Công ty TNHH Thủy sản Nam miền Trung, Công ty Cổ phần Hùng Nhơn, Công ty TNHH Huy Long An - Mỹ Bình.Buổi họp báo tại Hà Nội về việc sẽ tổ chức Hội nghị xây dựng nền công nghiệp nông nghiệp Việt NamĐây là các doanh nghiệp tiên phong trong ứng dụng công nghệ hiện đại, liên kết sản xuất, chuyển đổi mô hình quản lý từ nông hộ truyền thống sang doanh nghiệp nông nghiệp và đạt hiệu quả cao trong lĩnh vực tôm giống, chăn nuôi gia cầm, trái cây xuất khẩu.Theo đó, tùy theo lĩnh vực các nhà sản xuất sẽ tự ứng dụng công nghệ mới vào lĩnh vực sản xuất. Hiện tại, khu vực miền Trung có 6 cơ sở sản xuất tôm giống được đầu tư theo tiêu chuẩn công nghệ Mỹ, năng lực sản xuất tôm giống 10 - 12 tỷ con giống/ năm và 30 ao nuôi tôm thịt diện tích 30 ha. Mỗi năm, cung cấp cho thị trường 6 tỷ con giống và gần 1.000 tấn tôm thịt…Hội nghị là dịp các Bộ, ban, ngành có liên quan lắng nghe ý kiến, kiến nghị của doanh nghiệp để kịp thời đưa ra những chính sách hỗ trợ, hướng đến việc xây dựng một mô hình làm nông nghiệp kiểu mới với hình thức, quy mô và quy trình công nghiệp.Dựa trên nền tảng của ứng dụng công nghệ cao vào sản xuất, liên kết chuỗi giá trị, lực lượng nòng cốt là doanh nghiệp hội viên, DAA đề xuất mô hình tổ hợp nông nghiệp công nghệ cao. Đây là tổ hợp là khu vực sản xuất nông nghiệp tập trung có diện tích lớn, được chuẩn bị sẵn sàng về hạ tầng, sẽ quy tụ và liên kết chặt chẽ các doanh nghiệp trong toàn chuỗi để đạt mục tiêu sản xuất với năng suất cao, sản phẩm chất lượng, có sức cạnh tranh ở cả trong nước và quốc tế.Đại diện Câu lạc bộ Nông nghiệp công nghệ cao (DAA) công bố việc tổ chức hội nghị vào ngày 18-12 Cũng tại sự kiện, DAA sẽ giới thiệu đề án ứng dựng công nghệ số trong quản lý an toàn vệ sinh thực phẩm - \"Sử dụng tem thông minh DAA STAMP truy xuất nguồn gốc và kiểm soát quy trình sản xuất Thực phẩm an toàn”. Theo Báo cáo phát triển Việt Nam có chủ đề “Chuyển đổi nông nghiệp Việt Nam: Tăng giá trị, giảm đầu vào” do Ngân hàng Thế giới tại Việt Nam công bố mới đây, khoảng 90% đất nông nghiệp thuộc các hộ nông nghiệp và các trang trại, 6% thuộc các doanh nghiệp, số còn lại thuộc các cơ sở khác. Đa phần các hộ nông nghiệp có quy mô rất nhỏ, diện tích canh tác bình quân mỗi lao động nông nghiệp của Việt Nam chỉ đạt 0,34 ha, chỉ bằng hơn một nửa (0,6 - 0,8 lần) so với Campuchia, Myanmar hay Philippines.Báo cáo này cũng cảnh báo xu hướng chung gần đây cho thấy GDP nông nghiệp Việt Nam đang giảm, tốc độ tăng năng suất đang chậm lại, trong khi khoảng cách về thu nhập giữa lao động nông nghiệp và phi nông nghiệp đang nới rộng.Theo đó, ông Ousmane Dione, Giám đốc Ngân Hàng Thế Giới tại Việt Nam cho rằng, đã đến lúc nông nghiệp Việt Nam không thể “làm theo cách cũ” cần thay đổi để vượt qua những thách thức, đảm bảo tăng trưởng nông nghiệp trong tương lai.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161213-tem-thong-minh-kiem-soat-thuc-pham-an-toan-1.jpg",
    "date": "2016-12-13T17:29:25Z"
}