{
    "code": "25385e006f24d78ac4aae34fa6dcb7427df493ad",
    "title": "Một ngày bốc hơi 3.500 tỷ, đại gia ngân hàng lại lo",
    "url": "http://vietbao.vn/Kinh-te/Mot-ngay-boc-hoi-3500-ty-dai-gia-ngan-hang-lai-lo/590346053/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Dàn sếp cũ của ngân hàng thương mại cổ phần Đông Á (DongA Bank) bị bắt góp phần khiến các đại gia ngân hàng “bốc hơi” 3.500 tỷ đồng.Cú \"trượt chân\" của ngân hàng Đông ÁĐình chỉ lãnh đạo cao cấp DongA BankĐường thăng trầm của DongA BankCấm chuyển nhượng cổ phần DongA BankCuối tuần trước, thị trường tài chính rúng động trước thông tin ông Trần Phương Bình, nguyên Tổng giám đốc ngân hàng thương mại cổ phần Đông Á (DongA Bank) cùng dàn lãnh đạo bị bắt. Thông tin này được dự báo sẽ ảnh hưởng tới thị trường chứng khoán Việt Nam trong tuần này.Đúng như dự báo của những người tham gia thị trường, ngay trong phiên giao dịch đầu tuần, các chỉ số chứng khoán đã đồng loạt đi lùi. Chỉ số VN-Index giảm 3,37 điểm, tương ứng 0,51% xuống 659,7 điểm. Chỉ số VN30-Index “rơi” mạnh hơn khi giảm 6,81 điểm, tương ứng 1,1% xuống 612,83 điểm.Đa số cổ phiếu ngân hàng đều chịu mất mát. Chốt phiên 12/12, cổ phiếu VCB của ngân hàng thương mại cổ phần Ngoại thương Việt Nam (Vietcombank) giảm 150 đồng/CP xuống 34.900 đồng/CP. Đà giảm này của VCB khiến vốn hóa thị trường Vietcombank hao hụt 540 tỷ đồng.Ông Trần Phương Bình, lãnh đạo cũ của DongA Bank vừa bị bắtCổ phiếu STB của ngân hàng thương mại cổ phần Sài Gòn Thương Tín (Sacombank) cũng cùng chung số phận khi giảm 190 đồng/CP xuống 7.610 đồng/CP. STB đã giao dịch dưới mệnh giá suốt thời gian dài vừa qua.Trong phiên giao dịch 12/12, STB đã khiến vốn hóa thị trường Sacombank “bốc hơi” 343 tỷ đồng. Trong đó, là cổ đông lớn nhất tại Sacombank, ông Trầm Trọng Ngân, con trai đại gia ngân hàng Trầm Bê phải chứng kiến khối tài sản khổng lồ mất 17 tỷ đồng.Hiện tại, với khối tài sản chỉ còn gần 80 tỷ đồng, ông Ngân rớt xuống vị trí 28 trong danh sách những người giàu nhất sàn chứng khoán Việt Nam. Trước đây, ông Ngân thường xuyên đứng trong Top 15 với khối tài sản trên 1.000 tỷ đồng.MBB của ngân hàng thương mại cổ phần Quân đội (MBB) cũng ghi tên mình trong danh sách các cổ phiếu ngân hàng giảm giá trong phiên 12/12. Chốt phiên 12/12, MBB giảm 100 đồng/CP xuống 13.200 đồng/CP. MBB khiến vốn hóa thị trường ngân hàng Quân đội giảm 171 tỷ đồng.Cổ phiếu BID của ngân hàng thương mại cổ phần Đầu tư và Phát triển Việt Nam (BIDV) giảm 200 đồng/CP xuống 14.600 đồng/CP. Vì vậy, vốn hóa thị trường BIDV “bốc hơi” 684 tỷ đồng.Trên sàn Hà Nội, cổ phiếu ACB của ngân hàng thương mại cổ phần Á Châu (ACB) giảm 100 đồng/CP xuống 17.000 đồng/CP. Vì ACB giảm nhẹ, vốn hóa thị trường ngân hàng ACB chỉ “bốc hơi” 99 tỷ đồng.Mặc dù cổ phiếu của vợ chồng ông Nguyễn Đức Kiên (bầu Kiên) bị phong tỏa nhưng trên sổ sách, bầu Kiên và bà Đặng Ngọc Lan, vợ bầu Kiên vẫn là những cổ đông của ngân hàng. Trong ngày 12/12, số lượng cổ phiếu của bầu Kiên và vợ lần lượt giảm 3,5 tỷ đồng và 4,2 tỷ đồng.Với khối tài sản trị giá 590 tỷ đồng và 720 tỷ đồng, bầu Kiên và vợ lần lượt đứng ở vị trí 34 và 25 trong danh sách những người giàu nhất sàn chứng khoán Việt Nam.Như vậy, sau khi dàn sếp DongA Bank bị bắt, vốn hóa thị trường các ngân hàng niêm yết trên thị trường chứng khoán Việt Nam “bốc hơi” hơn 3.500 tỷ đồng.Trong ngày “hạn” của ngành ngân hàng, cổ phiếu ngân hàng duy nhất vượt bão chính là EIB của ngân hàng thương mại cổ phần Xuất nhập khẩu Việt Nam (Eximbank). Đóng cửa phiên 12/12, EIB tăng 200 đồng/CP lên 10.000 đồng/CP. Nhờ đó, vốn hóa thị trường Eximbank có thêm 247 tỷ đồng.Mặc dù là một trong những nguyên nhân khiến cổ phiếu ngành ngân hàng đồng loạt đi lùi trong phiên 12/12 nhưng cổ phiếu DAF của DongA Bank lại không có nhiều biến động. Trên thị trường OTC, giá DAF không có bất cứ thay đổi nào so với tháng 11.Trong ngày 12/12, cổ phiếu DAF vẫn dao động từ 4.500 đồng/CP tới 6.000 đồng/CP. Có thể thấy, DAF giao dịch dưới mệnh giá suốt thời gian dài qua.Hôm qua, không chỉ cổ phiếu ngân hàng gây chú ý, cổ phiếu SAB của Tổng công ty cổ phần Bia rượu nước giải khát Sài Gòn (Sabeco) tiếp tục là tâm điểm. Kể từ ngày chào sàn 6/12 tới nay, SAB đã có chuỗi 5 phiên tăng trần liên tiếp. Điều đó có nghĩa SAB đã tăng 61.800 đồng/CP lên 172.800 đồng/CP. SAB giúp vốn hóa thị trường Sabeco tăng 39.631 tỷ đồng lên 110.813 tỷ đồng.",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161213-mot-ngay-boc-hoi-3500-ty-dai-gia-ngan-hang-lai-lo-1.jpg",
    "date": "2016-12-13T07:51:42Z"
}