{
    "code": "2665d7e26d68b33ed7cb0e396792c92b060ba96c",
    "title": "Đóng điện vận hành Đường dây 220kV Phan Thiết - Phú Mỹ 2",
    "url": "http://vietbao.vn/Kinh-te/Dong-dien-van-hanh-Duong-day-220kV-Phan-Thiet-Phu-My-2/410857523/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Công trình khởi công từ 29-12-2013, tuy nhiên trong quá trình triển khai dự án, công tác GPMB gặp nhiều khó khăn vướng mắc, đến 14-6-2016 mới hoàn thành đoạn tuyến đường dây mạch kép 220kV từ trạm biến áp 220kV Phan Thiết đến vị trí 150 với chiều dài 58,79 km (cột đấu nối rẽ nhánh vào trạm biến áp 220kV Hàm Tân) và tổ chức nghiệm thu đóng điện để đấu nối cung cấp điện từ lưới điện truyền tải 220kV cho trạm biến áp 220kV Hàm Tân đảm bảo cung cấp điện cho phát triển kinh tế của địa phương 02 tỉnh Phan Thiết, Bình Thuận.Việc triển khai thi công đoạn tuyến còn lại vướng mắc liên GPMB, cụ thể: Tại địa bàn tỉnh Bình Thuận, hộ dân không chịu bàn giao mặt bằng 2 vị trí móng (188,189). Mặc dù đã tổ chức nhiều đợt tuyên truyền vận động nhưng vẫn không giải quyết được và đến tháng 11-2016, chính quyền địa phương đã cưỡng chế để thi công 2 vị trí trên. Ngoài ra, UBND huyện phải áp dụng biện pháp bảo vệ thi công kéo dây nhiều khoảng cột khác của công trình.Tại tỉnh Bà Rịa Vũng Tàu, đơn giá đất đền bù chưa được thống nhất, thủ tục thẩm tra kéo dài, đến năm 2016 UBND tỉnh mới thông qua đơn giá cụ thể để thực hiện bồi thường nhưng rất nhiều hộ dân không đồng tình, chính quyền địa phương tổ chức vận động nhiều lần và phải áp dụng biện pháp bảo vệ thi công kéo dây để thi công được vị trí móng 316 và 316a. Tháng 7-2016 vị trí 190 mới được UBND huyện Xuyên Mộc tổ chức cưỡng chế để thi công.Việc đóng điện đưa vào hoàn thành toàn bộ dự án đã truyền tải công suất từ NMĐ Vĩnh Tân 2, NMĐ Sơn Mỹ vào hệ thống điện Quốc gia, tăng cường công suất và giảm tổn thất cho hệ thống điện, tạo liên kết lưới điện 220kV khu vực duyên hải Nam Trung bộ và Nam bộ.Dự án Đường dây 220kV Phan Thiết – Phú Mỹ 2 do Tổng công ty Truyền tải điện Quốc gia (EVNNPT) làm chủ đầu tư, CPMB quản lý điều hành dự án, Công ty CP tư vấn xây dựng điện 4 là đơn vị tư vấn thiết kế, Tổng công ty CP xây dựng điện Việt Nam, Công ty TNHH MTV xây lắp điện 4, Công ty Cổ phần Sông Đà 11 đảm nhận thi công, Công ty Truyền tải điện 3, 4 tiếp nhận quản lý vận hành. Dự án được thiết kế với quy mô 2 mạch từ TBA 220kV Phan Thiết đến TBA 220kV KCN Phú Mỹ 2 với tổng chiều dài 140,14km. Đường dây đi qua địa bàn các huyện: Hàm Thuận Bắc, Hàm Thuận Nam, Hàm Tân, thị xã La Gi tỉnh Bình Thuận và các huyện: Xuyên Mộc, Châu Đức, Tân Thành, Long Đất, thị xã Bà Rịa tỉnh Bà Rịa-Vũng Tàu. Tổng mức đầu tư của dự án là 1.195,19 tỷ đồng, được thu xếp từ nguồn vốn vay Ngân hàng TMCP đầu tư và phát triển Việt Nam-Chi nhánh Đà Nẵng và vốn do EVNNPT thu xếp.Dự án Đường dây 220kV Phan Thiết- Phú Mỹ 2 hoàn thành và đưa vào vận hành là thành tích thiết thực của CBCNV CPMB nói riêng và EVNNPT nói chung nhằm hưởng ứng tháng “Tri ân khách hàng” - 12/2016 của Tập đoàn Điện lực Việt Nam./. Thanh MaiThanh Mai",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161211-d-243-ng-dien-van-h-224-nh-duong-d-226-y-220kv-phan-thiet-ph-250-my-2-1.jpg",
    "date": "2016-12-11T10:36:34Z"
}