{
    "code": "29791dc50056aeac9446f069292bc5ed7eef0936",
    "title": "Thuốc lá ngoại nhập lậu vẫn tung hoành",
    "url": "http://vietbao.vn/Kinh-te/Thuoc-la-ngoai-nhap-lau-van-tung-hoanh/290522402/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Từ nay đến Tết Nguyên đán là thời điểm hoạt động mạnh của các đối tượng buôn lậu, hàng gian, hàng giả và kém chất lượng. Để kéo giảm tình trạng này, tỉnh Long An đang đẩy mạnh các giải pháp đấu tranh phòng, chống, đồng thời chuẩn bị nguồn hàng bình ổn giá trước, trong và sau Tết.Nên chăng tái xuất thuốc lá ngoại nhập lậu ?Nên chăng tái xuất thuốc lá ngoại nhập lậu ?Đây là vấn đế nóng được nhiều cử tri phản ánh với các đại biểu Quốc hội tỉnh Long An tại các cuộc tiếp xúc. Long An giáp với Cam-pu-chia, dọc đường biên giới dài 133 km có khá nhiều đường mòn đi lại giữa hai nước; đời sống người dân khu vực biên giới còn nhiều khó khăn và thiếu công ăn việc làm; hai huyện biên giới Đức Hòa và Đức Huệ của tỉnh Long An giáp ranh với TP Hồ Chí Minh rất thuận lợi cho các đối tượng vận chuyển hàng lậu như: thuốc lá, rượu ngoại, đường… về thành phố tiêu thụ. Trong tất cả các mặt hàng nhập lậu qua tuyến biên giới Long An nhiều nhất là thuốc lá ngoại, do giá thuốc lá ngoại nhập lậu thấp hơn thuốc lá sản xuất trong nước khoảng 800 đồng/bao. Chính sự chênh lệch giá đã cuốn cư dân sống dọc theo tuyến biên giới vào guồng quay vận chuyển thuốc lá ngoại về cho các đầu nậu để kiếm thu nhập hằng ngày. Các đối tượng tìm mọi cách chống trả, cướp lại hàng và thậm chí đối đầu với lực lượng đang thi hành nhiệm vụ. Ngày 15- 9, ông Nguyễn Kim Danh, cán bộ thuộc Đội Quản lý thị trường số 1 (QLTT), Chi cục QLTT tỉnh Long An đã hy sinh trong lúc vây bắt các đối tượng buôn lậu thuốc lá.Tại hội nghị Tỉnh ủy Long An ngày 2-11, Phó Chỉ huy trưởng Bộ chỉ huy Bộ đội Biên phòng tỉnh Long An Phạm Phú Phước nói: \"Công tác phối hợp trong đấu tranh phòng, chống buôn lậu giữa Công an - Hải quan - Biên phòng trong thời gian qua chưa thật sự đồng bộ. Trong vòng 10 năm chưa triệt phá được một đầu nậu nào, chủ yếu chỉ bắt các đối tượng chở hàng nhỏ\". Cử tri ở các địa phương đều bức xúc vấn đề buôn lậu, hàng giả và kém chất lượng… Nhiều cử tri cho rằng việc tịch thu thuốc lá ngoại nhập lậu rồi mang đi tiêu hủy là lãng phí của cải xã hội. Ngân sách nhà nước gián tiếp chi thêm nhiều tỷ đồng để thực hiện tiêu hủy. Mặt khác, việc tiêu hủy thuốc lá lậu bị tịch thu vô hình trung góp phần tiêu thụ nhanh hơn. Khi cầu hụt cung, nhà sản xuất thuốc lá ngoại ở nước ngoài tiếp tục sản xuất cung ứng. Nếu như phương án tái xuất thuốc lá ngoại bị xử lý tịch thu được thực hiện sẽ vừa góp phần thu lại một phần của cải xã hội, đồng thời ngân sách nhà nước không phải gián tiếp chi thêm cho việc tiêu hủy. Mặt khác, khi tái xuất thuốc lá ngoại bị tịch thu sẽ làm chậm tiến độ sản xuất của các nhà máy thuốc lá ở nước ngoài.Sở Công thương tỉnh Long An cho biết, từ đầu năm đến nay Ban Chỉ đạo 389 tỉnh Long An phối hợp Hiệp hội Thuốc lá Việt Nam giám sát tiêu hủy hơn 4,4 triệu gói thuốc lá ngoại nhập lậu và tiếp nhận kinh phí hỗ trợ tiêu hủy 13,791 tỷ đồng. Nếu số lượng thuốc lá lậu trên không tiêu hủy mà tái xuất khẩu với giá 6.000 đồng/bao thì thu về một khoản tiền gần 26,8 tỷ đồng và không phải chi thêm cả chục tỷ đồng cho công tác tiêu hủy. Số tiền này nếu để lại cho các lực lượng chức năng sử dụng cho công tác phòng, chống buôn lậu chắc chắn sẽ mang lại hiệu quả cao. Lãnh đạo UBND tỉnh Long An cho biết, từ nhiều năm qua, Chính phủ đã cho chủ trương thực hiện thí điểm tiêu hủy, tái chế, tái xuất… thuốc lá ngoại nhập lậu bị tịch thu. Trong quá trình triển khai, có nhiều ý kiến đề xuất với T.Ư cho thực hiện phương án tái xuất nhưng đến nay vẫn chưa thực hiện được. Thực tế, mức chi hỗ trợ tiêu hủy thuốc lá ngoại theo quy định là 3.500 đồng/bao, nhưng trong thực tế lực lượng chức năng của tỉnh Long An chỉ được hỗ trợ 2.490 đồng/bao, không đủ trang trải cho tất cả các chi phí có liên quan. Cơ chế kinh phí dành cho hoạt động chống buôn lậu thuốc lá ngoại như hiện tại chưa động viên, khuyến khích được cán bộ, chiến sĩ tích cực kiểm tra ngăn chặn. Theo đề nghị của Hiệp hội Thuốc lá Việt Nam, nếu Chính phủ chấp thuận tăng mức hỗ trợ tiêu hủy thuốc lá lậu từ 3.500 đồng/bao lên 4.500 đồng/bao thì ngân sách nhà nước tiếp tục phải chi thêm khoản tiền lớn.Tăng cường phòng, chốngTăng cường phòng, chốngSở Công thương tỉnh Long An cho biết, từ đầu năm đến nay lực lượng chống buôn lậu, gian lận thương mại, hàng giả đã kiểm tra 1.054 vụ, xử lý gần 600 vụ, thu nộp ngân sách 8,57 tỷ đồng và tham mưu UBND tỉnh kiến nghị T.Ư cho tái xuất thuốc lá nhập ngoại bị tịch thu. Trong thời gian tới, Long An tập trung đẩy mạnh tuyên truyền, kiểm tra xử lý hành vi vi phạm trong việc sử dụng và mua bán thuốc lá ngoại nhập lậu trong thị trường nội địa, tham mưu UBND tỉnh chỉ đạo công chức nhà nước gương mẫu không hút thuốc lá nhập ngoại.Đối với công tác phòng, chống hàng gian, giả và kém chất lượng từ nay đến sau Tết Nguyên đán, Giám đốc Sở Công thương Long An Lê Minh Đức cho biết: UBND tỉnh đã chỉ đạo cho các ngành liên quan đẩy mạnh kiểm tra đột xuất và xử lý nghiêm các trường hợp vi phạm gian lận thương mại dịp Tết. Bên cạnh đó, để giảm áp lực cung cầu tăng giá đột biến hàng hóa phục vụ Tết, Sở Công thương Long An đã yêu cầu một số doanh nghiệp thương mại chủ lực đóng trên địa bàn tỉnh Long An dự trữ hàng hóa thiết yếu từ thực phẩm tươi, chế biến đến đồ uống để phục vụ nhu cầu của người dân. Khoảng 3.000 đại lý và các DN đóng trên địa bàn tỉnh đã lên kế hoạch 122 tỷ đồng để trữ hàng hóa, tăng 15% so với cùng kỳ năm trước. Sở Công thương Long An đã tham gia ký biên bản thỏa thuận kết nối cung cầu hàng hóa ổn định thị trường với TP Cần Thơ, TP Hồ Chí Minh và các tỉnh đồng bằng sông Cửu Long để khi bất kỳ một địa phương nào xuất hiện tình hình biến động về giá cả thị trường do hụt hàng hóa thì những tỉnh còn lại sẽ huy động doanh nghiệp cung ứng hàng hóa đến hỗ trợ, ổn định thị trường.",
    "image_url": "http://a9.vietbao.vn/images/vn999/290/2016/12/vietnam_20161212-thuoc-la-ngoai-nhap-lau-van-tung-hoanh-1.jpg",
    "date": "2016-12-12T02:15:43Z"
}