{
    "code": "3260405ef4f5a025bdfacc52fa55fe81236250e9",
    "title": "Trần Phương Bình: Đại gia kim tiền bậc nhất Việt Nam",
    "url": "http://vietbao.vn/Kinh-te/Tran-Phuong-Binh-Dai-gia-kim-tien-bac-nhat-Viet-Nam/590345688/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "- Ông Trần Phương Bình đã có một thời gian dài gắn bó với Ngân hàng cổ phần Đông Á - DongA Bank (DAF) và từng cùng với vợ được mệnh danh là cặp vợ chồng đại gia kim tiền số 1 Việt Nam.Nguyên TGĐ DongABank Trần Phương Bình \"cúi đầu nhận lỗi\"Ông Trần Phương Bình mất chức Tổng giám đốc DongABankTài sản nghìn tỷ gia đình TGĐ DongABank Trần Phương BìnhQuyền lực vợ chồng đại gia Trần Phương Bình - Cao Ngọc Dung ở DongABankNhà giáo làm chủ ngân hàngÔng Trần Phương Bình (1958) là một nhân vật nổi tiếng trong lĩnh vực ngân hàng. Từ năm 1998, ông Trần Phương Bình đã đảm nhận chức vụ Tổng giám đốc DongABank (DAF) và là phó chủ tịch HĐQT từ năm 2013 cho tới 8/2015.Trước khi trở thành người gây dựng, dẫn dắt DongABank trong 2 thập kỷ, ông Bình từng có kinh nghiệm nhiều năm giảng dạy kinh tế. Ông là người gắn bó với DongABank từ khi mới thành lập và đã từng đưa NH này trở thành NH bán lẻ và có tiếng tăm về mặt công nghệ.DongABank từng được xem là NH đầu tiên tại Việt Nam tự chế tạo ra được máy ATM bán vàng tự động, máy ATM lưu động, các buồng Auto Banking thế hệ mới có chức năng nhận tiền mặt trực tiếp…Trên thực tế, ông Bình không nắm vị trí chủ tịch HĐQT DongABank nhưng trong một thời gian dài ông được xem là người trực tiếp lèo lái NH này. Ông là là TGĐ, người điều hành trực tiếp đồng thời là phó chủ tịch ngân hàng.Thời gian đầu, vợ ông Trần Phương Bình là bà Cao Thị Ngọc Dung đảm nhận vai trò Chủ tịch DongA Bank, sau lui về làm cố vấn và tập trung quán xuyến công việc tại Công ty Vàng bạc đá quý Phú Nhuận (PNJ). Vài năm gần đây, trước khi ông Bình bị đình chỉ công tác, ông Cao Sĩ Kiêm là chủ tịch DongABank với vị thế thành viên độc lập.Trước khi bị NHNN đình chỉ chức vụ TGĐ, ông Trần Phương Bình là cổ đông cá nhân lớn nhất tại DongABank.Báo cáo nửa đầu 2015 cho thấy, ông Bình nắm giữ 15 triệu cổ phiếu DAF (tương đương 3%). Ông Cao Sĩ Kiêm nắm giữ 0%. Bà Cao Thị Ngọc Dung nắm giữ gần 9,7 triệu cổ phiếu (hơn 1,9%); các con gái Trần Phương Ngọc Giao, Trần Phương Ngọc Thảo, Trần Phương Ngọc Hà nắm giữ tổng cộng 23,7 triệu cổ phiếu (tương đương khoảng 4,7%). Bên cạnh đó mẹ vợ, anh em vợ nắm giữ tổng cộng hàng triệu cổ phiếu.Nếu tính giá cổ phiếu DongABank trên thị trường OTC khoảng 8.000 đồng, gia đình ông Bình đang sở hữu khối lượng cổ phiếu DAF trị giá hàng trăm tỷ đồng. Bên cạnh đó, cùng với khối tại sản sở hữu tại PNJ, nhà ông Bình lọt tốp 20 gia đình giàu có nhất trên TTCK.Hiện tại, vì không còn giữ chức vụ tại DongABank và không ai trong các thành viên gia đình ông Bình nắm giữ trên 5% nên các giao dịch không được công bố.Sai lầm lớnSau hơn 2 thập kỷ lèo lái DongABank, ngày 20/8/2015, ông Trần Phương Bình đã bị NHNN đình chỉ chức vụ Tổng giám đốc sau khi có thông tin chính thức về kết luận thanh tra toàn diện quyết định kiểm soát đặc biệt NH Đông Á.Theo kết quả thanh tra cho thấy trong giai đoạn 2012 trở về trước, NH Đông Á đã có nhiều vi phạm pháp luật về quản lý tài chính, cấp tín dụng và hoạt động kinh doanh khác làm ảnh hưởng nghiêm trọng đến tình hình tài chính và hoạt động của NH Đông Á.Sau sự kiện trên, NHNN đã chỉ định nhân sự mới từ Ngân hàng Công thương (VietinBank) và Ngân hàng Đầu tư và Phát triển (BIDV) vào lãnh đạo NH Đông Á. NHNN đã cử ông Võ Minh Tuấn, Phó vụ trưởng Vụ Tín dụng các ngành kinh tế NHNN làm chủ tịch khi ông Cao Sỹ Kiêm từ nhiệm. Ông Nguyễn Thanh Tùng, nguyên giám đốc VietinBank chi nhánh TP.HCM được NHNN chỉ định tham gia HĐQT DongA Bank và làm TGĐ từ 01/01/2016.Ông Trần Phương Bình sau đó đã có thư xin lỗi gửi đến khách hàng, các cổ đông và tập thể cán bộ nhân viên của DongABank. Ông thừa nhận đã có những quyết sách điều hành sai lầm trong giai đoạn khủng hoảng kinh tế dẫn tới tình trạng xấu của DongABank. Ông Bình cho biết sẵn sàng chịu trách nhiệm cá nhân của mình trước các quy định của pháp luật.Trong giai đoạn hậu khủng hoảng kinh tế thế giới 2008, DongABank có dấu hiệu đẩy tín dụng mạnh vào lĩnh vực BĐS sốt nóng, thay vì định hướng tăng trưởng chậm mà chắc đã được chính ông Trần Phương Bình đề ra từ những ngày đầu dẫn dắt NH này.Tại hội thảo “Quyền xử lý tài sản bảo đảm của tổ chức tín dụng” trong tuần qua, ông Nguyễn Trọng Long, Phó Cục trưởng Cục cảnh sát điều tra tội phạm về kinh tế và tham nhũng Bộ Công an (C46) cho biết, tổng số nợ xấu tại 3 ngân hàng 0 đồng và DongABank khoảng 50-70 nghìn tỷ đồng.Trước đó, Cơ quan cảnh sát điều tra cũng đã khởi tố, bắt tạm giam nhiều lãnh đạo 3 NH bị NHNN mua 0 đồng. Tháng 7/2015, C46 khởi tố bị can, lệnh bắt bị can để tạm giam, lệnh khám xét đối với nguyên Chủ tịch GP.Bank Tạ Bá Long và nguyên Phó chủ tịch GP.Bank Đoàn Văn An.Tháng 10/2014, Cơ quan cảnh sát điều tra đã khởi tố, bắt tạm giam ông Hà Văn Thắm (nguyên chủ tịch HĐQT OceanBank). Cuối tháng 7/2014, cơ quan Cảnh sát điều tra Bộ Công an quyết định khởi tố vụ án, khởi tố bị can và bắt tạm giam bị can đối với các lãnh đạo Tập đoàn Thiên Thanh liên quan tới NH Xây dựng: ông Phạm Công Danh, ông Phan Thành Mai và ông Mai Hữu Khương.H. Tú",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161211-tran-phuong-binh-dai-gia-kim-tien-bac-nhat-viet-nam-1.jpg",
    "date": "2016-12-11T03:32:36Z"
}