{
    "code": "32cebaa583ff31db6cfb307f50e0ac7ed9611e64",
    "title": "Tăng trưởng kinh tế Việt Nam “nghẽn” ở 3 nhóm chính",
    "url": "http://vietbao.vn/Kinh-te/Tang-truong-kinh-te-Viet-Nam-nghen-o-3-nhom-chinh/181577337/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "3 điểm nghẽn thể hiện ở bộ máy hành chính, rủi ro kinh tế vĩ mô và vi mô cũng như kết cấu hạ tầng và nguồn nhân lực.Sáng 13/12, tại Hà Nội, Ban Kinh tế Trung ương tổ chức tọa đàm nghiên cứu về “Chẩn đoán điểm nghẽn tăng trưởng và Bản đồ năng lực sản xuất của Việt Nam” với sự tham gia của đại diện của các Bộ, ngành Trung ương cùng nhiều chuyên gia kinh tế.  Theo kết quả nghiên cứu bước đầu, điểm nghẽn tăng trưởng kinh tế của nước ta gồm 3 nhóm chính: Trong ngắn hạn, bộ máy hành chính hoạt động chưa hiệu quả, vẫn còn tình trạng lãng phí, tham nhũng, một số chính sách về đất đai chưa phù hợp thực tiễn và chi phí tài chính cao; trong trung hạn gồm rủi ro kinh tế vĩ mô và rủi ro thể chế vi mô; trong dài hạn là kết cấu hạ tầng và nguồn nhân lực.Tốc độ tăng trưởng kinh tế đang có xu hướng chậm lại, và chất lượng tăng trưởng thấp. Trước tình hình đó, nước ta chủ trương phải tiếp tục đổi mới mạnh mẽ, hành động quyết liệt, năng động sáng tạo, tranh thủ thời cơ, thuận lợi, vượt qua khó khăn để đưa đất nước phát triển nhanh và bền vữngTheo Giáo sư Ricardo Hausmann, Đại học Harvard (Hoa Kỳ), Việt Nam cần chọn những ngành nghề đúng đắn để phát triển, có ưu đãi về đất đai, thủ tục hành chính… nhằm thu hút doanh nghiệp đầu tư nước ngoài. Bên cạnh đó, để nâng cao năng suất cần thay đổi cấu trúc ngành nghề và đa đạng hóa ngành nghề.“Để nâng cao chuỗi giá trị cần có chiến lược cụ thể, những tỉnh thành phát triển tại Việt Nam cần tập trung vào thu hút đầu tư  nước ngoài, phát triển năng lực sản xuất mới từ các nhà đầu tư nước ngoài. Những tỉnh thành còn lại, thúc đẩy phát triển những thế mạnh nội tại và cần phải nghiên cứu phát triển thêm lĩnh vực mới cần phát triển để đầu tư, tiếp tục thu hút đầu tư nước ngoài thông qua ưu đãi về đất đai, về thuế, cải cách hành chính. Để nâng cao năng suất, Việt Nam cần phát triển theo chiều ngang tức là di chuyển doanh nghiệp sang vị trí thích hợp hơn, hay là thay đổi cấu trúc ngành nghề, hoặc giúp các doanh nghiệp chuyển từ ngành nghề có giá trị gia tăng thấp, sang ngành nghề có giá trị gia tăng cao”, Giáo sư Ricardo Hausmann chỉ rõ.Theo thống kê, năm 2015 vừa qua, tốc độ tăng trưởng kinh tế của nước ta đạt 6,68%, cao nhất trong giai đoạn 5 năm từ 2011 - 2015. Năm 2016, GDP của Việt Nam dự kiến sẽ tăng 6,3% so với năm 2015.Do đó, nhiều chuyên gia kinh tế cũng cho rằng, để duy trì tốc độ tăng trưởng bền vững và khai thác được tiềm lực tăng trưởng cần xác định những nhân tố ảnh hưởng tới năng suất và năng lực cạnh tranh của nền kinh tế./.Nguyễn Hằng/VOV-Trung tâm tin",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161213-tang-truong-kinh-te-viet-nam-nghen-o-3-nhom-chinh-1.jpg",
    "date": "2016-12-13T14:59:29Z"
}