{
    "code": "3332172992979630c536824dee058ba5f0de2c06",
    "title": "Có thể kiện doanh nghiệp gây ô nhiễm",
    "url": "http://vietbao.vn/Kinh-te/Co-the-kien-doanh-nghiep-gay-o-nhiem/205125965/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Quy định mới được chuyên gia chia sẻ tại Diễn đàn môi trường và phát triển bền vững sáng qua (12/12).Quy định này có thể được áp dụng trong trường hợp các doanh nghiệp gây ô nhiễm, làm suy thoái môi trường, nếu không đạt được thỏa thuận bồi thường thì UBND huyện, tỉnh hoặc Bộ TN&MT có thể khởi kiện ra tòa.30% doanh nghiệp xả thải vượt quy chuẩnTheo ông Phạm Văn Lợi, Viện trưởng Viện Khoa học Môi trường, các quy định pháp luật hiện nay yêu cầu doanh nghiệp có rất nhiều trách nhiệm trong vấn đề bảo vệ môi trường như thực hiện đánh giá tác động môi trường, thực hiện kế hoạch, cam kết bảo vệ môi trường hay trách nhiệm trong quản lý chất thải phát sinh, phòng ngừa, khắc phục sự cố ô nhiễm môi trường, quan trắc, giám sát và báo cáo chất lượng môi trường định kỳ, công bố, cung cấp các thông tin về môi trường.Tuy nhiên, thực tế việc chấp hành pháp luật về môi trường của một số doanh nghiệp chưa cao.Theo ông Hoàng Văn Thức, Phó Tổng cục trưởng Tổng cục Môi trường, Việt Nam có khoảng 283 khu công nghiệp tập trung thì chỉ có 75% khu công nghiệp có hệ thống xử lý nước thải tập trung, trong số 75% này, chỉ 60% có hệ thống xử lý nước thải tập trung đạt tiêu chuẩn môi trường. Khu vực làng nghề, cụm công nghiệp là khu vực ô nhiễm nghiêm trọng nhất. Chỉ khoảng 5% cụm công nghiệp, làng nghề có hệ thống xử lý nước thải tập trung.Thống kê của Tổng cục Môi trường cũng cho thấy, có tới 50% doanh nghiệp mắc lỗi thủ tục hành chính về bảo vệ môi trường. Các doanh nghiệp này chưa quan tâm đến việc chấp hành hay thực thi pháp luật bảo vệ môi trường. Ngoài ra, gần 30% doanh nghiệp xả thải vượt quy chuẩn cho phép. Trong số này có những doanh nghiệp đầu tư công nghệ sản xuất, xử lý môi trường không đảm bảo, có những doanh nghiệp chấp hành chưa nghiêm, cố tình xả thải trộm ra môi trường.Theo ông Phạm Văn Lợi, nếu doanh nghiệp gây ô nhiễm, làm suy thoái môi trường thì người dân khu vực chịu ảnh hưởng và cơ quan quản lý nhà nước sẽ có quyền khởi kiện. Việc người dân khởi kiện doanh nghiệp gây ô nhiễm môi trường không mới nhưng việc cơ quan quản lý khởi kiện doanh nghiệp gây suy thoái môi trường là vấn đề mới. Cụ thể, Nghị định 03/2015 về xác định thiệt hại đối với môi trường quy định, trong trường hợp doanh nghiệp gây ô nhiễm, suy thoái môi trường, nếu phía cơ quan quản lý và doanh nghiệp không thống nhất được vấn đề bồi thường, khắc phục hậu quả ô nhiễm thì cơ quan quản lý có quyền khởi kiện. Nếu sự việc xảy ra trên địa bàn huyện thì UBND huyện có quyền khởi kiện, trên địa bàn tỉnh thì UBND tỉnh khởi kiện, nếu liên tỉnh sẽ do Bộ Tài nguyên và Môi trường thực hiện. Việc khởi kiện cũng là hình thức cao nhất trong các hình thức giải quyết bồi thường. Cụ thể, cơ quan quản lý có thể thỏa thuận việc bồi thường với doanh nghiệp, cao hơn là yêu cầu trọng tài giải quyết và cuối cùng, nếu hai hình thức trên không mang lại hiệu quả sẽ thực hiện khởi kiện tại tòa.Ông Lợi cho biết, đây là quy định mới nên chưa ghi nhận trường hợp UBND khởi kiện doanh nghiệp gây ô nhiễm môi trường nhưng Bộ Tài nguyên và Môi trường cùng các bộ ngành liên quan đang xây dựng các văn bản hướng dẫn để tổ chức hiệu quả chính sách này.Doanh nghiệp khó tiếp cận quyền lợi trong kiểm soát ô nhiễmBên cạnh nghĩa vụ, pháp luật đã quy định nhiều quyền lợi của doanh nghiệp trong kiểm soát ô nhiễm môi trường như ưu đãi về vốn, thuế, phí, cơ sở hạ tầng và đất đai cũng như quyền được vay vốn Quỹ bảo vệ môi trường…Tuy nhiên, theo nhận định chung của một số chuyên gia, mặc dù quy định như thế nhưng doanh nghiệp cảm thấy rất nản khi tiếp cận các chính sách này vì thời gian lâu, một số bộ phận tiêu cực nhất định. Thứ trưởng Bộ Tài nguyên và Môi trường Võ Tuấn Nhân cũng thừa nhận “Tôi phụ trách Quỹ Bảo vệ Môi trường nhưng tôi cũng thấy sao tiếp cận quỹ này khó thế”.Nghị định 03/2015 về xác định thiệt hại đối với môi trường quy định, trong trường hợp doanh nghiệp gây ô nhiễm, suy thoái môi trường, nếu phía cơ quan quản lý và doanh nghiệp không thống nhất được vấn đề bồi thường, khắc phục hậu quả ô nhiễm thì cơ quan quản lý có quyền khởi kiện. Nếu sự việc xảy ra trên địa bàn huyện thì UBND huyện có quyền khởi kiện, trên địa bàn tỉnh thì UBND tỉnh khởi kiện, nếu liên tỉnh sẽ do Bộ Tài nguyên và Môi trường thực hiện.Nguyễn Hoài / tienphong.vn",
    "image_url": "http://a9.vietbao.vn/images/vn999/205/2016/12/vietnam_20161213-co-the-kien-doanh-nghiep-gay-o-nhiem-1.jpg",
    "date": "2016-12-13T06:46:04Z"
}