{
    "code": "33b4a7f4cdee06e842b34ed9a026ca387fea7d39",
    "title": "Lãi suất ngân hàng vẫn chưa giảm như kì vọng",
    "url": "http://vietbao.vn/Kinh-te/Lai-suat-ngan-hang-van-chua-giam-nhu-ki-vong/380670820/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "- NHNN đã có thành quả nhất định khi thực thi chính sách tiền tệ. Nhưng một số điểm chưa được, lãi suất huy động 6%/năm nhưng lãi suất cho vay vẫn rất cao ở mức 6-10%/năm. Năm 2016 chúng ta kêu gọi giảm lãi suất nhưng vẫn không giảm được.Đây là quan điểm của TS Nguyễn Trí Hiếu, Chuyên gia ngân hàng đưa ra tại tọa đàm “Làm ăn gì năm 2017? Do Báo điện tử Diễn đàn đầu tư – Bizlive tổ chức ngày 10-12 ở Thanh Hóa.TS. Nguyễn Tú Anh, Vụ phó Vụ Chính sách tiền tệ, Ngân hàng Nhà nước (NHNN) cho biết,  trong năm 2016, lãi suất cho vay dao động trong khoảng 6-9%/năm nhưng khách hàng tốt có thể vay với lãi suất thấp hơn 6%. Trong xu hướng nền kinh tế tốt hơn, chuyên nghiệp hơn thì lãi suất có thể ổn định, thậm chí giảm nếu điều kiện tốt.Quanh cảnh buổi tọa đàm.Tuy nhiên, TS Nguyễn Trí Hiếu cho rằng, trong năm 2016, NHNN đã có thành quả nhất định khi thực thi chính sách tiền tệ. Nhưng một số điểm chưa được, lãi suất huy động 6%/năm nhưng lãi suất cho vay vẫn rất cao ở mức 9-11%/năm. Năm 2016 chúng ta kêu gọi giảm nhưng vẫn không giảm được.“Ai cũng nhìn NHNN xem họ có thể kéo được lãi suất xuống, bổ trợ nền kinh tế nhưng chính sách tiền tệ không độc lập với chính sách tài khóa. Tôi đồng ý là NHNN chịu quá nhiều áp lực, mà áp lực chính từ Chính phủ, vậy Chính phủ phải làm sao để giảm bội chi, giảm thâm hụt ngân sách để giảm áp lực cho ngân hàng”- ông Hiếu nêu quan điểm.TS Nguyễn Trí Hiếu chia sẻ tại cuộc tọa đàmCòn GS.TSKH Nguyễn Mại, Chủ tịch Hiệp hội Doanh nghiệp đầu tư nước ngoài (VAFIE) cho rằng năm nay khó giảm lãi suất, một phần là do phân bổ tín dụng không đều. Năm nay mục tiêu tăng trưởng tín dụng là 18%, nhưng phân bổ tín dụng rất thiệt thòi cho doanh nghiệp nhỏ và vừa. Rất nhiều doanh nghiệp vừa và nhỏ không vay được vốn mặc dù có nhiều gói. “Tôi mong muốn NHNN cần yêu cầu các ngân hàng thương mại chú ý đến các doanh nghiệp nhỏ và vừa đang cần vốn”- Ông Mại nói.Năm 2017 có tiền nên đầu tư vào đâu?TS. Nguyễn Trí Hiếu: Nếu tôi có 1 tỉ đồng, tôi sẽ gửi ngân hàng nhận lãi suất khoảng 6%, an toàn nhất.TS Ngô Trí Long, Chuyên gia kinh tế: Có lợi nhuận kèm an toàn, nếu có tiền không có gì tốt hơn là gửi tiết kiệm.TS. Nguyễn Tú Anh: Nếu nhiều tiền tôi đầu tư nhiều kênh vì nguyên tắc không ai bỏ trứng vào một giỏ. Tôi cho rằng đầu tư an toàn nhất là tiền gửi tiết kiệm.",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/12/vietnam_20161210-lai-suat-ngan-hang-van-chua-giam-nhu-ki-vong-1.jpg",
    "date": "2016-12-10T18:32:48Z"
}