{
    "code": "408b7fecacbe29a3708711848a13ce3b0b5a8ae8",
    "title": "Dệt may không còn lợi thế?",
    "url": "http://vietbao.vn/Kinh-te/Det-may-khong-con-loi-the/2147721038/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Việt Nam chủ yếu làm nhà thầu phụ cho các nhà thầu may trong khu vực, chưa có khả năng tự thiết kế, xây dựng thương hiệu. Ngành dệt may Việt Nam đã có 10 tháng đầu năm 2016 tăng trưởng xuất khẩu thấp nhất trong một thập niên trở lại đây, khi chỉ tăng 4,8% so với cùng kỳ, đạt khoảng 23,3 tỉ USD, theo Tập đoàn Dệt may Việt Nam (Vinatex). Trong đó, nếu tính riêng nhóm doanh nghiệp Việt Nam, mức tăng trưởng còn thấp hơn, thậm chí bị âm. Khối FDI (chiếm chỉ 1/3 tổng số doanh nghiệp trong toàn ngành nhưng chiếm đến 70% giá trị xuất khẩu) lại đạt tăng trưởng xuất khẩu trên 10%.Yếu tố kiềm hãm đà tăng trưởng xuất khẩu dệt may nằm chủ yếu ở doanh nghiệp may. Lực lượng này chiếm tới 70% trong tổng hơn 6.000 doanh nghiệp toàn ngành. Nhóm doanh nghiệp dệt, sợi, nhuộm và phụ trợ giữ vai trò không đáng kể và phần lớn thuộc FDI. Những điều này cho thấy mục tiêu xuất khẩu 31 tỉ USD cho cả năm 2016 của ngành dệt may Việt Nam trở nên khó khả thi. Xuất khẩu dệt may đuối sức do nhiều nguyên nhân, nhưng theo ông Lê Quang Hùng, Chủ tịch Công ty Sản xuất Thương mại May Sài Gòn (GMC), nguyên nhân chính là cạnh tranh khốc liệt từ các nước khác. Trên thực tế, vài năm trở lại đây, ngành dệt may Việt Nam gặp nhiều khó khăn do cạnh tranh với các đối thủ như Trung Quốc, Ấn Độ, Bangladesh, Pakistan. Các quốc gia này đã triển khai nhiều chính sách hỗ trợ cho ngành dệt may của họ như điều chỉnh giảm lương tối thiểu, giảm chi phí bảo hiểm hay hỗ trợ thuế VAT cho doanh nghiệp cũng như thực thi chính sách phá giá đồng nội tệ nhằm đẩy mạnh xuất khẩu, thu hút đơn hàng.Trong khi đó, các yếu tố tác động đến chi phí đầu vào của ngành dệt may Việt Nam như lương, phí bảo hiểm… lại liên tục tăng. Lương cho nhân công ở Việt Nam hiện đã cao hơn gấp đôi một số nước như Campuchia. Với đặc điểm này, Việt Nam không còn là quốc gia có lợi thế về nhân công giá rẻ. Việt Nam cũng không được hưởng ưu đãi thuế xuất khẩu vào Mỹ, châu Âu (EU) thấp như Campuchia hay Bangladesh. Kết quả, các nước đã qua mặt Việt Nam trong xuất khẩu dệt may. Năm 2015, Campuchia, chẳng hạn, đã vượt Việt Nam để vươn lên vị trí thứ 5 trong nhóm các nước xuất khẩu dệt may nhiều nhất vào EU.Sang năm 2017, ông Lê Tiến Trường, Tổng Giám đốc Vinatex, dự đoán, doanh nghiệp dệt may Việt Nam sẽ vẫn gặp khó khăn. Bởi các nước tiếp tục gia tăng năng lực cạnh tranh trong bối cảnh nhu cầu dệt may thế giới dự báo sẽ tăng trưởng chậm. Đặc biệt, việc Anh rời EU và tân Tổng thống Mỹ Donald Trump tuyên bố không ủng hộ Hiệp định Đối tác xuyên Thái Bình Dương (TPP) dự báo sẽ ảnh hưởng tiêu cực đến kim ngạch xuất khẩu dệt may Việt Nam tại hai thị trường quan trọng này. Hiện Mỹ đang là thị trường lớn nhất của Việt Nam, chiếm gần 43% tổng kim ngạch xuất khẩu toàn ngành trong 10 tháng đầu năm. Thị trường EU đóng góp thứ hai, chiếm khoảng 12,8%. So với năm 2015, các con số này đã có sự sụt giảm.Xuất khẩu dệt may sa sút và bị cạnh tranh quyết liệt nhưng Việt Nam lại khó có thể cải thiện tình hình, do ngành dệt may lâu nay chỉ tập trung vào sản phẩm đơn giản. Trong một hội thảo diễn ra đầu năm nay, ông Nguyễn Công Ái, Phó Tổng Giám đốc KPMG Việt Nam, từng nhấn mạnh, ngành công nghiệp dệt may Việt Nam hiện chỉ tham gia vào phần cắt và may, lại sản xuất chủ yếu theo phương thức gia công đơn giản, thiếu khả năng cung cấp trọn gói nên giá trị gia tăng còn thấp. Việt Nam cũng chủ yếu làm nhà thầu phụ cho các nhà thầu may trong khu vực, chưa có khả năng tự thiết kế, xây dựng thương hiệu. Vì thế, trong cuộc đua cạnh tranh, Việt Nam đã bị thất thế.“Phải làm sản phẩm hàm lượng kỹ thuật cao thì xuất khẩu dệt may của Việt Nam mới có hy vọng khởi sắc”, ông Lê Quang Hùng, Công ty May Sài Gòn, nhận định. Muốn vậy, các doanh nghiệp Việt Nam cần chuyển từ thâm dụng lao động sang thâm dụng đầu tư, tức tăng cường chất xám, kỹ năng, kỹ thuật, mô hình, quy trình, máy móc chuyên dụng… vào trong sản xuất. Cách thức này không chỉ giúp doanh nghiệp khai thác được lợi thế từ tay nghề khéo léo của người lao động mà còn giúp tăng năng suất, tiết kiệm chi phí.Ông Hùng dẫn chứng, kể từ khi chú trọng vào sản phẩm hàm lượng kỹ thuật cao và tăng đầu tư, May Sài Gòn không tăng ca mà vẫn tăng được năng suất thêm 30%. Cụ thể, tỉ trọng sản phẩm hàng lượng cao đạt trên 50% kể từ năm 2014, trong khi giá sản phẩm hàm lượng cao cũng gấp 3-4 lần so với giá bán của một sản phẩm đơn giản. Nhờ đó, doanh thu tăng 60% trong giai đoạn 2014-2016.Đặc biệt, vào lúc thấp điểm (tháng 7 - tháng 9), trong khi nhiều doanh nghiệp bị thiếu hụt đơn hàng thì May Sài Gòn lại không phải lo lắng. Bởi lẽ, phân khúc Công ty nhắm đến ít có đơn vị chen chân.Việc May Sài Gòn thiết lập được mối quan hệ mật thiết với nguồn nguyên liệu, chuẩn hóa quy trình, máy móc, phần mềm và xây dựng được đội ngũ kỹ thuật thông thạo tiếng Anh đã giúp doanh nghiệp này có thể nhận đơn đặt hàng từ xa, thông qua hình mẫu và bảng hướng dẫn kỹ thuật, tiến hành mọi góp ý trao đổi thông qua email. Nhờ đó, Công ty ít bị sai sót, tiết kiệm được thời gian và chi phí.Nhưng quan trọng hơn, để đáp ứng nhu cầu ngày càng khắt khe từ khách hàng cũng như tâm lý nhà nhập khẩu chỉ muốn chọn lựa những đơn vị có thể lo được nhiều khâu (nguyên liệu, thiết kế, sản xuất thành phẩm…), các doanh nghiệp Việt Nam cần có chiến lược nâng cấp mình, gia tăng làm hàng FOB (chủ động nguyên liệu) thay vì chủ yếu làm gia công như hiện nay.Ông Hùng cho biết, tỉ trọng hàng FOB ở May Sài Gòn đạt 100% từ năm 2009, trong khi một sản phẩm FOB tạo ra doanh thu gấp 4 lần hàng gia công. Lợi ích của hàng FOB có thể thấy rõ, nhưng muốn làm được, theo ông Hùng, lao động trong doanh nghiệp cần tinh và doanh nghiệp phải tổ chức được đội ngũ mua nguyên liệu, đội ngũ bán hàng giỏi nghiệp vụ. Đặc biệt, các công ty cần tăng cường công tác quản trị, điều hành và khả năng dự báo. Đây là những công việc mà May Sài Gòn phải mất vài năm để chuẩn bị.Ông Hùng cho biết mục tiêu của May Sài Gòn là duy trì vị thế top 6 nhà cung cấp của đối tác. Công ty cũng lên kế hoạch mở rộng thêm các thị trường mới để phòng ngừa biến động ở những thị trường quen thuộc. Ông Lê Quang Hùng đúc kết, để tồn tại, chẳng có cách nào khác là doanh nghiệp phải tạo ra những sản phẩm hợp nhu cầu, hướng đến dòng sản phẩm có nguồn cung thiếu hụt. Và nếu doanh nghiệp đảm bảo được các khía cạnh về tăng năng suất và chất lượng, giảm giá thành, sản xuất chú ý đến yếu tố trách nhiệm xã hội, mô hình kinh doanh của doanh nghiệp sẽ bền vững và sẽ không phải lo ngại bế tắc đường sống.Đây cũng là lý do để May Sài Gòn hướng đến mục tiêu lợi nhuận sau thuế 100 tỉ đồng vào năm 2018, tức tăng gần gấp đôi con số hiện tại. Lâu dài hơn, với lợi thế của người đi trước, May Sài Gòn cũng tính đến các hình thức kinh doanh mới như tham gia vào hoạt động thương mại nguyên phụ liệu cho dệt may, tư vấn mô hình FOB.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_6d731305f7-1-511-kd-detmay20160629103429-garment-vietnamnet.vn-10134777.jpeg",
    "date": "2016-12-13T12:12:37Z"
}