{
    "code": "4233a08279c1a9d435ae1dad90ac68358c006e62",
    "title": "PPP dẫn vốn vào nông nghiệp",
    "url": "http://vietbao.vn/Kinh-te/PPP-dan-von-vao-nong-nghiep/181577325/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Theo các chuyên gia, để thu hút đầu tư vào nông nghiệp, cần có chính sách đột phá theo hướng kết hợp giữa Nhà nước và nhà đầu tư theo hình thức PPP.Dù kỳ vọng đẩy mạnh thu hút vốn đầu tư vào sản xuất nông nghiệp theo chuỗi giá trị và tăng cường đầu tư chuyên sâu, song cho tới nay các mô hình khép kín ở Việt Nam mới chỉ đếm trên đầu ngón tay. Chưa kể trong số ít này cũng chưa có doanh nghiệp (DN) Việt Nam mà hoàn toàn là DN đầu tư trực tiếp nước ngoài (FDI).Ông Sanjeev Kumar, Tổng giám đốc Công ty TNHH Japfa Comfeed miền Bắc chia sẻ, DN này thực hiện mô hình sản xuất khép kín, với các khâu trong chuỗi giá trị liên quan trực tiếp với nhau. Đây là quá trình khó khăn vì DN phải kiểm soát từ đầu vào, như nguồn nguyên liệu, thức ăn… cho tới khâu chế biến, phân phối… đòi hỏi sự tham gia của nhiều bên. Japfa Comfeed là một trong 3 DN hàng đầu chuyên cung cấp con giống và thức ăn chăn nuôi tại Việt Nam. Tuy nhiên đây lại là một DN FDI của NĐT Indonesia.Chia sẻ thêm về mô hình khép kín này, ông Sanjeev Kumar cho hay DN có nông trại chuyên sản xuất giống lợn bán cho các hộ chăn nuôi, kiểm soát từ quy trình chọn giống cho tới đưa con giống tới từng hộ. Khi phân phối ra ngoài thị trường, DN lại làm việc trực tiếp với nông dân để hướng dẫn họ làm thế nào chăn nuôi đúng cách. Cùng với cung cấp giống, DN còn đầu tư cả khâu sản xuất thức ăn tại chỗ ở các tỉnh thành trung tâm của mỗi vùng miền. Trên cơ sở cung cấp trực tiếp thức ăn chăn nuôi đến tận tay nông dân, DN mới có thể chắc chắn sản phẩm đầu ra là gia súc có chất lượng tốt nhất.Các NĐT đánh giá, đặc điểm cần chú ý của nền nông nghiệp Việt Nam là rất rải rác, ở bất kỳ khu vực nào cũng có nơi sản xuất nông nghiệp. Vì vậy với DN sản xuất nông nghiệp, việc kiểm tra chặt chẽ đầu vào là quan trọng nhất song cũng khó khăn nhất. Đó cũng là lý do vì sao mà cho tới nay, chỉ có DN FDI có công nghệ tốt, tiềm lực tài chính mạnh… mới có thể thiết lập mô hình sản xuất theo chuỗi tương đối khép kín, trong khi DN trong nước thì rất chật vật.Đây cũng là trăn trở của những NĐT nông nghiệp trong nước. Là một trong những NĐT “mang chuông đi đánh xứ người”, bà Thái Hương, Chủ tịch Tập đoàn TH cho biết khi đầu tư vào thị trường Nga, bà đã được hưởng nhiều ưu đãi từ Chính phủ nước này thông qua việc giảm thuế đánh trực tiếp lên sản phẩm, giảm thuế nhờ đầu tư vào công nghệ cao. Trong khi đó những năm gần đây, ngành nông nghiệp đưa ra rất nhiều chính sách khuyến khích DN phát triển, song lại thiếu chính sách khuyến khích với các DN dẫn đầu, nhất là những DN đã đầu tư công nghệ cao, theo chuỗi giá trị.TS. Nguyễn Đỗ Anh Tuấn, Viện Chính sách và Chiến lược phát triển nông nghiệp, nông thôn, IPSARD – Bộ Nông nghiệp và phát triển nông thôn (NN&PTNT), bổ sung, theo số liệu mới nhất của Tổ chức Hợp tác và Phát triển kinh tế (OECD), Việt Nam hỗ trợ nông nghiệp chỉ chiếm 7% (chủ yếu qua khuyến nông, giảm một số loại phí), trong khi một số nước khác như Nhật Bản, Hàn Quốc, mức hỗ trợ lên tới 55-60%. Trong khi đó theo khảo sát của IPSARD, các DN đầu tư vào nông nghiệp hiện nay gặp rất nhiều vướng mắc về thị trường, đất đai, tín dụng, bảo hiểm, khoa học công nghệ…Theo các chuyên gia, để thu hút đầu tư mạnh mẽ hơn nữa vào nông nghiệp, thời gian tới rất cần có chính sách đột phá theo hướng kết hợp giữa Nhà nước, NĐT nước ngoài và NĐT trong nước theo hình thức PPP. Hiện nay Bộ NN&PTNT cũng đang thực hiện một số dự án mang đúng tính chất PPP. Trong đó, Chính phủ có thể góp tới 30% kinh phí, 70% kinh phí còn lại là từ các DN đối tác.TS. Nguyễn Đỗ Anh Tuấn lý giải, các dự án PPP sẽ là “mồi câu” hiệu quả để NĐT đổ vốn vào nông nghiệp. Tuy nhiên đa số dự án PPP hiện nay do DN FDI thực hiện chưa có sự kết nối nhiều với DN trong nước, khiến mô hình này khó lan tỏa. Vì vậy để thực hiện thành công các mô hình này trong thời gian tới, cần sự tham gia của DN trong nước cùng với các tập đoàn nước ngoài.“Các NĐT nước ngoài có điều kiện rất tốt về công nghệ, vốn, thị trường, nhưng lại yếu hơn các NĐT nội trong mối quan hệ tương tác với nông dân, làm việc với chính quyền địa phương, với các ngân hàng…”, ông Tuấn giải thích./. Tôn vinh 40 đơn vị điển hình phát triển nông nghiệp hữu cơVOV.VN - Lần đầu tiên Hiệp hội Nông nghiệp hữu cơ Việt Nam tổ chức Lễ tôn vinh 40 đơn vị tập thể, cá nhân điển hình tiên tiến.Theo Thời báo Ngân hàng",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161213-ppp-dan-von-vao-nong-nghiep-1.jpg",
    "date": "2016-12-13T15:11:32Z"
}