{
    "code": "446bef217ecc300847ee1e1ae90925dc0a970796",
    "title": "Thời loạn bán hàng qua mạng",
    "url": "http://vietbao.vn/Kinh-te/Thoi-loan-ban-hang-qua-mang/380670862/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "- Hàng giả, hàng nhái kém chất lượng đang tràn lên các sàn thương mại điện tử, trong khi đó do số lượng hàng hóa lớn nên các chủ sàn than khó trong khâu quản lý.Không thể phủ nhận vai trò của các kênh mua sắm qua mạng phát triển mạnh trong vài năm gần đây giúp người tiêu dùng mua sắm tiện lợi đôi đường, về giá cả lẫn việc hạn chế đi lại. Tuy nhiên, bên cạnh những mặt tốt thì mặt trái là vì áp lực cạnh tranh giá cả nên một số doanh nghiệp (DN) tham gia các sàn không còn giữ được chữ tín.Hàng lỗi, rao hàng không đúngHàng lỗi, rao hàng không đúngAnh NT Hiếu (quận Phú Nhuận, TP.HCM) kể lại một kinh nghiệm đau thương khi mua đồng hồ trên mạng. Anh cho biết rất cảnh giác trước những người bán giá rẻ, người không được chấm sao uy tín, không mua vì biết chắc dỏm. Có lần anh chọn mua đồng hồ Casio giảm giá 49% còn 1,2 triệu đồng trên một trang web khá có tiếng, được nhiều người đánh giá cao, tự rao là hàng chính hãng.Mặc dù giá cao thế nhưng anh Hiếu có khá nhiều loại đồng hồ nên cũng rành rẽ. Anh nhận hàng, thấy nghi nghi, cầm ra đại diện duy nhất của hãng Casio ở TP.HCM để kiểm tra. Lúc này mới té ngửa cái đồng hồ anh mua là hàng dỏm, sản xuất tại Trung Quốc, giá chỉ vài trăm ngàn đồng. Không chấp nhận “ngậm bồ hòn”, anh Hiếu bỏ công, bỏ sức đi khiếu nại. Chủ sàn đổ thừa bên bán, bên bán đổ thừa bên giao, đổ thừa chủ sàn... Anh Hiếu quyết tâm kiên trì theo đuổi khiếu nại. Cuối cùng thì sàn thương mại đó mới chịu cho anh trả hàng nhưng vẫn đổ lỗi cho nhà cung cấp.Hay trường hợp chị B.Phương (quận 2, TP.HCM) đặt mua kệ gỗ đựng đồ trang điểm trên Lazada, khi hàng giao tới thì chỉ có mấy miếng ván lắp ghép như đồ chơi dành cho con nít và tấm giấy toàn chữ Trung Quốc. Sau khi gọi điện thoại phản hồi lên tổng đài, nhân viên chăm sóc đề nghị hoàn tiền và tặng luôn kệ gỗ.Chỉ riêng trong tháng 10-2016, Cục Quản lý cạnh tranh (Bộ Công Thương) đã công bố một số trường hợp vi phạm trên web, trong đó có ba trường hợp liên quan đến Lazada. Sau khi Cục Quản lý cạnh tranh thông báo, Công ty Recess (đơn vị chủ quản của website thương mại điện tử (TMĐT) Lazada.vn) mới tiến hành hoàn tiền, tặng quà và xin lỗi người mua hàng. Gần đây nhất là trang TMĐT Sendo cũng từng thừa nhận sai sót của mình trên báo chí khi cung cấp hàng nhái trên mạng. Cụ thể, trang này cho phép rao bán đồng hồ Rolex với giá 200.000 đồng một cặp, nước hoa Chanel giá 99.000 đồng một lọ...Nhiều mặt hàng đăng thông tin quá sự thật về mức giá giảm làm người mua hàng dễ bị nhầm. Ảnh: HTDAi chịu trách nhiệm với hàng dỏm?Ai chịu trách nhiệm với hàng dỏm?Đối với những DN tự xây dựng trang web bán hàng riêng thì họ hoàn toàn chịu trách nhiệm với trang web của mình. Còn các sàn TMĐT thì bên chịu trách nhiệm là cả chủ sàn lẫn DN tham gia.Chia sẻ về một số vấn đề từng gặp phải, ông Phạm Thông, Giám đốc marketing Lazada, cho biết:“Lazada là trang TMĐT hoạt động theo mô hình sàn giao dịch - nơi chúng tôi đóng cầu nối giữa nhà bán hàng và người tiêu dùng. Giữa Lazada và các đối tác bán lẻ có những chính sách, cam kết nghiêm ngặt. Tuy nhiên, Lazada có đến 4.000 nhà bán hàng và 700.000 sản phẩm đang giao dịch nên không loại trừ cũng có một số đơn vị lợi dụng kẽ hở trong hệ thống quản lý và vi phạm cam kết này. Chúng tôi ghi nhận những trường hợp báo xấu và đang cố gắng cải thiện quy chế kinh doanh nhằm đảm bảo quyền lợi của người tiêu dùng”.“Chúng tôi có ghi chú trên bao bì khuyến nghị khách hàng kiểm tra hàng hóa khi nhận và chỉ thanh toán khi hài lòng. Chúng tôi cũng in số hotline lên bao bì, tha thiết mong người tiêu dùng có nghi ngờ về nguồn gốc, chất lượng sản phẩm thì báo ngay cho Lazada để chúng tôi có cơ hội nâng cao chất lượng dịch vụ. Ngay khi có báo xấu, chúng tôi sẽ tắt chức năng giao dịch của sản phẩm đó. Sau khi điều tra, chỉ cần có một sản phẩm kém chất lượng thì nhà bán hàng sẽ bị loại khỏi sàn giao dịch vĩnh viễn. Đối với người tiêu dùng, Lazada sẽ có trách nhiệm có những bồi thường phù hợp với người tiêu dùng cho những tổn hại vật chất và tinh thần (nếu có)” - ông Thông cho biết.Ngoài cam kết của DN chủ sàn, để việc bán hàng được lành mạnh, minh bạch, người tiêu dùng nên tích cực yêu cầu xử lý vi phạm, phản ánh, cung cấp thông tin cho cơ quan quản lý như Sở Công Thương, Cục Quản lý cạnh tranh, Cục TMĐT và Công nghệ thông tin... Các cơ quan này có thể tổng hợp thông tin, xử lý các trang web “dung dưỡng” hàng giả, hàng dỏm.Đã có quy định xử lýTheo Nghị định 124/2015 xử lý vi phạm hành chính về thương mại, người bán không cung cấp đầy đủ thông tin cho khách hàng có thể bị xử phạt 1-5 triệu đồng, DN có thể bị phạt gấp đôi. Cá nhân bán hàng cung cấp thông tin sai lệch bị phạt 10-20 triệu đồng, DN có thể bị phạt gấp đôi.Riêng chủ sàn để người bán “tung hoành” trên sàn của mình có thể bị phạt 30-40 triệu đồng. Cụ thể, chủ sàn sẽ bị phạt nếu có hành vi “không có biện pháp xử lý khi phát hiện hoặc nhận được phản ánh về hành vi kinh doanh vi phạm pháp luật trên website cung cấp dịch vụ TMĐT hoặc ứng dụng dịch vụ TMĐT”.ÔngHuỳnh Lâm Hồ, Giám đốc Haravan:Huỳnh Lâm HồDoanh nghiệp gian dối sẽ bị đào thảiDoanh nghiệp gian dối sẽ bị đào thảiMôi trường TMĐT bị “không trong sạch” do nhiều yếu tố chủ quan và khách quan. Chủ quan thì như trên đã nói, họ sẽ bị đào thải dần theo thời gian vì sự cố tình buôn gian bán dối. Tuy nhiên, cũng phải tính đến trường hợp khách quan nhưng cũng bị mất uy tín đối với khách hàng. Đó là trường hợp không quản lý được tình trạng tồn kho, dẫn đến việc xác nhận còn hàng với khách hàng nhưng thực tế có khi hàng đã hết.DN không trung thực họ có thể bán cho mỗi khách hàng một lần, hai lần nhưng không thể nào có lần thứ ba. DN không trung thực đang làm rào cản phát triển TMĐT, họ mang đến hình ảnh ấn tượng xấu đối với người mua hàng online. Lời khuyên đối với cá nhân mua hàng online là nên chọn hình thức thanh toán COD (giao hàng thu tiền tận nơi) khi mua hàng từ các cá nhân hay DN không rõ thông tin để có thể giảm thiểu rủi ro. Các trường hợp bán hàng gian, hàng giả, họ rất ngại vấn đề thanh toán COD trong khi tỉ trọng thanh toán COD tại Việt Nam đối với các cá nhân, DN nhỏ lên đến hơn 90%, các đơn vị không trung thực trong kinh doanh nếu có diễn ra cũng không tồn tại được lâu theo thời gian.Luật sưPhạm Minh Tâm, Văn phòng luật sư Phạm Minh Tâm:Phạm Minh TâmKhông thể chối bỏ trách nhiệmKhông thể chối bỏ trách nhiệmBên cung cấp dịch vụ sàn giao dịch TMĐT được vô can, để mặc cho những người bán hàng tự tung tự tác trên sàn của mình, gây thiệt hại cho người tiêu dùng. Theo Điều 36 Nghị định 52/2013 thì chủ sàn phải “có cơ chế kiểm tra, giám sát để đảm bảo việc cung cấp thông tin của người bán trên sàn giao dịch TMĐT được thực hiện chính xác, đầy đủ”, “có biện pháp xử lý kịp thời khi phát hiện hoặc nhận được phản ánh về hành vi kinh doanh vi phạm pháp luật trên sàn giao dịch TMĐT”. Vì vậy, nếu người tiêu dùng phản ánh người bán cung cấp thông tin sai lệch, bán hàng giả, hàng nhái, hàng dỏm... thì chủ sàn phải xử lý, không thể để vi phạm đó tiếp diễn trên sàn của mình.Bà Đặng Tuyết Nga, quản lý sàn TMĐT Chợ Điện Tử:Đặng Tuyết NgaVấn nạn không chỉ có ở Việt NamVấn nạn không chỉ có ở Việt NamTrường hợp bán hàng không đúng cam kết xảy ra nhiều đối với TMĐT có thể là do người bán lợi dụng việc mua hàng trực tuyến người mua không thể trực tiếp xem, kiểm tra sản phẩm, đến khi người mua nhận hàng rồi thì mới có thể kiểm tra, đánh giá sản phẩm. Thêm vào đó người bán lợi dụng lòng tham của người mua hàng, thích mua hàng hiệu nhưng giá rẻ. Hiện tượng này không chỉ xảy ra với riêng TMĐT Việt Nam mà các website sàn trên toàn thế giới đều bị như thế.Hiện nay việc kiểm soát nguồn gốc, chất lượng hàng hóa trên các trang TMĐT là cực kỳ khó khăn. Ngay cả những website lớn của thị trường TMĐT trên thế giới như Amazon, eBay, Alibaba… cũng không tránh khỏi điều này. Với một website là sàn TMĐT cho phép người bán đăng sản phẩm lên sàn để bán thì trang web đó khó có thể kiểm soát tối đa được về nguồn gốc và chất lượng, cho dù người bán đó đã có những cam kết với sàn về việc không bán hàng giả, hàng nhái, hàng kém chất lượng.",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/12/vietnam_20161211-thoi-loan-ban-hang-qua-mang-1.jpg",
    "date": "2016-12-11T01:45:40Z"
}