{
    "code": "480777fed722dd4357872fb7095e4573d4bef2dd",
    "title": "Tờ tiền lì xì 2 USD hình gà đắt gấp 10 lần giá trị thực",
    "url": "http://vietbao.vn/Kinh-te/To-tien-li-xi-2-USD-hinh-ga-dat-gap-10-lan-gia-tri-thuc/590345713/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Chạy theo xu hướng “năm con nào, tiền con nấy”. Năm nay tờ tiền 2 USD in hình gà nhũ vàng đang được rao bán với giá khoảng 450.000đ/ tờ, đắt gấp 10 lần giá trị thực nhưng vẫn được nhiều người săn lùng.500 ngàn mua tờ 2 USD lì xì TếtLo Tết sớm: Chim công chục triệu, mua 2 USD lì xì giá 500 ngàn30 triệu một đồng xu 1 đô Úc hình dê lì xì TếtCòn gần hai tháng nữa mới đến tết Nguyên đán, nhưng hoạt động mua bán tiền lì xì đã bắt đầu sôi động. Vẫn chạy theo xu hướng “năm con nào, tiền con nấy”, năm nay, loại tiền in hình gà đang được rao bán với đủ mẫu mã, xuất xứ cũng như giá bán. Tờ tiền mệnh giá 2 USD in hình gà nhũ vàng hiện đang được rao bán với giá khoảng 450.000đ/ tờ, đắt gấp 10 lần so với giá trị thực nhưng vẫn được nhiều người săn lùng.Tại một địa chỉ chuyên bán tiền lì xì tại quận Phú Nhuận (TP.HCM), chủ cửa hàng cho hay đang phân phối gần chục loại tiền in hìn h con gà. Tuy nhiên, loại tiền 2 đô la Mỹ (USD) vẫn đang là mặt hàng “hot” nhất bởi hình ảnh bắt mắt và đây cũng là đồng tiền biểu trưng cho sự may mắn.Hình ảnh tờ tiền 2 USD in hình Gà nhũ vàng.Trên nền tiền truyền thống, hình ảnh hai chú gà đang cất tiếng gáy được in đối xứng và phủ bằng một lớp nhũ vàng. Cũng theo chủ hàng, đây là tiền được Bộ Tài chính Mỹ phát hành và được nhập khẩu về nước nên khi mua, khách sẽ nhận được giấy chứng nhận về nguốn gốc của sản phẩm. “Với mỗi một tờ tiền, shop sẽ tặng kèm một bao da xanh và một bao lì xì màu đỏ để làm quà tặng anh em, bạn bè cũng như biếu sếp trong dịp tết”, chủ cửa hàng này giới thiệu.Một tờ in hình gà nhũ vàng này hiện đang được bán với giá 450.000đ, đắt hơn 10 lần so với giá trị của tờ 2 USD thông thường. Chủ cửa hàng lý giải, vì đây là tiền lưu niệm, có phủ lớp nhũ vàng nên năm nào cũng có giá cao. Thậm chí, vào thời điểm sát tết, giá có thể tăng lên 500.000đ/tờ.Khách hàng cũng có thể lựa chọn những loại tiền in hình con gà khác với mức giá “mềm” hơn, từ 30.000 - 120.000đ/tờ, như tờ 100 đô la củ a Macao được in thử nghiệm có giá 30.000đ/tờ; tiền kamerra của Úc có giá 120.000đ/tờ; tiền lưu niệm 1 triệu USD có giá 30.000đ/tờ… Theo chủ cửa hàng, những dòng tiền này thường được học sinh, sinh viên chọn mua để làm quà bởi giá “hợp túi tiền”.Trên các cửa hàng online, bên cạnh những loại tiền lì xì bằng giấy đến từ nhiều quốc gia, còn xuất hiện tiền xu gà mạ vàng, mạ bạc mệnh giá 1 đô la Úc, trong đó xu vàng có giá 200.000đ, xu bạc giá 150.000đ. Loại tiền này một mặt in hình chú gà trống 3D, một mặt in hình chân dung nữ hoàng Elizabeth II. Mỗi đồng xu có đường kính khoảng 4cm. Theo nhiều chủ cửa hàng, cùng với tờ 2 USD thì tiền xu mạ vàng, mạ bạc cũng là sản phẩm đắt khách trong dịp tết.Anh Nguyễn Tiến Thịnh (Q.Nam Từ Liêm, TP.Hà Nội), một người thích sưu tập tiền lì xì cho hay, năm nào tới dịp tết anh cũng tìm mua tiền in hình con vật biểu trưng của năm để làm quà. Dù không có giá trị lưu hành nhưng những tờ tiền này có hình ảnh độc đáo và có ý nghĩa mang lại sự may mắn. Tuy nhiên, anh Thịnh cũng thừa nhận, chỉ dành món quà này cho những người có mối quan hệ đặc biệt, thân thiết vì giá sản phẩm không hề rẻ.",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161211-to-tien-li-xi-2-usd-hinh-ga-dat-gap-10-lan-gia-tri-thuc-1.jpg",
    "date": "2016-12-11T09:50:30Z"
}