{
    "code": "51587a161e91b42019841251ef55e43bde4d7341",
    "title": "Chiều nay, đấu giá công khai hơn 130 triệu cổ phần của Vinamilk",
    "url": "http://vietbao.vn/Kinh-te/Chieu-nay-dau-gia-cong-khai-hon-130-trieu-co-phan-cua-Vinamilk/165308999/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Theo kế hoạch, chiều nay (12/12), Tổng công ty Đầu tư và kinh doanh vốn nhà nước (SCIC) sẽ chào bán đấu giá công khai hơn 130 triệu cổ phần tại Vinamilk (MCK: VNM) với giá khởi điểm 144.000 đồng/cp.Dự kiến phiên đấu giá sẽ diễn ra vào 14h chiều 12/12 tại Sở Giao dịch chứng khoán TP.HCM và kết quả phiên đấu giá sẽ được HOSE công bố trong ngay trong ngày.Theo thông báo của SCIC, tính đến cuối ngày đăng ký tham gia đấu giá cạnh tranh 9/12, chỉ có hai quỹ đầu tư là F&N Dairy Investment và F&N Bev Manufacturing đăng ký phiên đấu giá với tổng số lượng đăng ký mua 78,38 triệu cổ phần, tương ứng với 60% tổng số lượng cổ phần mà SCIC chào bán và tương đương 5,4% vốn điều lệ của Vinamilk. Theo quy định thoái vốn của SCIC, mỗi tổ chức chỉ được mua tối đa 2,7% vốn điều lệ của Vinamilk. Do đó, lượng mua của hai quỹ trên là hợp lệ.F&N Dairy Investment và F&N Bev Manufacturing là hai quỹ được niêm yết trên thị trường chứng khoán Singapore. Tuy nhiên, sở hữu hai quỹ này chính là tỷ phú Thái Lan Charoen Sirivadhanabhakdi, ông chủ của Tập đoàn đồ uống F&N.Được biết, F&N Dairy Investment đã đầu tư vào Vinamilk từ năm 2005, hiện đang là cổ đông ngoại lớn nhất của Vinamilk với tỷ lệ sở hữu 11,04% và có đại diện là ông Lee Meng Tat trong HĐQT của Vinamilk. Nếu việc mua lại cổ phần của SCIC tại Vinamilk thành công, F&N có thể nâng sở hữu tại Vinamilk lên 16,35% vốn điều lệ.Như vậy, với mức giá khởi điểm 144.000 đồng/cổ phần, tỷ phú Thái Lan sẽ phải chi ra tối thiểu khoảng 11.500 tỷ đồng để sở hữu lô cổ phần đã đăng ký mua.Trong quy chế đấu giá do SCIC ban hành, giá bán cổ phần không thấp hơn mức giá khởi điểm và mức giá sàn giao dịch tại ngày chuyển nhượng cổ phần (ngày tổ chức chào bán cạnh tranh).Điều này có nghĩa là tại ngày đấu giá, nếu giá sàn của cổ phiếu VNM cao hơn giá khởi điểm, nhà đầu tư phải mua mức giá tối thiểu bằng với giá sàn.Còn nếu tại ngày đấu giá, giá sàn của cổ phiếu VNM thấp hơn giá khởi điểm, nhà đầu tư phải mua với mức giá tối thiểu bằng giá khởi điểm. Tóm lại, nhà đầu tư không được mua thấp hơn mức giá khởi điểm 144.000 đồng/cổ phiếu trong phiên đấu giá.Trước đó, theo chỉ đạo của Thủ tướng Chính phủ, SCIC phải bán hết phần vốn nhà nước tại Vinamilk. Tuy nhiên, đợt này, SCIC chỉ chào bán hơn 130 triệu cổ phiếu VNM, tương đương 9% vốn điều lệ Vinamilk do SCIC nắm giữ.Theo SCIC, sau đợt 1 bán vốn Vinamilk thì Chính phủ sẽ tổng kết và quyết định các đợt bán tiếp theo.Khải Trung",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/12/vietnam_20161212-chieu-nay-dau-gia-cong-khai-hon-130-trieu-co-phan-cua-vinamilk-1.jpg",
    "date": "2016-12-12T16:36:40Z"
}