{
    "code": "5581212cc51223d7280b78d6fc2d6f09236d3852",
    "title": "George Soros: Tỷ phú sỡ hữu quỹ đầu tư thành công nhất lịch sử",
    "url": "http://vietbao.vn/Kinh-te/George-Soros-Ty-phu-so-huu-quy-dau-tu-thanh-cong-nhat-lich-su/186110271/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "George Soros sinh ngày 12 tháng 8 năm 1930 là một tỷ phú người Mỹ gốc Do thái Hungary, và là ông chủ của tập đoàn Soros Quantum Fund.Ông George di cư đến nước Anh vào năm 1947. Ban đầu, ông làm bồi bàn và nhân viên khiêng hành lý đường sắt. Ông đã làm việc chăm chỉ và kiếm được tiền để có thể theo học ngôi trường danh tiếng Trường Kinh tế London.Tại đây, ông George Soros giành được tấm bằng Cử nhân và Tiến sĩ Kinh tế trước khi chuyển đến thành phố New York đoàn tụ với gia đình và nhập quốc tịch Mỹ vào năm 1956.  Ông bắt đầu làm việc như một nhà kinh doanh chênh lệch giá và làm ra đủ tiền trong vòng 5 năm để có thể quay trở lại Anh nghiên cứu Triết học. Ông đã đưa ra lý thuyết cách mạng về tính phản xạ trong thời gian ở New York. Năm 1970, ông thành lập Công ty quản lý tài chính Soros với số vốn 17 triệu USD. Sáu năm sau đó, ông đã tăng ngân sách của mình lên 100 triệu USD.Tỷ phú George Soros. Ảnh: InternetSau một thời gian lãnh đạo Công ty quản lý tài chính, George Soros thành lập Soros Quantum Fund và đến năm 1998, giá trị của quỹ này tăng lên tới 5.5 tỷ USD và được đánh giá là quỹ đầu tư thành công nhất trong lịch sử kinh tế thế giới. Kể từ khi ra đời, nó đã tạo ra hơn 40 tỷ USD.Năm 2004, George Soros đứng thứ 24 trong danh sách những người giàu nhất thế giới, với giá trị tài sản 7,2 tỷ USD. Năm 2015, ông vẫn là người giàu thứ 24 thế giới với 35,8 tỉ USDNgoài việc là một doanh nhân xuất sắc, George Soros cũng đóng một vai trò rất lớn trong hoạt động từ thiện. Ông đã quyên góp tiền cho phong trào sinh viên da đen chống Apartheid cũng như dân chủ bất bạo động trong các nước hậu Xô viết. Ông đã tặng gần 100 triệu USD cho sự tăng trưởng và phát triển của các trường Đại học Nga, 50 triệu USD để xóa đói giảm ở châu Phi, gần 7 tỷ USD cho các quỹ từ thiện khắp nơi trên thế giới. Nhung Anh (Theo Successstory)",
    "image_url": "http://a9.vietbao.vn/images/vn999/186/2016/12/vietnam_20161211-george-soros-ty-phu-so-huu-quy-dau-tu-thanh-cong-nhat-lich-su-1.jpg",
    "date": "2016-12-11T10:15:08Z"
}