{
    "code": "562a2439ec76600af751463fc834b3747dfa9512",
    "title": "Sếp tổng phá vườn cây hàng tỷ đồng của dân để xây biệt thự",
    "url": "http://vietbao.vn/Kinh-te/Sep-tong-pha-vuon-cay-hang-ty-dong-cua-dan-de-xay-biet-thu/590345645/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Ngày 9-12, TAND TP Hà Nội đã mở phiên toà hình sự sơ thẩm xét xử vụ phá vườn cây hàng tỷ đồng của người khác để xây biệt thự bán.Thương vụ 1.200 tỷ đổ vỡ vị sếp tổng nhậu saySàn vàng \"ảo\" IG: Thuê sếp tổng ở quán cà phê\"Mật chỉ\" của ông trùm khiến sếp tổng lo sợTheo cáo trạng của Viện KSND TP Hà Nội, ông Nguyễn Tài Tùng (ở xã Thanh Liệt, huyện Thanh Trì, Hà Nội) và ông Lê Tiến Ngọ (ở Hà Nội) làm hợp đồng chuyển nhượng 9.360m2 đất tại khu đồng Hoa Cả, xã Thanh Liệt cho vợ chồng bà Phạm Thị Hảo, ở xã Trung Văn, huyện Từ Liêm, Hà Nội (nay là phường Trung Văn, quận Nam Từ Liêm).Sau khi mua diện tích đất trên, bà Hảo đã đổ đất, san lấp, cải tạo khu đất và thuê người trồng, chăm sóc 4.800 cây cảnh trên diện tích đất trên, trong đó có 4.300 cây Xanh và 500 cây Lộc Vừng, trị giá gần 2,3 tỷ đồng. Nhưng khoảng ba năm sau, Nguyễn Thiên Bắc (34 tuổi, ở phường Liên Bảo, TP Vĩnh Yên, Vĩnh Phúc) là Tổng Giám đốc Công ty cổ phần Tập đoàn đầu tư TĐG (viết tắt là Công ty TĐG) ký hợp đồng liên doanh, liên kết với ông Tùng.Bị cáo Bắc (ngoài cùng bên trái) và đồng phạm.Cụ thể: “Công ty TĐG sẽ làm thủ tục xin cấp giấy chứng nhận quyền sử dụng đất ở lâu dài cho mảnh đất trên. Sau khi hoàn thành, ông Tùng có nghĩa vụ chuyển cho Công ty TĐG 50% diện tích đất, tương đương 4.680m2”. Bắc và ông Tùng tiếp tục ký một phụ lục hợp đồng có nội dung: “Công ty TĐG được toàn quyền chia lô, thửa, tiến hành xây dựng các công trình nhà ở, huy động vốn đối với nhà đầu tư thứ cấp trên phần diện tích mà Công ty TĐG được quyền quản lý”.Bắc sau đó đã triển khai dự án xây dựng khu biệt thự nhà vườn trên diện tích đất trên. Khi tiến hành xây dựng, Bắc chỉ đạo trợ lý của mình là Lưu Chung Tuyến (ở xã Hoàng Kim, huyện Mê Linh, Hà Nội) chặt phá vườn cây. Tuyến liên hệ với Trần Mạnh Hà (ở phường Khai Quang, TP Vĩnh Yên, Vĩnh Phúc) nhờ thuê người chặt cây và dọn sạch khu vườn của bà Hảo. Bắc giao cho Trần Hoài Sơn (ở phường Nông Trang, TP Việt Trì, Phú Thọ) trực tiếp chỉ đạo, giám sát việc chặt cây. Bắc và ông Tùng vẫn chỉ đạo nhiều người phá hủy trái pháp luật 1.232 gốc cây cảnh, trị giá gần 1,4 tỷ đồng của bà Hảo.Trước khi phiên toà này diễn ra, TAND TP Hà Nội cũng đã mở phiên toà xét xử vụ án này nhưng bị cáo Tùng có giấy xác nhận của bệnh viện đang điều trị bệnh tâm thần nên các cơ quan tiến hành tố tụng đã họp và thống nhất tách rút phần tài liệu liên quan đến bị cáo Tùng để xử lý sau...Tại phiên xét xử, bà Hảo đề nghị HĐXX xem xét, giảm nhẹ hình phạt cho các bị cáo vì phạm tội lần đầu. HĐXX đã tuyên phạt bị cáo Bắc 4 năm tù, bị cáo Tuyến 2 năm 6 tháng tù, bị cáo Sơn và bị cáo Hà cùng mức án 2 năm tù về tội hủy hoại tài sản hoặc cố ý làm hư hỏng tài sản.",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161210-sep-tong-pha-vuon-cay-hang-ty-dong-cua-dan-de-xay-biet-thu-1.jpg",
    "date": "2016-12-10T11:03:34Z"
}