{
    "code": "57e9c4abefd805ab379aee144d94dcb21e691dc0",
    "title": "Tỷ phú Richard Branson: \"Tôi chưa bao giờ đi vào kinh doanh để kiếm tiền\"",
    "url": "http://vietbao.vn/Kinh-te/Ty-phu-Richard-Branson-Toi-chua-bao-gio-di-vao-kinh-doanh-de-kiem-tien/186110349/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Richard Branson kiếm được khoản tiền đầu tiên khi mới 23 tuổi. Hiện nay, người sáng lập và chủ tịch của Virgin Group có tài sản khoảng 5,1 tỷ USD.Nói về sự thành công, người sáng lập và Chủ tịch của Virgin Group, Richard Branson viết trên LinkedIn rằng:  \"Quá nhiều người đo lường mức độ thành công của họ bằng số tiền mà họ kiếm được hoặc những người mà họ liên kết. Đó là một quan niệm sai lầm phổ biến khi coi tiền bạc là thước đo cho sự thành công của mỗi doanh nhân. Theo tôi, thành công thật sự nên được đo bằng mức độ hạnh phúc của bạn như thế nào\".Tỷ phú Richard Branson. Ảnh: cnbc Trong thực tế, Branson chưa bao giờ bắt đầu một công ty với mục tiêu chính là làm ra nhiều tiền: \"Tôi chưa bao giờ đi vào kinh doanh để kiếm tiền. Mỗi sản phẩm, dịch vụ của Virgin đều được chuyển thể thành thực tiễn để tạo ra một sự khác biệt tích cực trong cuộc sống của mọi người . Và bằng cách tập trung vào hạnh phúc của khách hàng của chúng tôi, chúng tôi đã có thể xây dựng một nhóm công ty thành công\".Hạnh phúc không chỉ là một thước đo để xác định mức độ thành công, đó cũng là chìa khóa để thành công. Ông nhấn mạnh: \"Hầu hết mọi người sẽ cho rằng thành công kinh doanh của tôi, và sự giàu có đã mang lại cho tôi hạnh phúc. Nhưng tôi biết tôi thành công và giàu có bởi vì tôi hạnh phúc\".Branson không phải là tỷ phú duy nhất có định nghĩa của thành công không phải là tiền bạc. Warren Buffett, người giàu thứ ba trên thế giới, cũng đo lường sự thành công bằng mức độ mọi người dành tình yêu cho ông.Nhung Anh (cnbc)",
    "image_url": "http://a9.vietbao.vn/images/vn999/186/2016/12/vietnam_20161212-ty-phu-richard-branson-toi-chua-bao-gio-di-vao-kinh-doanh-de-kiem-tien-1.jpg",
    "date": "2016-12-12T15:39:49Z"
}