{
    "code": "596b3b497328e3568fed7f346b075fa6e7dc059e",
    "title": "Còn 493 điện thoại Samsung Galaxy Note 7 chưa được thu hồi",
    "url": "http://vietbao.vn/Kinh-te/Con-493-dien-thoai-Samsung-Galaxy-Note-7-chua-duoc-thu-hoi/209711988/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": " Tổng số sản phẩm Samsung Galaxy Note 7 thuộc diện thu hồi và hoàn tiền là 12.633 sản phẩm, tuy nhiên mới có 12.140 sản phẩm được thu hồi, còn lại 493 sản phẩm chưa được thu hồi.Cục Quản lý cạnh tranh cho biết, đã nhận được công văn số 119/CV-2016-SEVT của Công ty TNHH Samsung Electronics Việt Nam Thái Nguyên - Chi nhánh TP.HCM (sau đây gọi tắt là Công ty Samsung) báo cáo kết quả thực hiện Chương trình thu hồi và hoàn tiền sản phẩm Galaxy Note 7.Cụ thể, chương trình thu hồi và hoàn tiền sản phẩm Samsung Galaxy Note 7 thực hiện từ ngày 18-10-2016 đã hoàn tất vào ngày 18-11-2016. Tổng số sản phẩm đã thu hồi trong chương trình là 12.140 sản phẩm, còn lại 493 sản phẩm chưa được thu hồi. (Tổng số sản phẩm thuộc diện thu hồi và hoàn tiền là 12.633 sản phẩm).Riêng đối với 493 sản phẩm chưa được thu hồi, Công ty Samsung tiếp tục thực hiện việc thu hồi đến hết ngày 31-12-2016 tại 04 trung tâm bảo hành như sau:- Trung tâm Bảo hành Minh Tuyết, địa chỉ tại Tòa nhà PVI, 168 Trần Thái Tông, Q. Cầu Giấy, TP. Hà Nội;- Trung tâm Bảo hành Phúc Trần, địa chỉ tại Lầu 1 Sài Gòn Garden, 99 Nguyễn Huệ, Quận 1, TP. HHCM;- Trung tâm Bảo hành Đại Hoàng, địa chỉ tại 39 Lương Khánh Thiện, Q. Ngô Quyền, TP. Hải Phòng;- Trung tâm Bảo hành DISB, địa chỉ tại Tòa nhà Thư Dung, 87 Nguyễn Văn Linh, P. Nam Dương, Q. Hải Châu, TP. Đà Nẵng.“Như nhà sản xuất nhiều lần cảnh báo, nguy cơ cháy nổ đối với sản phẩm Galaxy Note 7 là rất rõ ràng dù đang sử dụng sản phẩm hay tắt máy. Vì vậy, để bảo đảm an toàn cho người tiêu dùng và cho toàn xã hội, Cục Quản lý cạnh tranh đề nghị người tiêu dùng đang còn sở hữu, sử dụng sản phẩm: Ngay lập ngừng sử dụng, tắt máy và liên hệ với các Trung tâm chăm sóc khách hàng của Samsung để được trả sản phẩm và hoàn tiền; hoặc liên hệ để được tư vấn, hỗ trợ theo đường dây nóng miễn phí 24/7: 1800 588 889” - Cục Quản lý cạnh tranh khuyến cáo.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161213-con-493-dien-thoai-samsung-galaxy-note-7-chua-duoc-thu-hoi-1.jpg",
    "date": "2016-12-13T11:33:26Z"
}