{
    "code": "61d975a1cbe1256d437a5b6420c081a0706ca471",
    "title": "2016 và rúng động loạt công ty đa cấp bị ‘trảm’ liên tiếp",
    "url": "http://vietbao.vn/Kinh-te/2016-va-rung-dong-loat-cong-ty-da-cap-bi-tram-lien-tiep/2147721101/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Nhờ sự vào cuộc mạnh tay của các cơ quan quản lý, năm 2016, hàng loạt công ty đa cấp đã bị xử phạt, buộc dừng hoạt động do những sai phạm trong hoạt động kinh doanh, lừa đảo người tiêu dùng. Năm 2016, hệ thống các công ty bán hàng đa cấp tại thị trường Việt Nam chứng kiến nhiều thay đổi lớn. Những công ty mắc sai phạm, có dấu hiệu lừa đảo đã bị cơ quan quản lý thanh kiểm tra và có những hình thức xử phạt đích đáng.5 công ty đa cấp bị xử phạt gần 1,4 tỷ đồngVào tháng 6/2016, có tới 5 công ty bán hàng đa cấp bị Cục Quản lý cạnh tranh, Bộ Công Thương xử phạt. Tờ Vnexpress đưa thông tin chi tiết: Trong số các doanh nghiệp này thì Công ty TNHH Phong cách sống kim cương Việt Nam bị phạt số tiền lớn nhất là 430 triệu đồng do vi phạm hàng loạt các quy định về cấp và bổ sung giấy chứng nhận đăng ký hoạt động bán hàng đa cấp và các nghĩa vụ liên quan đến hoạt động đào tạo cơ bản cho người tham gia bán hàng đa cấp. Công ty này cũng đưa thông tin gây nhầm lẫn về công dụng của sản phẩm; kinh doanh theo phương thức đa cấp đối với hàng hóa chưa đăng ký.Tiếp theo là Công ty cổ phần Visi Việt Nam bị phạt 280 triệu đồng do không thực hiện thủ tục đề nghị cấp sửa đổi, bổ sung giấy chứng nhận đăng ký hoạt động... Visi đã cung cấp thông tin sai lệch về bao bì, hàm lượng thành phần của sản phẩm; không thực hiện đúng, đầy đủ nghĩa vụ trả lương, thưởng cho thành viên tham gia mạng lưới bán hàng đa cấp...Ngoài ra còn 3 công ty bán hàng đa cấp khác cũng nằm trong danh sách phạt lần này của cơ quan quản lý, là Công ty TNHH Nhượng quyền Toàn Thắng bị phạt 270 triệu đồng, Công ty TNHH Total Swiss Việt Nam bị phạt 220 triệu và Công ty TNHH Nu Skin Enterprises Việt Nam - 190 triệu đồng. Các doanh nghiệp này đều có chung vi phạm không làm thủ tục sửa đổi, bổ sung giấy chứng nhận đăng ký hoạt động bán hàng đa cấp khi có thay đổi, bổ sung và đưa thông tin gây nhầm lẫn về công dụng của sản phẩm.Xử phạt hai công ty bán hàng đa cấp gần 1 tỷ đồngĐến tháng 7/2016, Cục Quản lý Cạnh tranh, Bộ Công Thương tiếp tục ban hành quyết định xử phạt với hai doanh nghiệp về một số vi phạm trong hoạt động bán hàng đa cấp, tổng mức phạt lên đến gần 1 tỷ đồng, Vneconomy cho biết.Cụ thể, Cục Quản lý cạnh tranh xử phạt Công ty Cổ phần Japan Life Việt Nam 410 triệu đồng và Công ty TNHH Absonutrix Việt Nam 460 triệu đồng.Được biết, cả hai công ty bán hàng đa cấp trên đều mắc một số vi phạm như: Không làm thủ tục sửa đổi, bổ sung giấy chứng nhận đăng ký hoạt động bán hàng đa cấp khi có thay đổi, bổ sung.Thực hiện không đúng, không đầy đủ nghĩa vụ liên quan đến hoạt động đào tạo cơ bản cho người tham gia bán hàng đa cấp. Hoạt động bán hàng đa cấp tại các tỉnh/thành phố nơi doanh nghiệp không có trụ sở chính khi chưa có xác nhận tiếp nhận hồ sơ thông báo hoạt động của sở công thương.Đáng chú ý, Công ty Cổ phần Japan Life Việt Nam còn đưa thông tin sai lệch về công dụng của hàng hóa, duy trì nhiều hơn một vị trí kinh doanh đa cấp/ mã số kinh doanh đa cấp đối với cùng một người tham gia bán hàng đa cấp…Cục Quản lý Cạnh tranh cũng chỉ ra rằng Công ty TNHH Absonutrix Việt Nam đã đưa thông tin gây nhầm lẫn cho khách hàng về công dụng của hàng hóa. Duy trì nhiều hơn một vị trí kinh doanh đa cấp, hợp đồng bán hàng đa cấp, mã số kinh doanh đa cấp hoặc các hình thức khác tương đương đối với cùng một người tham gia bán hàng đa cấp.Bên cạnh đó, công ty này cũng không khấu trừ tiền thuế thu nhập cá nhân của người tham gia bán hàng đa cấp để nộp vào ngân sách nhà nước trước khi chi trả hoa hồng, tiền thưởng hoặc lợi ích kinh tế khác cho người tham gia bán hàng đa cấp và thực hiện không đúng quy định về báo cáo định kỳ đối với cơ quan nhà nước có thẩm quyền…Số người tham gia đa cấp giảm một nửaTháng 9/2016, báo cáo từ Bộ Công Thương cho hay, số lượng doanh nghiệp bán hàng đa cấp tính đến tháng 9/2016 đã giảm từ 67 xuống còn 50 doanh nghiệp đang hoạt động. Số lượng người tham gia bán hàng đa cấp hiện có 500.000 người, giảm 57% so với gần 1,2 triệu người của cùng kỳ năm 2015.Trong 6 tháng đầu năm, các công ty bán hàng đa cấp đạt tổng doanh thu 4.000 tỷ đồng, đóng thuế cho Nhà nước 452 tỷ đồng. Trong đó, doanh thu của khối doanh nghiệp có vốn đầu tư nước ngoài khoảng 1.800 tỷ đồng (chiếm 45% thị phần), doanh thu của khối doanh nghiệp trong nước khoảng 2.200 tỷ đồng (chiếm 55% thị phần).TPHCM xử phạt hàng loạt công ty bán hàng đa cấpTháng 10/2016, Sở Công Thương TPHCM cho biết, qua công tác kiểm tra, Sở Công Thương TPHCM đã ban hành 4 Quyết định xử phạt với tổng số tiền phạt là 307 triệu đồng. Trong đó, Công ty TNHH Absonutrix Việt Nam bị phạt số tiền 105 triệu đồng; Công ty Yandi 60 triệu đồng; và 1 nhà phân phối của Công ty TNHH New Image Việt Nam số tiền 2 triệu đồng, tờ Dân trí đưa tin.Sở Công Thương TPHCM đã chuyển hồ sơ đề nghị Cục Quản lý cạnh tranh xem xét và xử lý đối với Công ty Cổ phần Đầu tư Thiên Rồng Việt và Công ty TNHH Absonutrix Việt Nam. Đồng thời chuyển Cục thuế thành phố xem xét xử lý liên quan lĩnh vực thuế đối với Công ty TNHH Absonutrix Việt Nam. Chuyển Sở Y tế TPHCM xem xét xử lý đối với Công ty TNHH New Image Việt Nam.Sở Công Thương TPHCM cũng xem xét, xử lý đối với 2 công ty: Công ty TNHH Total Swiss Việt Nam, Công ty TNHH Nhượng quyền Toàn Thắng.Riêng Công ty Cổ phần nhượng quyền Thiên Lộc, Sở Công Thương không tiến hành kiểm tra do do Cục Quản lý cạnh tranh đã kiểm tra.'Trảm' công ty đa cấp vì lừa đảoMột công ty khác cũng nằm trong danh sách bị xử phạt, được đăng tải thông tin chi tiết trên trang Tri Thức Trực Tuyến là Công ty Cổ phần Đầu tư và Thương mại Trường Giang Việt Nam trụ sở tại Hà Đông, Hà Nội, chuyên cung cấp mặt hàng thực phẩm chức năng. Sau hai lần xử phạt với số tiền gần 500 triệu đồng từ đầu năm đến tháng 11/2016, công ty chính thức bị Cục Quản lý cạnh tranh thu hồi giấy chứng nhận. Nguyên nhân là Trường Giang vi phạm hoạt động bán hàng đa cấp. Trong đó, nghiêm trọng nhất là việc bán chênh lệch giá sản phẩm từ 50 đến 82 lần.Cụ thể, mức giá sản phẩm Trường Giang nhập về tương đối rẻ, TruongGiang Liver 18.000 đồng, TruongGiang Calcium 12.000 đồng, TruongGiang Calcium Kid 12.000 đồng, TruongGiang Queen 12.000 đồng. Sau đó, công ty bán lại cho người tham gia bán hàng đa cấp với giá 990.000 đồng (chưa có VAT). Mức chênh lệch giữa giá nhập – xuất bán từ 50 đến 82 lần.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_2147721101-1-a2-bb-baaadWjzVZ.jpeg",
    "date": "2016-12-13T18:19:04Z"
}