{
    "code": "6216ed4587d5d91d46d6458de625cd5c57265262",
    "title": "Vietjet khai trương đường bay TP.HCM – Hong Kong",
    "url": "http://vietbao.vn/Kinh-te/Vietjet-khai-truong-duong-bay-TPHCM-Hong-Kong/205125766/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Chiều 9/12, tại Cảng hàng không quốc tế Tân Sơn Nhất, Vietjet rộn ràng khai trương đường bay TP.HCM – Hong Kong với nhiều món quà xinh xắn tặng hành khách. Đường bay mới sẽ đáp ứng nhu cầu đi lại của người dân và du khách, góp phần thúc đẩy giao thương và hội nhập trong khu vực.Đường bay TP.HCM – Hong Kong được khai thác khứ hồi hàng ngày, thời gian bay mỗi chặng khoảng 02 giờ 45 phút. Chuyến bay sẽ khởi hành từ TP.HCM lúc 14h35 và đến Hong Kong lúc 18h20 (giờ địa phương). Chiều ngược lại khởi hành lúc 19h20 (giờ địa phương) từ Hong Kong và tới TP.HCM lúc 21h05.Vé đã được mở bán trên tất cả các kênh bán của hãng tại website www.vietjetair.com, trên điện thoại Smartphone https://m.vietjetair.com và Facebook www.facebook.com/vietjetvietnam, mục “Đặt vé”, tổng đài 19001886, các phòng vé và đại lý trên toàn quốc, thanh toán ngay bằng các loại thẻ Visa/ Master/ AMEX/ JCB/ thẻ ATM của 29 ngân hàng lớn tại Việt Nam (có đăng ký Internet Banking).Hong Kong nổi tiếng là thành phố tráng lệ. Rất nhiều công trình hiện đại hòa quyện với phong cảnh thiên nhiên tuyệt đẹp đã tạo nên nét hấp dẫn cho xứ Cảng thơm. Bến cảng Victoria, bến phà Star Ferry, Đại Nhĩ Sơn hay đỉnh núi Thái Bình tươi mới luôn khiến du khách mê mẩn bởi khung cảnh đẹp như tranh. Hong Kong cũng thu hút du khách bởi những công trình hoành tráng, hiện đại hàng đầu Châu Á và thế giới như Disneyland, Sky 100… Cạnh đó, điểm đến này còn là trung tâm kinh tế văn hóa, là điểm đến shopping yêu thích của các tín đồ mua sắm.Với dịch vụ vượt trội, hạng vé đa dạng, giá vé tiết kiệm, Vietjet luôn mang đến cho hành khách trải nghiệm bay trên tàu bay mới, ghế da êm ái, thức ăn nóng ngon miệng, tiếp viên xinh đẹp, thân thiện và những dịch vụ tiện ích cộng thêm thú vị.Tiến Đạt",
    "image_url": "http://a9.vietbao.vn/images/vn999/205/2016/12/vietnam_20161211-vietjet-khai-truong-duong-bay-tphcm-hong-kong-1.jpg",
    "date": "2016-12-11T06:52:29Z"
}