{
    "code": "622f594bb99c3759016283841cd0f6c07a7a7961",
    "title": "Cuộc sống của công nhân tại các xưởng sản xuất đồ Giáng sinh ở TQ",
    "url": "http://vietbao.vn/Kinh-te/Cuoc-song-cua-cong-nhan-tai-cac-xuong-san-xuat-do-Giang-sinh-o-TQ/150794838/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Mỗi mùa Noel đến gần, các công nhân trong xưởng sản xuất đồ Giáng Sinh ở Nghĩa Ô, Trung Quốc phải làm việc liên tục đến 14 tiếng/ngày nhưng chỉ nhận được mức lương 42 xu (khoảng 10 nghìn đồng)/h. Zhao Yimin (ảnh), 15 tuổi, đã làm việc tại nhà máy sản xuất đồ trang trí kể từ khi em mới 11 tuổi. Tất cả số tiền lương của e đều được gửi trực tiếp vào tiền lương của mẹ em, người cũng làm việc tại nhà máy. Ảnh: Dailymail.Thị trấn Nghĩa Ô (cách thành phố Thượng Hải khoảng 200 dặm), trực thuộc tỉnh Chiết Giang, Trung Quốc được mệnh danh là “thị trấn Giáng Sinh” vì nơi đây có đến trên dưới 600 nhà máy sản xuất đồ trang trí Giáng Sinh được xuất khẩu đi khắp thế giới, đặc biệt là thị trường châu Âu và châu Mỹ. Ảnh: Dailymail.Mỗi năm, Trung Quốc sản xuất đến 60% lượng đồ trang trí Giáng Sinh trên toàn thế giới. Ảnh: Dailymail.Công nhân của nhà máy là các lao động nhập cư đến từ khắp Trung Quốc. Rất nhiều lao động có tuổi đời còn rất trẻ, từ 15-20 tuổi. Những công nhân này phần lớn đều đến từ các vùng nông thôn nghèo, những nơi có ít các cơ hội việc làm. Ảnh: Dailymail.Khi tham gia công xưởng sản xuất đồ Noel, các công nhân phải làm việc 6 ngày một tuần từ 7h sáng đến 21h và ngủ ở các kí túc xá tồi tàn. Ảnh: Dailymail.Nắm bắt được nhu cầu mua sắm đồ trang trí mỗi dịp Giáng Sinh ở các nước phương Tây tăng theo từng năm, các chủ doanh nghiệp sản xuất đồ Noel ở thị trấn Nghĩa Ô ngày một đầu tư cho công xưởng của mình. Ảnh: Telegraph.Mỗi năm, Sinte An, nhà máy chuyên sản xuất cây thông Noel ở Nghĩa Ô, cho ra lò khoảng 1 triệu cây thông và xuất khẩu đi toàn thế giới. Hiện tại, công xưởng này có khoảng 300 lao động nhập cư. Ảnh: Telegraph.Thời điểm Giáng Sinh chính là một dịp để các nhà xưởng kiếm tiền. Ảnh: Telegraph.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161213-cuoc-song-cua-cong-nhan-tai-cac-xuong-san-xuat-do-giang-sinh-o-tq-1.jpg",
    "date": "2016-12-13T11:52:18Z"
}