{
    "code": "64ae610508a980e971872941649a3a0859a5f829",
    "title": "Đề xuất sửa Bộ luật Lao động - Người lao động sẽ làm thêm 600 giờ/năm?",
    "url": "http://vietbao.vn/Kinh-te/De-xuat-sua-Bo-luat-Lao-dong-Nguoi-lao-dong-se-lam-them-600-gionam/205126053/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Số giờ làm thêm tối đa có thể được tăng lên tới 600 giờ, theo đề xuất của Bộ LĐ-TB&XH trong dự thảo sửa đổi Bộ luật Lao động.Điều 106 của Bộ luật Lao động hiện hành quy định số giờ làm thêm tối đa của người lao động là không quá 30 giờ/tháng và 1 năm không quá 200 giờ, trường hợp đặc biệt không quá 300 giờ. Theo Bộ LĐ-TB&XH, thực tiễn thực hiện quy định này trong thời gian qua, rất nhiều ý kiến đề nghị cần tăng thời giờ làm thêm tối đa để đáp ứng nhu cầu của đa số DN, đáp ứng nhu cầu của một bộ phận không nhỏ người lao động có nguyện vọng làm thêm để tăng thêm thu nhập; tăng tính cạnh tranh của thị trường lao động Việt Nam so với các quốc gia trong khu vực. Hiện trong mối tương quan so sánh với các quốc gia khu vực thì số giờ làm thêm tối đa của người lao động Việt Nam hiện ở mức thấp (Trung Quốc 36 giờ/tháng; Indonesia 56 giờ/tháng; Singapore 72 giờ/tháng; Thái Lan 36 giờ/tuần; Malaysia 104 giờ/tháng; Lào 45 giờ/tháng; Campuchia và Philippines không khống chế. Có ý kiến đề xuất tăng số giờ làm thêm tối đa theo hướng quy định 1 ngày làm việc thì người lao động làm việc bình thường và làm thêm giờ tối đa không quá 12 giờ/ngày và không được phép huy động người lao động làm thêm giờ liên tục quá 5 ngày làm việc cho mỗi đợt làm thêm giờ. Do vậy, dự thảo hiện đang thể hiện 2 phương án tại Điều 106 để xin ý kiến.Cụ thể, phương án 1 là: Bảo đảm số giờ làm thêm và số giờ làm việc bình thường của người lao động không quá 12 giờ trong 1 ngày và không quá 5 ngày liên tục cho mỗi đợt làm thêm giờ; tuy nhiên, tổng số giờ làm thêm của người lao động không được vượt quá 600 giờ trong 1 năm.Phương án 2 quy định: Bảo đảm số giờ làm thêm và số giờ làm việc bình thường của người lao động không quá 12 giờ trong 1 ngày và không quá 5 ngày liên tục cho mỗi đợt làm thêm giờ. Liên quan tới vấn đề lao động, tại Diễn đàn DN Việt Nam diễn ra hôm 5-12, nhóm công tác giáo dục và đào tạo của Diễn đàn cho rằng tỷ lệ tăng lương tối thiểu 7,3% gần đây là rất hợp lý. Tuy nhiên, chuẩn giờ làm thêm tại Việt Nam vẫn nghiêm ngặt hơn bất kỳ nước nào trong khu vực. Nhóm công tác so sánh, hiện Việt Nam khống chế giờ làm thêm tối đa là 200 mỗi năm, thấp hơn nhiều so với Thái Lan (1.872), Hàn Quốc (1.456), Maylaysia (1.248), Singapore (864), Indonesia (728) và Lào (540).Đây cũng là vấn đề được nhiều hiệp hội DN kiến nghị tại Diễn đàn. Theo ông Ryu Hang Ha, Chủ tịch Hiệp hội DN Hàn Quốc, số giờ làm thêm hiện nay không xem xét một số yếu tố như thời kỳ cao điểm và thấp điểm của từng DN. Hiệp hội khuyến nghị áp dụng linh hoạt quy định giới hạn làm thêm giờ không quá 30 giờ một tháng. Vào thời kỳ cao điểm, DN có thể tăng thời gian làm thêm giờ cho người lao động để đáp ứng yêu cầu sản xuất và ngược lại.Một nội dung rất quan trọng là cách tính mức lương tối thiểu cũng được đề ra tại Dự thảo với quan điểm mới. Theo đó, Khoản 1, Điều 91, Bộ luật Lao động hiện hành quy định, mức lương tối thiểu phải bảo đảm nhu cầu sống tối thiểu của người lao động và gia đình họ. Tuy nhiên, thời gian qua cho thấy việc xác định nhu cầu sống tối thiểu là rất khó định lượng vì nhu cầu sống gồm cả nhu cầu vật chất và nhu cầu về tinh thần. Ý kiến chuyên gia đánh giá rằng mức lương tối thiểu vùng hiện nay chưa đáp ứng được đầy đủ mức sống tối thiểu của người lao động và gia đình họ.Do vậy, Dự thảo Luật đề xuất sửa đổi quy định mức lương tối thiểu theo hướng đảm bảo “mức sống tối thiểu của người lao động và gia đình họ” và đề nghị bổ sung thêm các yếu tố xác định mức lương tối thiểu vùng để làm căn cứ cho Hội đồng tiền lương quốc gia nghiên cứu đề xuất. Bên cạnh đó, Dự thảo Luật cũng đề xuất khi xác định mức lương tối thiểu vùng, Hội đồng tiền lương quốc gia căn cứ vào mức tiền đủ sống và mức độ cải thiện mức sống của người lao động; Chỉ số giá tiêu dùng và các tác động tới chỉ số giá tiêu dùng khi có thay đổi mức lương tối thiểu; Mức tiền lương thịnh hành trên thị trường trong nước và quốc tế; Nhu cầu của người lao động và gia đình họ…Được biết tháng 3-2017, Chính phủ sẽ trình Bộ luật Lao động cho cơ quan thẩm tra Quốc hội và Ủy ban Thường vụ Quốc hội, đến tháng 4-2017 sẽ trình Quốc hội Dự thảo Luật này.Nguyễn Khuê / PL&XH",
    "image_url": "http://a9.vietbao.vn/images/vn999/205/2016/12/vietnam_20161213-de-xuat-sua-bo-luat-lao-dong-nguoi-lao-dong-se-lam-them-600-gio-nam-1.jpg",
    "date": "2016-12-13T13:57:07Z"
}