{
    "code": "64c4b3b18fa6170e786ed2d9942c8c11e0f8abae",
    "title": "Đường dây ngầm đằng sau chiếc áo secondhand ngàn đô",
    "url": "http://vietbao.vn/Kinh-te/Duong-day-ngam-dang-sau-chiec-ao-secondhand-ngan-do/590345551/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Qua rồi thời “ăn đói mặc rách”, mua đồ secondhand hay được gọi dân dã quần áo sida/hàng thùng để tiết kiệm, những tín đồ thời trang hiện nay sẵn sàng bỏ ra hàng chục triệu đồng để mua những món đồ hàng secondhand cao cấp, có thương hiệu với mức giá lên đến ngàn USD.Thuyết buôn vua: \"Cha đẻ\" buôn đồ sida ở Hà NộiCô sinh viên bán đồ sida kiếm 50 triệu/thángTủ đồ hàng thùng trăm triệu của quý cô Hà thànhCuối tuần, diện nguyên một “cây” secondhand cao cấp gồm: áo khoác Chanel cổ lông cáo thật giá 25 triệu đồng, váy dạ ôm vải tuýt cùng thương hiệu giá 7 triệu, khoác hờ trên vai túi Louis Vuitton dáng hộp 12 triệu, chị Đặng Thị Thùy Dung - trưởng phòng giao dịch của một ngân hàng lớn trên phố Bà Triệu - cưỡi chiếc xe Vespa màu xanh ngọc.Luồn lách qua những ngách nhỏ chằng chịt của ngõ Gốc Đề (Minh Khai, Hà Nội), chị đến nhà một người quen vốn là đầu mối chuyên gom hàng cũ xịn, với mục đích đặt tiền chờ mua chiếc túi xách Prada ao ước bấy lâu.Chị Dung kể, chị trở thành “tín đồ” loại hàng này cách đây 3 năm. Khi ấy, chị thường xuyên lượn lờ tại các khu chợ hàng thùng nổi tiếng như Đông Tác (Kim Liên), Hàng Da (Hoàn Kiếm),... Hoặc khi nào có dịp vào Sài Gòn, chị cũng ghé chợ \"đồ si\" Bàn Cờ (quận 10), chợ Bà Chiểu (quận Bình Thạnh),... để lùng mua đồ xịn với giá rẻ.Song, để mua được món đồ đẹp, có thương hiệu như chị đang diện bây giờ thì cực kỳ khó, thậm chí gần như là không có.Tuy nhiên, sau một thời gian nhẵn mặt, trở thành khách “ruột” của một số shop hàng thùng, chị Dung được một chủ hàng nói nhỏ, nếu chị thích chơi hàng thùng xịn, sẵn sàng xuống tiền, họ sẽ tìm giúp những món đồ thuộc hàng xa xỉ. Thậm chí, có thương hiệu nổi tiếng vô cùng đắt đỏ như Chanel, Gucci, LV, Versace,...“Nghe họ nói, tôi mừng lắm. Mặc dù thu nhập khá nhưng những món đồ thương hiệu như thế, tôi cũng chỉ dám ngắm ở các trung tâm thương mại lớn. Giá hàng mới lên tới cả ngàn đô la, thậm chí hàng chục ngàn đô la, tức rơi vào khoảng gần 100 triệu đồng/món là thấp”, chị chia sẻ.Món đồ đầu tiên chị Dung được khi đó là một chiếc áo khoác dạ vải tuýp-si thanh lịch hiệu Chanel, giá 20 triệu đồng. Để chắc chắn chiếc áo có đúng hàng hiệu chính hãng không, chị nhờ một người bạn sành thời trang kiểm tra thì chuẩn Chanel xịn khiến chị sướng rơn suốt một tuần liền.“Sau lần ấy, tôi bắt đầu quen với việc đặt mua hàng hiệu secondhand. Tính đến nay, tôi đã có cả tủ đồ hiệu hàng \"nước hai\", sơ sơ cũng 10 chiếc áo khoác, 20 chiếc váy đầm và 5-6 chiếc túi xách thuộc nhiều thương hiệu khác nhau. Tổng số tiền bỏ ra chỉ tương đương 3-4 chiếc áo khoác hàng hiệu mới, trị giá mấy trăm triệu đồng”, chị Dung khoe.Cùng thú chơi đồ hiệu secondhand đắt đỏ, chị Lưu Minh Phương ở Hàng Nón (Hoàn Kiếm, Hà Nội) chia sẻ, mỗi tháng, chị cùng nhóm bạn sành điệu đặt vé bay vào miền Nam một lần, đến khu chợ đầu mối hàng thùng Châu Long (Châu Đốc, An Giang) nổi tiếng để lùng mua những món đồ hàng hiệu.Chị Phương cho biết, hàng ở đây được đánh thẳng từ Campuchia sang nên nếu đến xem trực tiếp lúc mở kiện sẽ mua được những món đồ độc nhất, đẹp nhất mà chất lượng cực tốt.Nhờ có người quen, nhóm chị Phương đã tìm được đầu mối buôn hàng cao cấp để tậu được những món đồ si-đa thương hiệu nổi tiếng, tất nhiên giá cũng không hề rẻ chút nào. Ví như chiếc váy xòe D&G sang chảnh sản xuất năm 2009 có giá 17 triệu, đôi giày Gucci mũi nhọn cổ điển 5 triệu, hay chiếc túi da cá sấu của hãng Bally cũng sơ sơ 10 triệu đồng...Đường dây ngầmThừa nhận xu hướng mua sắm đồ secondhand cao cấp của một bộ phận người có thu nhập cao đến cực cao, chị Hải Yến, chủ một shop hàng thùng lâu năm tại chợ Đông Tác, cho hay, ngoài cửa hàng trong chợ phục vụ nhóm đối tượng khách hàng bình dân, chị còn có một nhóm “thượng đế” riêng chỉ phục vụ tại gia, với những mặt hàng siêu cao cấp có giá vài triệu đồng đến hàng chục triệu đồng.“Họ được coi là khách vip bởi sẵn sàng chồng tiền mặt ngay để mua những chiếc ví Prada nhỏ bằng lòng bàn tay, đôi giày Jimmy Choo đính đá pha lê cho đến chiếc áo khoác dạ Chanel lông thỏ 40-50 triệu đồng”, chị Yến nói. Những mặt hàng này vừa ra Hà Nội là chị phải gọi ngay cho khách đến xem và hết veo trong vòng một nốt nhạc.Ngoài ra, chị Yến tiết lộ, thị trường hàng thùng cao cấp trong TP.HCM sôi động hơn Hà Nội nhiều. Bởi, từ trong đó có thể đi xe ô tô về thẳng chợ đầu mối Châu Long, thậm chí sang trực tiếp Campuchia tìm nguồn hàng.Bên cạnh những đầu mối hàng thùng sành sỏi trong nước, ở nước ngoài, những người có kinh nghiệm cũng tự lập “đường dây” để săn đồ “si” tại các khu chợ trời, chợ đồ cũ hoặc tại các tổ chức từ thiện chuyên gom quần áo cũ. Chẳng hạn như chợ Waterlooplein (Hà Lan), khu Notting Hill, Camden (London, Anh),...“Nếu chịu khó thì có thể tìm được món hời. Ví như, đó là những chiếc khăn Louis Vuitton theo phong cách thập niên 80 thuộc dạng hàng hiếm, những chiếc áo da thật Dior hay phụ kiện thời trang, vòng vèo, túi xách với chất lượng cực tốt\", chị Phương Anh, một Việt kiều đang sinh sống Hà Lan, miêu tả.Thế nhưng, để mua được đồ đẹp, xịn, chị Phương cùng một số người Việt sinh sống bên này, đặc biệt là du học sinh có nhiều thời gian rảnh rỗi, lập thành một nhóm cùng đi \"săn\". Khi phát hiện ra món hàng tiềm năng, đích thân chị sẽ tới kiểm tra thật kỹ xem có chuẩn không rồi mới mặc cả, trả tiền, báo về cho khách ở Việt Nam. Khách ưng ý thì chuyển tiền vào tài khoản cho chị. Khoảng 3 ngày sau, sẽ có tiếp viên xách về trao tận tay.Mặc dù bán được giá nhưng quá trình lùng mua hàng vô cùng vất vả, cần bỏ nhiều thời gian, công sức, có khi mất hàng tuần lễ, thậm chí cả tháng trời mới săn được 1, 2 món đồ. Do đó, những món hàng này khi về Việt Nam mới có giá tới cả ngàn đô, chị Phương cho hay.Hải Dương",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161212-duong-day-ngam-dang-sau-chiec-ao-secondhand-ngan-do-1.jpg",
    "date": "2016-12-12T04:24:37Z"
}