{
    "code": "6694f49b230ddd52eb9646b2d19bcaa4626c9cf9",
    "title": "Giá vàng tuần tới vẫn tăng bất chấp Fed điều chỉnh lãi suất?",
    "url": "http://vietbao.vn/Kinh-te/Gia-vang-tuan-toi-van-tang-bat-chap-Fed-dieu-chinh-lai-suat/181576685/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Đa số ý kiến nhận định cho rằng, khi lãi suất được điều chỉnh tăng sẽ khiến thị trường vàng sẽ tăng lượng mua vào làm thúc đẩy giá vàng.Các chuyên gia cùng các nhà phân tích thị trường cũng như giới đầu tư tiếp tục có cái nhìn lạc quan về giá vàng tuần tới, bất chấp việc Ủy ban Thị trường mở liên bang của Mỹ dự kiến sẽ tăng lãi suất thêm 25 điểm cơ bản trong lần tăng lãi suất trong tuần tới đây.Thông thường, lãi suất tăng sẽ tạo ra áp lực cho giá vàng, nhất là khi chỉ số USD có cơ hội phục hồi. Tuy nhiên, giá vàng đã giảm trong những tuần gần đây trước dự đoán việc Mỹ sẽ áp dụng chính sách thắt chặt tiền tệ. Trong khi chỉ số USD không tăng cao đã khiến các nhà phân tích nhận thấy có tiềm năng cho giá vàng phục hồi trở lại.Main Street thực hiện cuộc khảo sát trực tuyến với 697 khách hàng và người quan tâm đến thị trường kim loại quý cũng thu được những kết quả tương tự. Đã có đến 386 ý kiến phản hồi (chiếm tỷ lệ 55%) cho biết họ kỳ vọng vàng sẽ tăng giá trong tuần tới. Trong khi 208 người khác (tỷ lệ 30%) đồng tình với nhận định giá vàng sẽ giảm. Còn lại 14% tương đương với 96 người kiên định với ý kiến vàng đứng giá ở mức hiện tại.Trong cuộc khảo sát vàng cuối tuần trước, 60% ý kiến từ khảo sát của Wall Street đã nhận định giá vàng tăng, trong khi 58% ý kiến phản hồi với Main Street dự đoán giá vàng giảm. Cuối tuần vừa qua, giá vàng giao tháng 2 đã giảm 12,30 USD/oz xuống còn 1.165 USD/oz. Như vậy, Main Street đã dự đoán đúng về giá vàng trong 2 tuần liên tiếp.Adrian Day, Chủ tịch kiêm Giám đốc điều hành của Adrian Day Asset Management tiếp tục nhận định giá vàng sẽ tăng trong tuần tới. Giá vàng bắt đầu phục hồi từ đợt bán tháo trong tháng qua, khi ông Donald Trump đắc cử Tổng thống Hoa Kỳ.“Sau chiến thắng của ông Trump, việc thị trường vàng phụ thuộc vào chỉ số USD dường như đã chấm dứt, hoặc ít ra là trong ngắn hạn để sau đó trong dài hạn giá vàng sẽ có thể phục hồi. Chưa kể khi Fed tăng lãi suất, vàng còn có thể sẽ tăng giá chứ không phải sụt giảm như nhiều ý kiến nhận định”, Adrian Day nói.Đồng quan điểm với Adrian Day là nhận định của nhà phân tích thị trường cao cấp của Price Futures Group - Phil Flynn dự đoán, giá vàng có thể phục hồi ngay khi cuộc họp của Fed với dự kiến sẽ tăng lãi suất kết thúc.Phil Flynn cũng chỉ khả năng trên thị trường hiện nay, lượng vàng mua vào đang tăng lên, phù hợp với pháp luật Sharia khi vàng được chấp nhận như một kênh đầu tư tài chính Hồi giáo. Đây cũng sẽ là yếu tố hỗ tốt cho thị trường vàng.Nhà môi giới hàng hóa cao cấp của RJO Futures - Bob Haberkorn cũng đưa ra dự đoán giá vàng sẽ tăng tiếp trong tuần tới. Ông này cho rằng, những người tham gia thị trường sẽ xem xét kỹ lưỡng những bình luận của Fed, từ đó đưa ra manh mối về những gì có thể được dự kiến từ hoạch định chính sách trong năm tới.Trong khi đó, Ken Morrison, Biên tập viên của bản tin thị trường Morrison cũng cho rằng, giá vàng còn dễ có khả năng tăng lên mức 1.185 USD/oz.“Áp lực từ chỉ số USD và lãi suất tăng sẽ tiếp tục tạo ra áp lực cho giá vàng. Mức hỗ trợ đối với vàng vẫn duy trì ở mức 1.150 USD/oz từ nhiều tuần qua, cho nên khi vàng đạt mức giá 1.180 USD/oz đã khuyến khích nhà đầu tư bán vàng. Giả sử Ủy ban Thị trường mở liên bang sẽ tăng lãi suất thêm 25 điểm cơ bản trong lần tăng lãi suất này, khả năng mua vào sẽ xuất hiện trở lại khiến vàng dễ đạt mức giá 1.185 USD/oz”, Ken Morrison nói.Đối với Ralph Preston, giám đốc Heritage West Financial lại có dự đoán trái ngược về giá vàng khi ông này cho rằng, “vàng đang đứng trên bờ vực” và còn có thể giảm thêm trong tuần tới.Giá vàng trong nước và thế giới vẫn “lạc nhịp”VOV.VN - Thị trường vàng trong nước vẫn diễn biễn “lạc nhịp” so với giá vàng thế giới.“Điều này có thể duy trì xu hướng phân kỳ giữa Fed với các ngân hàng trung ương lớn khác. Áp lực đè nặng lên giá vàng khi chỉ số USD tăng mạnh, lãi suất được tăng cao và gia tăng lạm phát. Tuy nhiên, dấu hiệu của lạm phát tăng cũng như nhu cầu vàng vật chất đang gia tăng mạnh mẽ ở Trung Quốc sẽ là tín hiệu đáng khích lệ cho thị trường vàng”, Richard Baker nhận định./.Nguyễn Quỳnh/VOV.VN",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161211-gia-vang-tuan-toi-van-tang-bat-chap-fed-dieu-chinh-lai-suat-1.jpg",
    "date": "2016-12-11T04:54:25Z"
}