{
    "code": "71a55785190666a14db1bc24f81dced8db2806f4",
    "title": "Quản trị nhân sự - mấu chốt thúc đẩy khởi nghiệp",
    "url": "http://vietbao.vn/Kinh-te/Quan-tri-nhan-su-mau-chot-thuc-day-khoi-nghiep/181576825/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Do giai đoạn khởi nghiệp thiếu nguồn lực tài chính nên doanh nghiệp chưa thu hút và chưa giữ được nhân tài.Sáng nay (11/12), tại Hà Nội, hơn 1.000 đại biểu là lãnh đạo doanh nghiệp, quản lý, trưởng các bộ phận quản trị nhân sự và chuyên gia tư vấn quản trị nhân sự đã tham gia Ngày Nhân sự Việt Nam 2016, với chủ đề “Quản trị nhân sự giai đoạn khởi nghiệp”.Sự kiện do Tổ chức Tư vấn Giáo dục Việt Nam EduViet Corporation phối hợp với Hội Doanh nhân trẻ Việt Nam, Hiệp hội Khởi nghiệp Quốc gia và Diễn đàn Nhân sự Việt Nam HRLink.vn tổ chức.Trong những năm gần đây, Việt Nam đã có những làn sóng khởi nghiệp mạnh mẽ khi xu hướng trong tương lai, khởi nghiệp sẽ đóng vai trò là động lực quan trọng cho việc phát triển kinh tế của các nước đang phát triển.Tháng 10 năm nay, Thủ tướng Nguyễn Xuân Phúc đã phát động Chương trình “Thanh niên khởi nghiệp” giai đoạn 2016-2021 và Ngày hội Thanh niên khởi nghiệp, đồng thời có cuộc nói chuyện, đối thoại với sinh viên về khởi nghiệp. Trong giai đoạn khởi nghiệp, quản trị nhân sự là hoạt động chức năng quan trọng có sự tác động lớn tới sự thành công hay thất bại của doanh nghiệp.Tham gia sự kiện, các đại biểu đã chỉ ra rằng, với những hạn chế về nguồn lực, đặc biệt là hạn chế về nguồn lực tài chính, không ít doanh nghiệp hiện nay chưa thực sự quan tâm tới công tác quản trị nhân sự dẫn đến doanh nghiệp phát triển èo uột, hoặc phá sản.Ông Lâm Minh Chánh, Chủ tịch Hội đồng quản trị Công ty cổ phần Đầu tư và Thương mại LMC nêu thực tế: 90% doanh nghiệp khởi nghiệp không có khái niệm quản trị nhân sự trong thời gian đầu. Bởi vì những người đó là những người chuyên môn.\"Họ giỏi về chuyên môn, họ có ý tưởng, họ lập ra một nhóm vài ba người có chuyên môn, hiện thực hóa ý tưởng, bán được hàng, sống sót trong thời gian đó. Các doanh nghiệp ấy họ không có khái niệm về quản trị nhân sự, họ chỉ bảo ban nhau cùng làm thôi và họ bị khó khăn về vấn đề tuyển dụng những người có đủ tầm vào làm việc, không có lương để tuyển dụng. Họ không hiểu để mà tạo động lực cho nhân viên và duy trì được nhân viên,\" ông Chánh cho hay.Theo ông Lê Quân, Chủ tịch Diễn đàn Nhân sự Việt Nam HRLink.vn, Trưởng Ban tổ chức Ngày Nhân sự Việt Nam 2016, tại nhiều doanh nghiệp hiện nay, việc quản trị nhân sự chủ yếu dựa trên kinh nghiệm và chủ quan cá nhân. Do giai đoạn khởi nghiệp thiếu nguồn lực tài chính nên doanh nghiệp chưa có sự hút và chưa giữ được nhân tài, chưa quan tâm đầu tư cho hệ thống và xây dựng văn hóa doanh nghiệp... Vì vậy, việc nâng cao chất lượng công tác quản trị nhân sự tại doanh nghiệp khởi nghiệp là yếu tố quan trọng để hỗ trợ doanh nghiệp xây dựng đội ngũ nhân sự tốt, có năng lực, phù hợp với đường hướng phát triển của doanh nghiệp.Với chủ đề “Quản trị nhân sự giai đoạn khởi nghiệp”, Ngày Nhân sự Việt Nam 2016 cũng tập trung thảo luận về các vấn đề mà doanh nghiệp gặp phải trong quá trình khởi nghiệp, như: Nhà khởi nghiệp cần những năng lực gì; Làm thế nào để lựa chọn được một người đồng hàng cùng nhau sáng lập doanh nghiệp; Làm thế nào để tuyển dụng được nhân sự; Làm thế nào để chấm dứt hợp đồng lao động đúng luật với một nhân viên...Ngày Nhân sự Việt Nam là sự kiện hàng năm được tổ chức trên quy mô toàn quốc tại Hà Nội. Đây là diễn đàn mở bàn về các chủ đề nhân sự lớn nhất tại Việt Nam, kết nối doanh nhân và cộng đồng nhân sự trong cả nước. Ngày Nhân sự Việt Nam được tổ chức lần đầu tiên vào năm 2009./. Thanh niên khởi nghiệp luôn gặp khó khăn khi huy động vốnVOV.VN - Thanh niên bắt đầu khởi nghiệp phần lớn đều gặp khó khăn đặc biệt trong việc huy động vốn để triển khai các dự án.Minh Hường/VOV-Trung tâm Tin",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161211-quan-tri-nhan-su-mau-chot-thuc-day-khoi-nghiep-1.jpg",
    "date": "2016-12-11T18:06:03Z"
}