{
    "code": "720196b641eecb15e545941cc8a4f58d215780a2",
    "title": "Fintech \"mỏ vàng\" tài chính thời Internet",
    "url": "http://vietbao.vn/Kinh-te/Fintech-mo-vang-tai-chinh-thoi-Internet/209711728/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": " Fintech là một lĩnh vực mới mẻ tại Việt Nam với chỉ khoảng vài chục đại diện đi đầu, phần lớn trong đó chỉ tập trung vào mảng thanh toán. Giai đoạn trứng nướcCó thể kể đến các công cụ thanh toán trực tuyến như 1Pay, 123Pay, Payoo, VinaPay, OnePay, MoMo... hoặc các giải pháp thanh toán kỹ thuật số POS/MOS như iBox, Moca... Việc nhiều công ty khởi nghiệp ở lĩnh vực này tập trung vào thanh toán trực tuyến cũng là dễ hiểu, bởi ngành thương mại điện tử ở Việt Nam đang được dự đoán sẽ bùng nổ trong thập kỷ tới.Ngoài ra, Fintech còn giúp người dân thuận tiện hơn trong việc gửi, nhận tiền. Người dùng có thể gửi tiền ra nước ngoài từ một thiết bị di động hoặc máy tính, còn người ở đầu bên kia có thể nhận được tiền trong các tài khoản ngân hàng của họ, nhận bằng tiền mặt hay nhận bằng một chiếc ví di động...Các ứng dụng cũng giúp người dân ở khu vực “cận ngân hàng” có thể dễ dàng chuyển và nhận tiền thông qua doanh nghiệp địa phương hoặc thậm chí các cửa hàng bán lẻ trong khu họ sinh sống.Ông Nguyễn Hòa Bình, Chủ tịch kiêm Tổng giám đốc NextTech - một doanh nghiệp Fintech tại Việt Nam cho rằng, hiện nay bức tranh Fintech tại Việt Nam còn khá đơn điệu với đại đa số ứng dụng Fintech tập trung trong lĩnh vực thanh toán điện tử. Tuy nhiên, chỉ một số ít các doanh nghiệp này hoạt động hiệu quả và có lợi nhuận, trong khi đại đa số vẫn còn gặp nhiều khó khăn, chủ yếu “sống bằng tiền nhà đầu tư”.Ngoài ra còn một số ít ứng dụng trong mảng cho vay tiêu dùng như Mobivi, Mạnh Thường Quân hay DrDong hay ứng dụng đánh giá tín dụng như Trusting Social, ứng dụng quản lý tài chính cá nhân như MoneyLover, xác thực khách hàng điện tử qua chụp ảnh Selfie như Verime…Chỉ ra nguyên nhân của việc chưa cởi mở đón nhận làn sóng Fintech, Chủ tịch NextTech cho rằng, nguyên nhân chủ yếu là do tâm lý e ngại hoặc chưa đủ nhận thức về sự cần thiết phải hợp tác chặt chẽ với các ứng dụng Fintech “thân thiện” để chống lại các nguy cơ đến từ Fintech.Đồng quan điểm, ông Phan Thanh Sơn - Phó Tổng Giám đốc Ngân hàng TMCP Kỹ Thương Việt Nam (Techcombank) cho rằng, Fintech đã bùng nổ từ năm 2010, thu hút tổng đầu tư 200 tỷ USD trên toàn cầu với mục tiêu thay thế các kênh truyền thống và khai thác các thị trường mới, với sự trợ giúp của công nghệ.Ở Việt Nam, dù thị trường được đánh giá là tiềm năng, nhưng các công ty Fintech vẫn trong giai đoạn trứng nước khi các sản phẩm vẫn còn khá sơ khai, đa số chỉ tập trung vào mảng thanh toán - một phần rất nhỏ trong sân chơi tài chính công nghệ. “Thêm vào đó, người dùng vẫn còn giữ thái độ thận trọng với các sản phẩm và dịch vụ mà công ty Fintech cung cấp. Họ vẫn nghi ngại tính năng bảo mật, đặc biệt khi có hàng loạt các sự kiện thông tin khách hàng bị mất cắp hay bị lộ bởi nhiều lý do khác nhau. Điều này cũng làm dấy lên những lo ngại tương tự cho các ứng dụng công nghệ cao hỗ trợ tài chính, chi tiêu và thanh toán khác”, ông Phan Thanh Sơn phân tích.Các chuyên gia cũng chỉ ra rằng, hệ thống pháp lý chưa theo kịp đà phát triển của các công ty Fintech và đây cũng cũng là rào cản lớn cho những công ty này. Ví dụ, năm 2009 loại hình ví điện tử đã được cấp phép thí điểm hoạt động, nhưng tới cuối 2015 mới có 4 công ty được cấp phép hoạt động chính thức, cung cấp dịch vụ thanh toán và ví điện tử cho cả người chưa có tài khoản ngân hàng. Dù còn sơ khai nhưng không chỉ các startup ở Việt Nam mà ngay cả các doanh nghiệp lớn cùng nhà đầu tư có kinh nghiệm ở nước ngoài cũng đã bắt đầu nhận thấy nhiều cơ hội chưa được khai thác ở mảng Fintech của Việt Nam.Bằng chứng là một số quỹ đầu tư lớn trên thế giới đã quyết định đầu tư vào các startup mảng Fintech ở Việt Nam. Một vài doanh nghiệp Fintech trên thế giới cũng đã tính đến việc mở rộng dịch vụ tới Việt Nam, ví dụ như WorldRemit - một startup có trụ sở tại Anh. Lung lay vị thế độc tôn của ngân hàng?Mặc dù còn nhiều vấn đề nhưng các chuyên gia cho rằng, những rào cản trên sẽ nhanh chóng bị phá vỡ khi lĩnh vực này ngày càng nhận được nhiều sự quan tâm của nhà đầu tư, các cơ quan quản lý, cũng như sự năng động và nhanh chóng đổi mới của chính các công ty Fintech. Như một hệ quả tất yếu, các định chế tài chính truyền thống, đặc biệt là ngân hàng sẽ khó có thể ngồi yên, vì vị thế độc tôn đang bị đe dọa. Theo một khảo sát phạm vi toàn cầu mới đây của Công ty kiểm toán PwC, 83% định chế tài chính truyền thống lo ngại rằng một phần hoạt động kinh doanh của họ có nguy cơ rơi vào tay công ty công nghệ tài chính.Trong vòng 5 năm tới, 24% thị phần các ngân hàng trong mảng chuyển tiền và thanh toán sẽ rơi vào tay các Fintech, con số này sẽ là 22% trong lĩnh vực quản lý tài sản và 21% trong lĩnh vực bảo hiểm.Câu hỏi được đặt ra là các ngân hàng tại Việt Nam nên làm gì trước xu thế này. Theo ông Phan Thanh Sơn, ngân hàng vẫn sẽ luôn giữ vai trò trung tâm trong việc kết nối các thành phần kinh tế và cung cấp các dịch vụ và giải pháp tài chính (tiền gửi, cho vay, thanh toán…) đến từng cá nhân, doanh nghiệp.Ngân hàng với nền tảng khách hàng lớn hiện tại và mạng lưới chi nhánh rộng khắp sẽ là một lợi thế cạnh tranh khó có thể san lấp khi việc sử dụng tiền mặt vẫn là thói quen chủ yếu của người dân Việt Nam.Thêm vào đó, ngân hàng cũng có điều mà khách hàng cần là uy tín cùng khả năng bảo mật vượt trội,đây là cơ sở đặt ngân hàng ở vị trí trung tâm. Ngoài ra, ngân hàng cũng là kênh trung gian giúp Nhà nước quản lý, ban hành và thực hiện các chính sách kinh tế vĩ mô, đảm bảo tính trọn vẹn và ổn định của nền kinh tế.Dù vậy, ông Sơn cho rằng ngân hàng và các công ty Fintech nên “bắt tay” để hỗ trợ lẫn nhau. “Các công ty công nghệ tài chính và ngân hàng đều sở hữu những thế mạnh riêng biệt và bổ sung cho nhau. Các công ty Fintech sẽ tiếp cận với nguồn khách hàng và được hỗ trợ bởi nguồn vốn dồi dào từ ngân hàng. Ngược lại, ngân hàng sẽ nâng cao được chất lượng dịch vụ và chạm được đến các thị trường ngách đã bị bỏ quên” - Phó Tổng Giám đốc Techcombank chia sẻ.Ông Nguyễn Hòa Bình cũng cho rằng, Fintech không chỉ thuần tuý mang đến các nguy cơ và thách thức, mà còn mang đến các cơ hội đầy tiềm năng cho các tổ chức tài chính ngân hàng truyền thống nếu biết nhận diện đúng và tận dụng tốt.Các ứng dụng Fintech trên thế giới là khá đa dạng, tác động đến hầu hết mọi lĩnh vực hoạt động của ngành tài chính ngân hàng như tiền gửi, thanh toán, bảo hiểm, tín dụng tiêu dùng và doanh nghiệp nhỏ, quản trị rủi ro, an toàn bảo mật... “Thực trạng Fintech tại Việt Nam còn khá đơn điệu, theo tôi ngoài yếu tố cung cầu và giai đoạn phát triển hiện nay còn tương đối sớm thì còn phải kể đến sự chưa cởi mở hợp tác từ phía chính các tổ chức tài chính ngân hàng truyền thống vì tâm lý e ngại hoặc chưa đủ nhận thức về sự cần thiết phải hợp tác chặt chẽ với các ứng dụng Fintech “thân thiện” để mở rộng thị trường”, Chủ tịch kiêm Tổng giám đốc NextTech chia sẻ.  Ông Nguyễn Hòa Bình kiến nghị, Nhà nước nên có quan điểm khuyến khích thí điểm các thành tựu ứng dụng Fintech có lợi trên thế giới tại Việt Nam, vì đây sẽ là cách tốt để thúc đẩy sự năng động của thị trường.“Chẳng hạn như ở Ấn Độ kể cả những người bán rau ngoài chợ cũng có thể dùng thẻ ngân hàng chứ không phải tiền mặt. Hoặc mô hình Chính phủ kiến tạo của Singapore với phong trào mở các cơ sở dữ liệu hạ tầng quốc gia thông qua các giao diện lập trình API để người dân thoả sức sáng tạo ra các ứng dụng tiện ích thay đổi cuộc sống. Tương tự thế giới sẽ không thể có Uber nếu Chính phủ Mỹ không mở cơ sở dữ liệu bản đồ ra công chúng”, ông Bình nêu quan điểm.Ông Jan Bellins, Phó Tổng Giám đốc phụ trách thị trường mới nổi của EY - một doanh nghiệp hàng đầu về tư vấn tài chính cho rằng, trên thế giới hiện nay ngày càng có nhiều Fintech hợp tác với ngân hàng nhưng không ít người lại e ngại rằng Fintech “giành mất phần” của mình.Thực tế không phải vậy và chúng ta cần nhìn nhận sự hợp tác với Fintech sẽ có nhiều tiềm năng phát triển.Các công ty Fintech mang lại cho ngân hàng những kiến thức về công nghệ, khả năng đổi mới và đáp ứng nhanh nhạy yêu cầu của thị trường. Tuy nhiên, bên cạnh những lợi ích trên thì việc hợp tác này cũng làm tăng độ rủi ro của các ngân hàng (nhất là khi hợp tác với công ty ít tên tuổi). Vì vậy, theo ông Jan Bellins, các ngân hàng cần chặt chẽ hơn khi đánh giá các đơn vị cung cấp công nghệ, đồng thời thực hiện áp dụng các biện pháp quản lý và thẩm định rủi ro, tốt nhất là các biện pháp này có thể định lượng và chứng minh được với cơ quan chức năng.Với cấu trúc dân số trẻ, năng động, nhưng mức độ phủ sóng của các dịch vụ tài chính còn rất thấp - chỉ 30% dân số có tài khoản ngân hàng, Việt Nam được đánh giá là “mỏ vàng” cho các công ty công nghệ tài chính.Làn sóng Fintech (công nghệ tài chính) dù còn rất sơ khai ở Việt Nam nhưng được kỳ vọng sẽ thành công như những gì Internet làm được trong quá khứ, giúp người dân tiếp cận dịch vụ tài chính, ngân hàng... thông qua chiếc điện thoại cầm tay.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161211-fintech-mo-vang-tai-chinh-thoi-internet-1.jpg",
    "date": "2016-12-11T07:35:51Z"
}