{
    "code": "72bd2ee1f965d85df9e17d241722b8b58c9345de",
    "title": "Nhiều doanh nghiệp dở ngoại ngữ khiến Việt Nam gặp khó khi xuất khẩu cà phê",
    "url": "http://vietbao.vn/Kinh-te/Nhieu-doanh-nghiep-do-ngoai-ngu-khien-Viet-Nam-gap-kho-khi-xuat-khau-ca-phe/530105702/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Khi đi làm công tác xúc tiến thương mại quốc tế, tìm đối tác xuất khẩu…, các doanh nghiệp Việt Nam gặp nhiều bất lợi vì trình độ ngoại ngữ, kỹ thuật giao thương quốc tế yếu kém, bất cập. Đó là nhận xét chung của ông Đoàn Xuân Hòa – nguyên Cục phó Cục Chế biến Thương mại nông lâm thủy sản và nghề muối (Bộ NNPTNT)Do đó, sau nhiều năm vươn ra thế giới, cà phê Việt Nam có phần “đuối sức”. Năm 2015, Việt Nam dù vẫn đứng thứ 2 thế giới về sản lượng xuất khẩu nhưng đã tụt hạng về giá trị xuất khẩu, xếp sau Brazil và Columbia.Bên cạnh yếu tố ngoại ngữ và kỹ thuật thương mại quốc tế, Việt Nam cũng chưa có được một chiến lược toàn diện xuyên suốt từ cấp vĩ mô đến doanh nghiệp nhằm thúc đẩy xuất khẩu cà phê, chưa xây dựng ngành hàng cà phê và sản hẩm cà phê thành thương hiệu mang tính quốc gia. Chăm sóc vườn trồng cà phê ở Đơn Dương (Lâm Đồng). Ảnh: Thuận Hải.Bộ NNPTNT cũng cho biết, hiện trong nước có 150 doanh nghiệp xuất khẩu cùng hơn 3.000 đại lý tham gia thu mua cà phê, trong đó có 13 doanh nghiệp FDI. Tuy nhiên, các doanh nghiệp FDI chiếm tỷ lệ lớn sản lượng cà phê xuất khẩu của cả nước. Hầu hết các doanh nghiệp xuất khẩu cà phê Việt Nam bán hàng thông qua 26 đầu mối và doanh nghiệp nước ngoài mà chưa tiếp cận được với các nhà rang xay cà phê thế giới.Một nghịch lý khác trong ngành hàng cà phê hiện nay là phân chia lợi nhuận không hợp lý giữa các thành phần tham gia trong chuỗi. Người nông dân dù là nhân tố chính tạo ra sản phẩm cà phê, tuy nhiên, mức lợi nhuận chỉ đạt khoảng 39,5 triệu đồng/ha. Với quy mô hộ trồng cà phê bình quân chỉ 0,5-1ha/hộ, mức lợi nhuận thu lại sau một năm trồng, chăm sóc vườn rất thấp.Trong khi đó, khâu thu gom, đại lý trung gian lại thu được mức lợi nhuận khoảng 150.000 đồng/tấn. Khối lượng thu mua mỗi vụ của các đại lý thường rất lớn nên mức lợi nhuận tổng cộng lại rất cao. Tuy nhiên, các đại lý thu gom cà phê không tuân thủ yêu cầu về chất lượng và thường phát sinh nhiều tiêu cực trong quá trình giao dịch, mua bán.Do đó, tại hội thảo “Tương lai phát triển ngành hàng cà phê Việt Nam tới năm 2030” tổ chức tại TP.HCM cuối tuần qua, các đại biểu cho rằng, cần phải củng cố, chấn chỉnh khâu thu gom cà phê tại các tại phương. Ngoài ra, nếu tổ chức tốt liên kết giữa doanh nghiệp chế biến với nông dân, thông qua các tổ chức kinh tế tập thể, thì sẽ giảm được chi phí trung gian cũng như những tiêu cực phát sinh từ khâu này.Cũng trong dịp này, Bộ NNPTNT đã công bố mục tiêu phát triển ngành cà phê đến năm 2020 và tầm nhìn 2030. Về diện tích, đến năm 2020, tổng diện tích trồng cà phê cả nước sẽ đạt khoảng 600.000ha, năng suất trên 2,7 tấn/ha và tổng sản lượng khoảng 1,7 triệu tấn/năm.Riêng giá trị sản lượng trên 1ha gieo trồng đến năm 2020 đạt bình quân 120 triệu đồng. Đặc biệt, ngành nông nghiệp cũng đặt mục tiêu nâng tỷ lệ cà phê chế biến ướt lên mức 30% so với mức 10% như hiện nay, cà phê hòa tan, rang xay đạt 25% sản lượng. Kim ngạch xuất khẩu đạt 3,8-4,2 tỷ USD.",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/12/vietnam_20161213-u-doanh-nghiep-do-ngoai-ngu-khien-viet-nam-gap-kh-243-khi-xuat-khau-c-224-ph-234-1.jpg",
    "date": "2016-12-13T08:14:49Z"
}