{
    "code": "73bc39f225581987d0a23c6fdc1a3858be0cdb44",
    "title": "Những chiến lược giúp người giàu càng giàu hơn",
    "url": "http://vietbao.vn/Kinh-te/Nhung-chien-luoc-giup-nguoi-giau-cang-giau-hon/181576884/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Không chỉ dừng lại ở sự giàu có, những người giàu luôn có những chiến lược để có thể trở nên giàu hơn nữa...Theo đuổi mục tiêu dài hạnThay vì theo đuổi những mục tiêu ngắn hạn thì những người giàu có luôn vẽ ra cho mình những mục tiêu dài hạn. Mục tiêu đó cần ít nhất từ 1 đến 5 năm để hoàn thành. Đây được xem như là động lực tuyệt vời để giúp họ hoàn thành công việc một cách tốt hơn. Nó cho phép bạn nhìn xa hơn những gì bạn có và thôi thúc bạn dành thời gian của ngày hôm nay cho những mục tiêu đó.Công việc hàng ngày của bạn nên có kết nối trực tiếp với những mục tiêu dài hạn đó. Nếu không, bạn nên xem xét có nên dành thời gian hoặc giảm thời gian dành cho chúng hay không.Để có thể hoàn thành tốt mục tiêu dài hạn, bạn nên định rõ thời gian hoàn thành. Hãy tạo những lời nhắc nhở trên điện thoại hoặc những ghi chú dán vào màn hình máy tính làm việc, hay bằng cách nào đó để nhắc nhở về mục tiêu, những gì bạn đang hướng tới.Đặt kỳ vọng rất caoTrong khi tầng lớp trung lưu luôn đặt kỳ vọng thấp, để họ không bao giờ thất vọng, người giàu lại đặt kỳ vọng rất cao và sẵn sàng cho mọi thử thách.Không ai có thể giàu có và sống với ước mơ của mình nếu không có kỳ vọng lớn. Người ta thường nói bạn sẽ nhận được cái mình kỳ vọng. Tuy nhiên, rất nhiều người lại hạn chế cuộc sống của mình, chỉ để bảo vệ bản thân khỏi thất bại.Một khi đã lên kế hoạch, người giàu sẽ ngay lập tức tìm cách giải quyết chúng. Các nhà vô địch không đợi mọi việc diễn ra, họ là người khiến mọi thứ diễn ra.Không sợ hãiNhững người vĩ đại có tư duy ở mức độ mà nỗi sợ không còn tồn tại. Ở cấp độ đó, mọi thứ dường như đều khả thi. Mọi giấc mơ mà người khác coi là điên rồ đều có thể thực hiện được một cách đáng ngạc nhiên. Để làm được điều này, bạn sẽ phải sẵn sàng rời vùng an toàn của mình, học cách cảm thấy thoải mái trong môi trường đầy biến động.Thừa nhận điểm yếuNhững người giàu có luôn biết cách phát huy những điểm mạnh mà mình có. Họ không lãng phí thời gian để “sửa chữa” những điểm yếu. Thay vào đó họ sẽ tìm cách để lấp đi điểm yếu đó.Bắt tiền làm việc cho bạnGrant Cardone, triệu phú tự thân từng lâm vào cảnh nợ nần ở tuổi 21 cho biết: “Cách duy nhất để tiết kiệm tiền là mang chúng đi đầu tư. Hãy đổ tiền tiền kiệm của bạn vào những tài khoản an toàn và không bao giờ động vào những tài khoản này cho bất kỳ việc gì, kể cả trường hợp khẩn cấp”.Mặc dù luôn có một mức độ rủi ro nhất định, song đầu tư vẫn là một trong những cách kiếm tiền hiệu quả nhất. Theo tác giả của cuốn sách bạn chạy “Tôi sẽ dạy bạn cách làm giàu” của Ramit Sethi thì bình quân các triệu phú đầu tư 20% thu nhập của họ mỗi năm. Sự giàu có của các triệu phú không đo bằng khoản tiền họ kiếm được mỗi năm mà bằng số tiền họ tiết kiệm được và đầu tư theo thời gian.Theo đuổi thành công thay vì tiền bạcHầu hết chúng ta đều cho rằng người giàu bị ám ảnh bởi tiền bạc. Tuy nhiên, thực tế là họ bị ám ảnh bởi thành công chứ không phải tiền bạc. Tiền chỉ là thước đo để người giàu biết được họ có đạt được mục tiêu của mình hay không.Bên cạnh đó, người giàu luôn coi kinh doanh và cuộc sống như một trò chơi và trong cuộc chơi này, họ phải là người chiến thắng. Hãy nghĩ xem bạn thực sự muốn gì và bạn có thể làm gì để đạt được điều mình muốn, khi đó tiền bạc sẽ tự tìm đến với bạn.Không ngừng phấn đấuNếu như những người bình thường sẽ dành thời gian nghỉ ngơi khi hoàn thành một mục tiêu nào đó, thì người giàu có không ngừng phấn đấu ngay cả khi đã đạt được “vòng nguyệt quế”.Những người giàu có luôn đề ra cho mình nhiều mục tiêu cần phải hoàn thành. Họ không ngừng học hỏi trau dồi bản thân. Đặc biệt là họ không bao giờ cho phép mình bỏ cuộc.Theo đuổi đam mêKhổng Tử nói, “Chọn một công việc bạn yêu thích, và bạn sẽ không bao giờ phải làm việc một ngày trong cuộc sống của bạn”. Điều này quả không sai. Không có gì thoải mái bằng việc mình được làm những gì mình yêu thích mỗi ngày. Khi được làm những công việc yêu thích thì bạn sẽ làm việc rất chăm chỉ hơn bất cứ ai khác và điều tất nhiên khi bạn nhận được nhiều hơn những gì người có./. Amancio Ortega vượt qua Bill Gates trở thành người giàu nhất thế giớiVOV.VN - Amancio Ortega, người Tây Ban Nha, là nhà sáng lập thương hiệu Zara, vừa vượt qua Bill Gates để trở thành người giàu nhất thế giới.CTV Ngọc Loan/VOV.VN Lược dịch từ Entrepreneur",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161212-nhung-chien-luoc-giup-nguoi-giau-cang-giau-hon-1.jpg",
    "date": "2016-12-12T07:05:52Z"
}