{
    "code": "754aff017402c5a4c79bf12602606e7916324991",
    "title": "Ngỗng trời 1,5 triệu đồng/kg hút hàng trước Tết",
    "url": "http://vietbao.vn/Kinh-te/Ngong-troi-1-5-trieu-dongkg-hut-hang-truoc-Tet/590345822/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Từ trước Noel, giá ngỗng trời cho mùa Tết đã lên đến 1,2-1,5 triệu đồng một kg, cá biệt loại thượng hạng nuôi theo đơn đặt hàng 10 triệu đồng mỗi con, song các chủ trang trại tiết lộ, nếu không đặt hàng sớm, đợi cận Tết sẽ khó mua được.Tháng tết: Thịt tăng không bằng vàng lên giáBưởi cảnh tiền triệu rục rịch \"đón đầu\" dịp TếtChim trĩ 7 màu biếu Tết: Gần 20 triệu đồng/cặp, muốn mua vẫn phải chờAnh Giáp, chủ trang trại Vườn chim Việt ở Đông Mỹ, huyện Thanh Trì (Hà Nội) cho biết, hiện giá ngỗng trời thương phẩm tại trang trại đã lên đến trên một triệu đồng một kg. Do khách đặt hàng nhiều, nguồn cung có hạn, nên rất có thể đến cận Tết âm lịch dù giá ngỗng lên cao hơn nữa trang trại cũng không còn hàng để bán.Khi được hỏi về lý do loại đặc sản này đắt đỏ lên đến bạc triệu mỗi cân, anh Giáp giải thích, ngỗng trời tự nhiên ngày càng hiếm. Chúng có đặc tính sinh sản rất ít. Mỗi năm, một con ngỗng mái chỉ đẻ 4-7 trứng. Tỷ lệ ấp thành công lại không cao như các giống khác. Đặc biệt, ngỗng được nuôi ở trang trại theo quy trình sạch nên thịt rất ngon, thơm, giàu đạm nên khách rất ưa chuộng.Theo anh Giáp, khách thích ăn ngỗng trời một phần cũng bởi loài ngỗng thương phẩm này thường có cân nặng từ 2 đến hơn 4kg rất phù hợp cho các gia đình, cơ quan trong buổi liên hoan, tổng kết cuối năm.Anh Phương, một chủ trại gia cầm đặc sản ở Vĩnh Phúc cho biết: “Hiện, tôi nuôi chủ yếu là giống ngỗng trời tự nhiên, đây là loài ngỗng có thịt chắc, hàm lượng dinh dưỡng cao, ăn ngon nên cứ vào dịp cuối năm khách lại tấp nập đặt hàng, tiếp không xuể”.Anh Phương cho biết thêm, hiện anh đang nuôi hơn 30 con ngỗng trời, trong đó có 20 con ngỗng thương phẩm đều đã được khách quen đặt hàng trên 1,5 triệu đồng một kg. Hiện anh Phương còn nhận đơn hàng của một số khách quen nữa nên phải đi gom ngỗng ở một số trang trại khác trong và ngoài tỉnh nhưng cũng không có nhiều, dù giá ngỗng đã đẩy lên cao gấp đôi ngày thường\"Trong số các khách mua ngỗng của trại, có một khách là đại gia có tiếng ở tỉnh đặt mua ngỗng loại nhất trị giá lên đến gần 10 triệu đồng một con và thuê gia đình nuôi đến 20 tháng Chạp mới về bắt mang đi biếu Tết đối tác làm ăn\", anh Phương tiết lộ.",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161212-ngong-troi-1-5-trieu-dong-kg-hut-hang-truoc-tet-1.jpg",
    "date": "2016-12-12T08:12:50Z"
}