{
    "code": "7622cccb57b07f1b7230aac6e7ad2a916b16247a",
    "title": "Cà phê: Niềm vui cuối năm và nỗi lo niên vụ mới",
    "url": "http://vietbao.vn/Kinh-te/Ca-phe-Niem-vui-cuoi-nam-va-noi-lo-nien-vu-moi/320293871/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Hiệp hội Cà phê Ca cao Việt Nam (Vicofa) cho biết, niên vụ 2015-2016 (tính từ ngày 1/10/2015-30/9/2016), Việt Nam xuất khẩu được gần 1,75 triệu tấn cà phê, đạt kim ngạch 3,16 tỷ USD, tăng 34,8% về lượng và tăng 17,2% về kim ngạch. Đây là niên vụ có khối lượng xuất khẩu cao nhất trong 3 năm qua.Xuất khẩu hướng tới 3,5 tỷ USDÔng Lương Văn Tự, Chủ tịch Vicofa cho biết, nếu tính trong năm 2016, xuất khẩu cà phê dự kiến có thể đạt gần 3,5 tỷ USD, với khoảng 1,8 triệu tấn cà phê xuất khẩu. Hiện Đức và Hoa Kỳ vẫn là 2 thị trường nhập khẩu cà phê lớn nhất của Việt Nam, chiếm thị phần lần lượt là 15,4% và 13,2%; tiếp theo là Italy, Tây Ban Nha và Nhật Bản.Theo Vicofa, nếu như trong 6 tháng đầu năm 2016, giá cà phê chỉ dao động ở mức 30.000-32.000 đồng/kg thì đến cuối vụ giá cà phê đã tăng cao, có thời điểm lên đến trên 45.000 đồng/kg. Với mức giá cà phê nhân xô hiện nay ở mức trên 42.000 đồng/kg, người nông dân khá phấn khởi, lợi nhuận đạt khoảng 40 triệu đồng/ha.Tại Đắk Lắk, nơi có diện tích trồng cà phê lớn nhất của cả nước, hiện đang trong vụ thu hoạch cà phê mới, cà phê cũng có giá khá tốt khoảng 2.000-2.200 USD/tấn.Nhận định về diễn biến của ngành cà phê trong thời gian qua, ông Đỗ Hà Nam, Tổng Giám đốc Công ty cổ phần tập đoàn Intimex, một doanh nghiệp lớn trong ngành cho biết, việc sản lượng cà phê xuất khẩu tăng  do trong niên vụ 2014-2015 giá cà phê xuống quá thấp nên nông dân và các nhà xuất khẩu giữ hàng lại, khiến lượng tồn kho chuyển sang khá lớn, lên đến khoảng 300.000 tấn.Niên vụ mới, sản lượng có thể giảm 20%Vicofa dự báo, trong niên vụ 2016-2017, sản lượng cà phê của Việt Nam giảm trên 20% so với vụ trước, chỉ đạt khoảng 1,3 triệu tấn. Một trong những nguyên nhân chính  do tác động tiêu cực của hiện tượng thời tiết El-Nino mạnh nhất trong hai thập niên qua.Theo ông Thái Như Hiệp, Giám đốc Công ty TNHH Vĩnh Hiệp (Gia Lai), thời điểm này, tại Gia Lai mọi năm đều nắng ráo thuận lợi cho thu hoạch. Tuy nhiên, năm nay mưa nhiều, khiến bà con nông dân không thu hoạch được cà phê đúng vụ, chất lượng cà phê cũng bị ảnh hưởng nhiều. Điều này có thể ảnh hưởng đến chất lượng cà phê xuất khẩu trong thời gian tới.Ngoài yếu tố thời tiết, Vicofa cảnh báo tình trạng chặt phá cà phê để trồng các cây công nghiệp khác khiến diện tích trồng cà phê giảm mạnh. Hơn nữa, cây cà phê đang bước vào thời kỳ “lão hóa”, năng suất, sản lượng thấp, lợi nhuận không cao, do đó cần phải đẩy mạnh tái canh, thay thế giống mới cho năng suất và chất lượng cao hơn.Bên cạnh đó, để nâng cao giá trị gia tăng cho ngành cà phê, các doanh nghiệp trong ngành phải chế biến sâu, tạo ra các sản phẩm như cà phê rang xay, cà phê hòa tan, cà phê viên nén, cà phê pha túi lọc, cà phê khử cafein...Vicofa cho biết, mục tiêu đến năm 2020 và tầm nhìn 2030 là các doanh nghiệp trong ngành nâng cao năng lực cạnh tranh theo hướng nâng cao giá trị gia tăng, chế biến sâu. Theo đó, đến năm 2020, tỷ lệ cà phê được chế biến ước đạt 30% so với 10% hiện nay với lượng cà phê hòa tan và rang xay đạt 25% sản lượng so với hơn 11% hiện nay; kim ngạch xuất khẩu đạt 3,8-4,2 tỷ USD. Diện tích trồng cà phê trọng điểm chủ yếu tại 4 tỉnh Tây Nguyên với khoảng 530.000 ha trong tổng số 600.000 ha được quy hoạch.Lê Anh",
    "image_url": "",
    "date": "2016-12-11T16:49:21Z"
}