{
    "code": "77ebadd8d5ae8c0c8a475cfb110de378eb6d4fc7",
    "title": "ABMT - Sản phẩm kiều hối tiên phong của VietinBank",
    "url": "http://vietbao.vn/Kinh-te/ABMT-San-pham-kieu-hoi-tien-phong-cua-VietinBank/209711582/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "VietinBank đã nghiên cứu và sớm cho ra đời sản phẩm nhận tiền Western Union (WU) ABMT (nhận tiền WU vào tài khoản trên VietinBank iPay). Đến nay, VietinBank là đơn vị hàng đầu tại Việt Nam triển khai dịch vụ ABMT giúp khách hàng có thể nhận kiều hối nhanh chóng và an toàn.Tiện ích của dịch vụ ABMTTiện ích của dịch vụ ABMTABMT là dịch vụ giúp khách hàng có thể chủ động nhận tiền WU qua dịch vụ VietinBank iPay. Để sử dụng dịch vụ, khách hàng chỉ cần đến quầy giao dịch mở một tài khoản thanh toán hoặc tài khoản ATM (bằng VND/USD) và đăng kí sử dụng VietinBank iPay. Sau đó khách hàng truy cập vào hệ thống VietinBank qua máy tính hoặc trên điện thoại di động và nhập mã số chuyển tiền WU là có thể nhận được tiền vào tài khoản tức thì mà không cần ra quầy giao dịch.Với dịch vụ ABMT, khách hàng có thể nhận tiền 24/7 tại bất cứ đâu một cách dễ dàng thuận tiện. Giao diện và tính năng do VietinBank cung cấp dễ sử dụng, tính bảo mật cao và không phụ thuộc vào thời gian làm việc của ngân hàng.Khách hàng có thể chủ động nhận tiền WU qua dịch vụ VietinBank iPayTriển vọng phát triểnTriển vọng phát triểnTrong quý II/2016, có gần 4 triệu tài khoản thanh toán tại các ngân hàng thương mại được mở mới, nâng tổng số tài khoản thanh toán đến gần 65 triệu tài khoản. Với xu hướng sử dụng Internet để kinh doanh, mua sắm, thanh toán trực tuyến ngày càng nhiều thì dịch vụ ngân hàng điện tử cũng phát triển với tốc độ rất nhanh.Các dịch vụ này hỗ trợ cho loại hình ngân hàng truyền thống, đáp ứng yêu cầu ngày càng đa dạng của khách hàng. Hướng đến nhóm khách hàng trẻ, làm việc nhiều với máy tính, có hoạt động kinh doanh, trao đổi hàng hóa và dịch vụ qua Internet, ABMT chính là công cụ giúp cho việc thanh toán trở nên nhanh chóng, dễ dàng và thuận tiện hơn.Là ngân hàng đầu tiên tại Việt Nam triển khai dịch vụ, VietinBank đang ngày càng thu hút nhiều khách hàng sử dụng ABMT, với mức tăng trưởng trung bình hàng tháng khoảng 20%. ABMT đã khởi đầu cho một xu hướng đổi mới dịch vụ kiều hối nói chung và dịch vụ kiều hối của VietinBank nói riêng. Thành công của dịch vụ ABMT là cơ sở để VietinBank tiếp tục nghiên cứu và phát triển thêm những sản phẩm, dịch vụ chất lượng đáp ứng tốt hơn nhu cầu ngày càng cao của khách hàng.Để biết thêm thông tin chi tiết về dịch vụ ABMT, khách hàng vui lòng liên hệ:  Công ty Chuyển tiền toàn cầu VietinBank. Điện thoại: 84 4 3942 8690 / 84 4 3942 8691; email: \n \n <!--\n var prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n var path = 'hr' + 'ef' + '=';\n var addy33681 = 'k&#105;&#101;&#117;h&#111;&#105;' + '&#64;';\n addy33681 = addy33681 + 'v&#105;&#101;t&#105;nb&#97;nk' + '&#46;' + 'vn';\n document.write( '<a ' + path + '\\'' + prefix + ':' + addy33681 + '\\'>' );\n document.write( addy33681 );\n document.write( '<\\/a>' );\n //-->\\n \n <!--\n document.write( '<span style=\\'display: none;\\'>' );\n //-->\n Địa chỉ email này đang được bảo vệ khỏi chương trình thư rác, bạn cần bật Javascript để xem nó\n \n <!--\n document.write( '</' );\n document.write( 'span>' );\n //-->\n ; website: chuyentien.vietinbank.vn.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161210-abmt-san-pham-kieu-hoi-tien-phong-cua-vietinbank-1.jpg",
    "date": "2016-12-10T10:03:10Z"
}