{
    "code": "7969efc85506889344a7a6cc1f5db12e5a6a6f59",
    "title": "Hàng giả dán tem chống giả của Bộ Công an - chuyện không hiếm",
    "url": "http://vietbao.vn/Kinh-te/Hang-gia-dan-tem-chong-gia-cua-Bo-Cong-an-chuyen-khong-hiem/181576828/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Chi phí để in một con tem chống hàng giả có giá từ 200 đến 400 đồng nên tội phạm thường dùng chính tem chống hàng giả dán vào hàng giả.Hiện nay, trên thị trường có khá nhiều đơn vị chức năng in tem chống hàng giả để bảo hộ hàng hóa. Tuy nhiên, công tác quản lý việc in ấn, phát hành tem chống hàng giả vẫn còn nhiều bất cập.Theo quy định, mọi doanh nghiệp đều có quyền đặt in tem chống hàng giả theo mẫu riêng, hay đặt các đơn vị in ấn của Bộ Công an để bảo hộ cho sản phẩm hàng hóa của mình.Chỉ cần tìm trên Internet sẽ thấy vô số các công ty in ấn mời chào mua tem chống hàng giả. Chi phí để in một con tem chống hàng giả có giá từ 200 đến 400 đồng, rẻ hơn rất nhiều so với việc làm giả một chai rượu ngoại, một bao thuốc lá… Vì vậy tội phạm thường in tem giả, hay dùng chính tem chống hàng giả của các đơn vị được phép phát hành để dán vào hàng giả.Ngày 7/12 vừa qua, Cơ quan Cảnh sát điều tra, Công an huyện Đông Anh, Hà Nội đã khởi tố vụ án, khởi tố bị can đối với Hoàng Văn Đức, sinh năm 1987, về tội buôn bán hàng giả. Đối tượng này buôn bán giấy vệ sinh giả nhãn hiệu của Công ty TNHH Tiến Hiếu, ở Hoàn Kiếm, Hà Nội.Viện Khoa học hình sự Bộ Công an đã có kết luận giám định toàn bộ số hàng hóa không cùng loại với tem chống hàng giả, bao bì sản phẩm không đạt chất lượng công bố. Trung úy Hoàng Tiến Trung, Đội Cảnh sát kinh tế, Công an huyện Đông Anh cho biết: Đối tượng nói tất cả số hàng giả đều được dán giả tem của Bộ Công an.Đây là một vụ án đã rõ khi cả hàng hóa và tem chống hàng giả đều bị làm giả. Do có quyền đặt in tem chống hàng giả theo mẫu riêng của mình, nên đã có trường hợp doanh nghiệp dán tem không đúng trên chủng loại hàng quá quy định. Khi bị kiểm tra, doanh nghiệp còn đưa ra lý lẽ: Tem chống hàng giả này đơn thuần là do đơn vị tự đặt in nhằm mục đích phân biệt với hàng hóa khác cùng loại trên thị trường để  bảo vệ quyền lợi hợp pháp của khách hàng cũng như của mình. Loại tem chống hàng giả do doanh nghiệp tự đặt in không phải đăng kí kê khai, nên doanh nghiệp có thể dán hoặc không dán trên sản phẩm. Đây cũng chính là khó khăn cho lực lượng chức năng khi xử lý vi phạm.Trung tá Kiều Hữu Việt, Đội trưởng Đội 8, Phòng Cảnh sát Kinh tế, Công an thành phố Hà Nội cho biết: Do quy định như hiện nay nên đến nay đơn vị cũng chưa xử lý hình sự được trường hợp nào, cũng chưa có số liệu thống kê nào về vi phạm tem giả.Lực lượng Quản lý thị trường, Hải quan, Bộ đội Biên phòng, Cảnh sát biển, Công an, Thuế, làm nhiệm vụ chống hàng giả, hàng nhái, nhưng số vụ xử lý vi phạm tem chống hàng giả chỉ đếm trên đầu ngón tay.Ông Lê Thế Bảo, Chủ tịch Hiệp hội Chống hàng giả và Bảo vệ người tiêu dùng Việt Nam, cho biết: Hiện chưa có số liệu thống  kê vì nhiều đơn vị được phép in tem chống hàng giả, số lượng tem được in ra, sử dụng bao nhiêu chẳng ai biết, cũng không đơn vị nào chịu trách nhiệm quản lý về vấn đề này.Hiện nay, việc in ấn, quản lý tem chống hàng giả trên thị trường vẫn còn quá nhiều bất cập. Người tiêu dùng trong nước như đứng trước “ma trận” khi phải đối mặt với hàng giả, hàng kém chất lượng. Con tem chống hàng giả có giá trị rất nhỏ chỉ vài trăm đồng, nhưng niềm tin của người tiêu dùng đối với  tem chống hàng giả là vô giá./.Người tiêu dùng khó đối phó với hàng giả và hàng nháiVOV.VN -Theo Vinastas, có tới 62% người tiêu dùng mua phải hàng giả, hàng nhái mà không biết.Mạnh Phương/VOV-Trung tâm Tin",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161212-hang-gia-dan-tem-chong-gia-cua-bo-cong-an-chuyen-khong-hiem-1.jpg",
    "date": "2016-12-12T05:27:24Z"
}