{
    "code": "824045f1185c6b9748b40c643b45fb096521944e",
    "title": "Giá vàng hôm nay 12/12: Ngoại giảm, Nội “bình chân”",
    "url": "http://vietbao.vn/Kinh-te/Gia-vang-hom-nay-1212-Ngoai-giam-Noi-binh-chan/165308956/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Hôm nay 12/12, giá vàng trong nước giữ mức hầu như không biến động, quan sát xu hướng giảm của giá vàng thế giới.Thị trường miền BắcThời điểm 9:30 hôm nay (12/12), giá vàng SJC tại Hà Nội được công ty CP SJC Sài Gòn giao dịch ở mức 35,85 – 36,32 triệu đồng/lượng (MV – BR), tăng 50.000 đồng/lượng hai chiều mua vào – bán ra.Giá vàng SJC tại Bảo Tín Minh Châu được niêm yết ở mức 36,04– 36,18 triệu đồng/lượng, giảm 20.000 đồng/lượng chiều mua vào, tăng 20.000 đồng/lượng chiều bán ra. Thương hiệu vàng Rồng Thăng Long đang được giao dịch ở mức 33,59 – 34,04 triệu đồng/lượng (MV – BR).Trên sàn giao dịch DOJI, giá vàng SJC bán lẻ không biến động, vẫn được niêm yết 35,80 – 36,20 triệu đồng/lượng (MV – BR); giá vàng SJC bán buôn vẫn được niêm yết 35,81 – 36,19 triệu đồng/lượng (MV – BR).Thị trường miền Trung và miền NamThời điểm 9:30 ngày hôm nay (12/12) tại thị trường TP.HCM, giá vàng SJC được Công ty CP SJC Sài Gòn công bố ở mức 35,85 – 36,30 triệu đồng/lượng (MV – BR), tăng 50.000 đồng/lượng hai chiều mua vào – bán ra.Tại DOJI, giá vàng SJC bán lẻ không biến động, vẫn được niêm yết 35,90 – 36,20 triệu đồng/lượng (MV – BR); giá vàng SJC bán buôn vẫn được niêm yết 35,91 – 36,19 triệu đồng/lượng (MV – BR).Cùng thời điểm tại Đà Nẵng, giá vàng SJC được công ty CP SJC Sài Gòn giao dịch ở mức 35,85 – 36,32 triệu đồng/lượng (MV – BR).Thị trường thế giớiTrên thị trường vàng thế giới, cùng thời điểm, giá vàng đang được giao dịch ở mức 1.159 USD/ounce. Quy đổi tiền Việt, vàng thế giới hiện có giá 31,61 triệu đồng/lượng (chưa tính thuế, phí và gia công). Biên độ chênh lệch giá vàng trong nước và thế giới lại tăng lên mức 4,5 triệu đồng/lượng.Theo phân tích của giới chuyên gia, sự phục hồi mạnh mẽ của các dữ liệu kinh tế Mỹ đã phủ sắc xanh khắp thị trường chứng khoán nước này suốt tuần qua, ghi nhận mức cao kỷ lục mới. Bên cạnh đó, đồng bạc xanh tăng mạnh cũng gây áp lực giảm giá cho vàng.Tuy nhiên, theo kết quả cuộc khảo sát của Kitco cuối tuần qua, phần lớn các chuyên gia và những người được hỏi đều dự báo về xu hướng vàng sẽ tăng giá trong tuần này. Có đến 58% các chuyên gia, đại lý vàng, ngân hàng đầu tư, thương nhân tương lai và các nhà phân tích kỹ thuật biểu đồ nhận định giá vàng sẽ đi lên trong tuần này, 26% nhà phân tích đánh giá giảm và số còn lại giữ ý kiến trung lập.Tuần này, mọi sự chú ý đều đang dồn về quyết định của Cục Dự trữ liên bang Fed về chính sách lãi suất của Mỹ vào ngày 13-14/12 tới.Thanh Hương",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/12/vietnam_20161212-gia-vang-hom-nay-12-12-ngoai-giam-noi-binh-chan-1.jpg",
    "date": "2016-12-12T10:56:53Z"
}