{
    "code": "837bf33c65fbab7f17624395991ef73caed3b1d5",
    "title": "Tăng giá trị cho sản phẩm thủ công mỹ nghệ",
    "url": "http://vietbao.vn/Kinh-te/Tang-gia-tri-cho-san-pham-thu-cong-my-nghe/410857591/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Việc Hà Nội triển khai ý tưởng tổ chức triển lãm OVOP Việt Nam là nhằm tạo thành hoạt động văn hóa phục vụ người dân vào ngày nghỉ cuối tuần, đồng thời quảng bá, gia tăng giá trị cho các sản phẩm làng nghề truyền thống.Nhiều tiềm năng làng nghềTheo Giám đốc Trung tâm Xúc tiến đầu tư - Thương mại - Du lịch Hà Nội Nguyễn Gia Phương, Hà Nội có 1.350 làng nghề, chiếm gần 80% số nghề thủ công mỹ nghệ trong cả nước. Lâu nay, những cái tên như làng lụa Vạn Phúc, làng gốm Bát Tràng, làng mây tre đan Phú Vinh, làng khảm trai Chuyên Mỹ, làng sơn mài Hà Thái… được biết đến cả trong và ngoài nước.Hàng thủ công mỹ nghệ được đánh giá là một trong 10 ngành có giá trị và tiềm năng xuất khẩu lớn nhất ở Việt Nam. Tuy nhiên, các làng nghề sản xuất hàng thủ công mỹ nghệ vẫn đứng trước khó khăn về cơ sở hạ tầng và dịch vụ; thiếu đội ngũ thiết kế và phát triển sản phẩm chuyên nghiệp, thiếu các trung tâm thiết kế, sáng tạo và trưng bày sản phẩm; thiếu vốn và nguồn nguyên liệu... Đặc biệt, các sản phẩm thủ công đơn điệu về mẫu mã, chất lượng chưa cao, hầu hết sản phẩm chưa có thương hiệu hàng hóa nên sức cạnh tranh kém. Phần lớn là thu gom, làm gia công theo đơn đặt hàng nên giá cả, giá trị gia tăng thấp.\"Mặc dù công tác xúc tiến thương mại đã được Nhà nước quan tâm, song thực tế cũng chưa có nhiều chương trình và biện pháp hỗ trợ cho các doanh nghiệp sản xuất - kinh doanh thủ công mỹ nghệ xuất khẩu mang tính dài hạn, đủ mạnh để tạo ra những sản phẩm có chất lượng, có thương hiệu, có giá trị cao về thương mại để tạo động lực phát triển làng nghề một cách bền vững\" - ông Nguyễn Gia Phương đánh giá.Tổ chức nhiều triển lãm để bảo tồn nghề truyền thốngLần đầu tiên được tổ chức tại Hà Nội, triển lãm “Mỗi làng một sản phẩm - OVOP Việt Nam” kết hợp trình diễn “Không gian ánh sáng làng nghề” mang thông điệp: Sáng tạo, truyền thống, gia tăng giá trị để phát triển bền vững thị trường xuất khẩu, thị trường khách du lịch trong và ngoài nước đến Hà Nội, qua đó đưa vị thế các làng nghề Hà Nội lên một tầm cao mới.Đồng thời, tăng cường các hoạt động xúc tiến thương mại, tạo điểm nhấn quảng bá thu hút khách du lịch đến Thủ đô; kết nối, mở rộng hợp tác kinh doanh giữa các tổ chức, doanh nghiệp trong nước và quốc tế; tạo cơ hội để các nhà nhập khẩu, phân phối trong và ngoài nước tiếp cận sản phẩm mang thương hiệu OVOP Việt Nam.Với 36 gian hàng, tượng trưng cho Hà Nội 36 phố, phường, triển lãm đã quy tụ nhiều sản phẩm thủ công mỹ nghệ nổi tiếng của Thủ đô; cùng với việc sắp đặt, trình diễn ánh sáng từ sản phẩm đèn gốm, lụa, gỗ, tre... tại khu vực Vườn hoa Lý Thái Tổ kết hợp với không gian đi bộ hồ Hoàn Kiếm đã mang lại ấn tượng mạnh cho người dân Thủ đô và khách du lịch. Bà Nguyễn Khánh Vân (phố Hàng Mã, quận Hoàn Kiếm) nhận xét: Triển lãm mỗi làng một sản phẩm thực sự rất hữu ích với nhân dân và du khách dịp cuối tuần.Tham gia triển lãm, bà Vũ Thị Lệ Hà (làng nghề sơn mài Hạ Thái, huyện Thường Tín) cho rằng: OVOP là một sự kiện rất có ý nghĩa đối với các làng nghề thủ công của Hà Nội. Thông qua triển lãm này, sản phẩm sơn mài của Hạ Thái nói riêng, cũng như các sản phẩm thủ công của các làng nghề ở Hà Nội nói chung có thêm cơ hội tiếp cận với người dân Thủ đô, khách du lịch trong nước và quốc tế.Tương tự, bà Nguyễn Bích Nụ (làng bạc Định Công) cũng đánh giá, đây là cơ hội kinh doanh, giúp duy trì truyền thống lâu đời của các làng nghề đang trên đà mai một. Bà Nụ cũng đề nghị, thành phố có thêm chính sách hỗ trợ cho các làng nghề bằng hình thức tổ chức triển lãm, hội chợ giới thiệu sản phẩm, xúc tiến thương mại để góp phần bảo tồn, phát huy truyền thống và thúc đẩy sự phát triển của các làng nghề... Gia KhánhGia Khánh",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161212-tang-gi-225-tri-cho-san-pham-thu-c-244-ng-my-nghe-1.jpg",
    "date": "2016-12-12T07:24:30Z"
}