{
    "code": "88bc3d20d131fb0beacd72bbc6065e713b8622d5",
    "title": "Nga tư nhân hoá Tập đoàn Rosneft, giảm sức ép cấm vận",
    "url": "http://vietbao.vn/Kinh-te/Nga-tu-nhan-hoa-Tap-doan-Rosneft-giam-suc-ep-cam-van/158324734/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Mục đích chủ trương tư nhân hóa một số doanh nghiệp lớn, giúp nước Nga khắc phục tình trạng khủng hoảng kinh tế chưa hẳn đạt được từ thoả thuận Rosneft – Glencore...Truyền thông quốc tế cho biết, Tập đoàn dầu mỏ lớn nhất Nga Rosneft đã đạt được thỏa thuận bán 19,5% cổ phần trị giá 10,5 tỷ euro (tương đương 11,3 tỷ USD) cho Tập đoàn khai thác mỏ Glencore (liên doanh giữa Anh và Thụy Sĩ), thông qua Quỹ chủ quyền Qatar.Ngày 7/12, Giám đốc điều hành Rosneft Igor Sechin đã báo cáo với Tổng thống Nga Vladimir Putin về thỏa thuận trên. Tổng thống Putin đánh giá cao thoả thuận và gọi việc bán cổ phần của Rosneft là một trong những giao dịch năng lượng lớn nhất của năm, xét trên quy mô toàn cầu. Theo Reuters, Rosneft hiện có giá trị thị trường khoảng 59,17 tỷ USD.Rosneft và Glencore đã có mối quan hệ làm ăn lâu dài. Theo một hợp đồng ký kết thì từ năm 2013 đến năm 2018, Glencore tiêu thụ 45,9 triệu tấn dầu của Rosneft. Ngay sau khi thỏa thuận được công bố, cổ phiếu của Rosneft tăng 6,2% lên mức kỷ lục 378,15 rubles/cổ phiếu tại Moscow. Cổ phiếu của Glencore cũng tăng thêm 0,5%.Từ đầu năm 2016, Tổng thống Putin đã chủ trương tư nhân hóa một số doanh nghiệp lớn, giúp nước này khắc phục tình trạng khủng hoảng kinh tế. Vỉ vậy, Rosneft bán được 19,5% cổ phần cho Glencore và đặc biệt là tín hiệu khả quan từ vụ việc này đối với thị trường, có ý nghĩa rất lớn với kinh tế Nga và các chính sách sách điều hành của chính phủ Nga thời cấm vận.Hiệu ứng tiêu cực từ cấm vận đã giảm dầnHiệu ứng tiêu cực từ cấm vận đã giảm dầnLệnh trừng phạt của Washington và đồng minh đối với Moscow sau “sự kiện Crimea”, bằng việc cấm vận nước Nga đã gây ra hậu quả rất lớn với nền kinh tế Nga. Đồng tiền mất giá, kinh tế suy thoái, hoạt động giao thương đình trệ, từ dó khiến cho doanh nghiệp Nga gặp vô vàn khó khăn, trong đó có doanh nghiệp nhà nước Nga – được xem là cánh tay của chính phủ.Tuy nhiên, nguy hại nhất không chỉ là các số liệu, chỉ số mà vấn đề là hiệu ứng tiêu cực từ rào cản cấm vận mới khiến nước Nga lao đao. Đó là lực hút từ nước Nga đối với giới đầu tư quốc tế giảm sút – thị trường Nga không còn hấp dẫn nhà đầu tư. Điều đó một phần là do phải tuân thủ lệnh cấm của Washington để tránh bị trừng phạt.Phần khác là do các lợi ích tiềm năng từ nước Nga đã thu hẹp do chính phủ Nga, doanh nghiệp Nga phải lo chống đỡ với lệnh trừng phạt, từ đó “nâng sách lược hạ chiến lược” – lấy ngắn nuôi dài. Thực tế đó khiến giới đầu tư hướng về Nga để kiếm lợi ích ngắn hạn, vừa đảm bảo an toàn vốn trước sự vượt rào, vừa đảm bảo tý suất lợi nhuận cao vì ép được Nga trong cơn bĩ cực.Tuy nhiên, khi \"có nhiều nhà tư bản ở châu Âu nóng lòng muốn trở lại kinh doanh tại Nga, Moscow phát hiện ra cơ hội rất tốt này nên đã tung ra chính sách ngoại giao thông minh có thể phá vỡ sự thống nhất của EU trong việc cấm vận Nga\", theo nhận định của ông Joerg Forbrig, Giám đốc cấp cao Quỹ Marshall của Mỹ tại Berlin.Và đến nay thì chính sách ngoại giao thông minh đã có hiệu quả. Như vậy, việc Tập đoàn dầu mỏ lớn nhất Nga Rosneft đạt được thỏa thuận bán 19,5% cổ phần cho Tập đoàn khai thác mỏ Glencore không chỉ là thành công của một phi vụ kinh tế, mà nó là kết quả một chính sách kinh tế của Moscow thực hiện để “vượt cấm vận”.Hiệu ứng tích cực từ kinh doanh dầu mỏ đã tăng mạnhHiệu ứng tích cực từ kinh doanh dầu mỏ đã tăng mạnhCuộc khủng hoảng giá dầu thô đã khiến cho kinh tế thế giới thêm ảm đạm, khi khả năng phục hồi cuộc sau khủng hoảng kinh tế - tài chính toàn cầu 2008 còn rất yếu. Giá dầu thô giảm sâu và giảm liên tục khiến cho các nền kinh tế phụ thuộc nhiều ở xuất khẩu dầu thô rơi vào đình trệ. Kinh tế Nga là một nền kinh tế chịu thiệt hại rất lớn vì gọng kìm nguy hại giá dầu thô giảm.Vì còn lao đao sau khủng hoảng toàn cầu nên dù giá dầu thô giảm nhưng các nước khai thác và xuất khẩu dầu thô không thể cắt giảm sản lượng để nâng giá dầu. Tuy nhiên, giá dầu thô giảm là cơ hội cho những thực thể kinh tế hưởng lợi nhờ giá dầu rẻ, nhưng chưa hẳn là hiệu ứng tốt cho đầu tư và kinh doanh liên quan đến dầu thô.Bởi lẽ dầu thô giảm giá là một trong những nguyên nhân khiến cho sản phẩm, hàng hoá, dịch vụ giảm giá. Song việc giá dầu thô giảm xuống dưới mức giá thành khai thác và chế biến thì đây lại là nguy cơ cho kinh tế toàn cầu chứ không chỉ là với các nước khai thác, xuất khầu dầu thô. WB hay IMF đều dựa trên hiệu ứng này để đưa ra dự báo cho kinh tế thế giới.Trong khi đó, tại Nga thì tình hình còn tệ hại hơn nữa khi giá dầu thô giảm cộng hưởng với cấm vận của phương Tây hình thành nên hai gọng kìm nguy hại : cấm vận – giá dầu thô, bóp chặt lấy kinh tế Nga. Các doanh nghiệp Nga và các đối tác đều chịu thiệt hại lớn bởi hai gọng kìm nguy hại này.Tuy nhiên, đầu tháng 12/2016 các nước xuất khẩu dầu thô – gồm cả OPEC và Nga – đã thống nhất được với nhau về việc cắt giảm sản lượng khai thác, xuất khẩu trong 6 tháng. Đây là một tín hiệu đáng mừng cho kinh tế toàn cầu, nhất là với các nền kinh tế phụ thuộc nhiều vào xuất khẩu dầu thô. Có thể xem đây là cơ sở quyết định thành công cho thoả thuận Glencore mua 19,5% cổ phần của Rosneft.",
    "image_url": "http://a9.vietbao.vn/images/vn999/155/2016/12/vietnam_20161212-nga-tu-nhan-hoa-tap-doan-rosneft-giam-suc-ep-cam-van-1.jpg",
    "date": "2016-12-12T06:06:40Z"
}