{
    "code": "88c8888b381b0507614e370d0861d4bd56357e1e",
    "title": "Giá vàng trong nước ngày 13/12: Vàng vọt tăng trên ngưỡng 36,5 triệu ...",
    "url": "http://vietbao.vn/Kinh-te/Gia-vang-trong-nuoc-ngay-1312-Vang-vot-tang-tren-nguong-36-5-trieu-dongluong/186110495/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Giá vàng hôm nay ngày 13/12/2016 bất ngờ tăng vọt, đúng theo dự đoán của các chuyên gia. Hiện tại giá vàng đang vượt ngưỡng 36,5 triệu đồng/lượng.Theo những tin tức mới cập nhật về giá vàng hôm nay ngày 13/12/2016 bất ngờ vọt tăng, đúng theo dự đoán của các chuyên gia. Hiện tại, giá vàng trong nước giao dịch quanh ngưỡng 36,5 triệu đồng/lượng.Vào thời điểm 15h ngày 13/12, giá vàng trong nước diễn biến như sau:Giá vàng SJC tại Hà Nội giao dịch ở mức mua vào là 36,05 triệu đồng/lượng (tăng 100.000 đồng/lượng so với cùng thời điểm hôm qua) và bán ra ở ngưỡng 36,57 triệu đồng/lượng (tăng 150.000 đồng/lượng so với cùng thời điểm hôm qua).Tại thị trường TP.HCM, giá vàng mua vào ở mức 36,05 triệu đồng/lượng (tăng 100.000 đồng/lượng so với cùng thời điểm hôm qua) và bán ra ở mức 36,55 triệu đồng/lượng (tăng 150.000 đồng/lượng so với cùng thời điểm hôm qua).Giá vàng hôm nay ngày 13/12 bất ngờ bật tăng mạnh Tại thị trường Đà Nẵng, giá vàng giao dịch ở mức mua vào – bán ra lần lượt là 36,05 – 36,57 triệu đồng/lượng (tăng 100.000 đồng/lượng ở chiều mua vào và tăng 150.000 đồng/lượng ở chiều bán ra so với cùng thời điểm hôm qua).Tại Công ty vàng bạc đá quý Doji, ở thị trường Hà Nội, giá vàng giao dịch ở mức mua vào là 36,15 triệu đồng/lượng (tăng 250.000 đồng/lượng so với cùng thời điểm hôm qua); bán ra ở mức 36,55 triệu đồng/lượng (tăng 450.000 đồng/lượng so với cùng thời điểm hôm qua).Ở thị trường TP.HCM, giá vàng giao dịch ở mức mua vào – bán ra lần lượt là 36,15 – 36,55 triệu đồng/lượng (tăng 250.000 đồng/lượng ở chiều mua vào và tăng 350.000 đồng/lượng ở chiều bán ra so với cùng thời điểm hôm qua).Tương tự, giá vàng cuối giờ chiều nay 13/12, tại Công ty vàng bạc đá quý Phú Quý, giá vàng SJC giao dịch ở mức mua vào là 36,15 triệu đồng/lượng (tăng 150.000 đồng/lượng so với cùng thời điểm hôm qua) và bán ra ở mức 36,55 triệu đồng/lượng (tăng 250.000 đồng/lượng so với cùng thời điểm hôm qua).Cùng thời điểm, giá vàng SJC tại Bảo Tín Minh Châu giao dịch ở mức 36,25 triệu đồng/lượng (tăng 100.000 đồng/lượng so với cùng thời điểm hôm qua) và bán ra ở mức 36,42 triệu đồng/lượng (tăng 120.000 đồng/lượng so với cùng thời điểm hôm qua).Tại các ngân hàng thương mại, giá vàng hôm nay cụ thể như sau: Giá vàng tại Sacombank-SBJ giao dịch ở mức mua vào là 35,90 triệu đồng/lượng; bán ra là 36,40 triệu đồng/lượng. Giá vàng hôm nay của SHB là 36,05 triệu đồng/lượng mua vào và 36,55 triệu đồng/lượng bán ra.Trong khi đó, giá vàng thế giới hôm nay 13/12 trên sàn Comex tăng 3.90 USD, tương đương 0.3%, chốt phiên giao dịch ở mức 1,165.80 USD/ounce.Giá vàng hôm nay ở thị trường trong nước tăng theo xu hướng của giá vàng thế giới Hiện giá vàng cao 9,4% so với đầu năm. Quy đổi sang tiền Việt theo tỷ giá USD hiện nay vàng thế giới có giá gần 32,1 triệu đồng/lượng, chưa tính thuế và phí, thấp hơn giá vàng trong nước gần 4,3 triệu đồng/lượng.Mặc dù giá vàng hôm nay tăng nhẹ nhưng vàng vẫn đang đứng trước áp lực giảm rất mạnh do hiện tại thị trường chứng khoán Mỹ đang liên tục tăng điểm và các nhà đầu tư đang chờ đợi những chính sách mới của Mỹ sau khi ông Donald Trump chính thức lên làm Tổng thống.Hiện tại thị trường vẫn tiếp tục chờ đợi cuộc họp lãi suất của Fed sẽ được tổ chức vào hôm nay và ngày mai 14/12. Nhiều dự báo cho thấy khả năng 100% Fed sẽ tăng lãi suất. Vàng còn phải chịu áp lực giảm giá trong thời gian tới một phần do Ấn Độ, thị trường tiêu thụ vàng lớn của thế giới, đang ngày càng giảm nhu cầu mua vàng bất chấp mùa cưới ở nước này đang đến gần.Quay lại với giá vàng hôm nay ở thị trường trong nước, dường như sự thăm dò thông tin thị trường đã  trở thành thói quen đối với những nhà đầu tư kỳ cựu.",
    "image_url": "http://a9.vietbao.vn/images/vn999/186/2016/12/vietnam_20161213-gia-vang-trong-nuoc-ngay-13-12-vang-vot-tang-tren-nguong-36-5-trieu-dong-luong-1.jpg",
    "date": "2016-12-13T16:44:31Z"
}