{
    "code": "921f24a2117c639cd8e880df40e662d2044f6c40",
    "title": "Nghe có động, sếp lớn tập đoàn nhà nước sang Tây",
    "url": "http://vietbao.vn/Kinh-te/Nghe-co-dong-sep-lon-tap-doan-nha-nuoc-sang-Tay/590345788/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Sau cú bỏ trốn gây xôn xao của Dương Chí Dũng - cựu sếp Vinalines năm 2012, dư luận gần đây lại sửng sốt khi nhiều lãnh đạo DNNN mà gần đây là các giám đốc DN thuộc ngành dầu khí xuất ngoại, mất liên lạc. Điểm trùng hợp là, những cái tên bỏ đi nước ngoài đều từng có một thời gian dài đứng đầu những DN thua lỗ nặng nề.Mối liên hệ sếp dầu khí Lê Chung Dũng với Trịnh Xuân ThanhSếp Dầu khí Lê Chung Dũng trốn mất hút du học Singapore?Buộc thôi việc Vũ Đình Duy trốn đi nước ngoài chữa bệnhSếp PV Power đã kịp \"chuồn\" trước cả Vũ Đình Duy?Hết chữa bệnh đến du họcGắn với các đại dự án nghìn tỷ thua lỗ là trách nhiệm của các cá nhân. Điển hình là trường hợp của Trịnh Xuân Thanh với vị trí Chủ tịch HĐQT Tổng công ty cổ phần xây lắp dầu khí (PVC). Sau khi rời PVC để lại khoản lỗ 3.200 tỷ, Trịnh Xuân Thanh lại được bổ nhiệm ở nhiều vị trí, leo lên chức Phó chủ tịch tỉnh Hậu Giang. Nhưng từ vụ chiếc Lexus biển xanh, Trịnh Xuân Thanh đã bị phát hiện có nhiều dấu hiệu vi phạm pháp luật.Khi Bộ Công an còn đang điều tra, thì Trịnh Xuân Thanh xin đi nước ngoài chữa bệnh, rồi trốn hẳn. Hiện Bộ Công an đã khởi tố vụ việc tại PVC và truy nã quốc tế Trịnh Xuân Thanh.Trường hợp điển hình thứ hai trốn đi nước ngoài chữa bệnh là Vũ Đình Duy, cựu sếp Nhà máy xơ sợi Đình Vũ Hải Phòng 7.000 tỷ thua lỗ 1.700 tỷ. Bị truy trách nhiệm khi đang là hội đồng thành viên Tập đoàn hóa chất Việt Nam (Vinachem), Vũ Đình Duy đột ngột xin nghỉ việc đi nước ngoài chữa bệnh. Dù chưa được đồng ý nhưng ông này vẫn đi nước ngoài. Cục Xuất nhập cảnh cho biết ông này đã không còn ở Việt Nam.Cùng thời điểm với sự “biến mất” của Vũ Đình Duy, ngày 10/10/2016, ông Lê Chung Dũng, Phó Tổng giám đốc Tổng công ty điện lực dầu khí (PV Power) đã có đơn xin được nghỉ phép 15 ngày. Tuy nhiên, hết thời hạn nghỉ phép, ông Lê Chung Dũng lại tiếp tục có đơn xin đi học khóa dự bị MBA của trường Đại học SP Jain School Of Management tại Singapore trong thời gian 6 tháng, ngày nhập học 20/10/2016.PV Power không chấp nhận và đã tìm mọi cách liên lạc yêu cầu ông Dũng trở lại công ty. Thế nhưng ông này vẫn bặt vô âm tín.Trong 3 trường hợp bỏ trốn ra nước ngoài kể trên, chỉ có Trịnh Xuân Thanh là đã bị khởi tố và truy nã quốc tế do liên quan đến những thua lỗ thời ong này là sếp ở Tổng công ty cổ phần Xây lắp dầu khí.Trước Trịnh Xuân Thanh, Vũ Đình Duy, Lê Chung Dũng, nhiều sếp ở DNNN làm ăn thua lỗ khi bị phát giác cũng trốn đi nước ngoài.Đáng chú ý nhất là Dương Chí Dũng, cựu Chủ tịch HĐQT Vinalines. 2 tháng sau khi lên chức Cục trưởng Hàng hải, Dương Chí Dũng nhận được thông tin bị Cơ quan Cảnh sát điều tra Bộ Công an khởi tố bị can, ra lệnh bắt tạm giam về tội Cố ý làm trái quy định về quản lý kinh tế gây hậu quả nghiêm trọng. Dương Chí Dũng liền được em trai là Dương Tự Trọng giúp trốn đi nước ngoài. 5 tháng sau Dương Chí Dũng bị bắt giữ.Những cái tên trốn ra nước ngoài còn có Giang Kim Đạt - Vinashin – đã bị bắt giữ, Trịnh Văn Thảo, cựu giám đốc PVC-ME đã bỏ trốn từ 2012 đến nay chưa bắt được.Ngăn chặn việc chạy trốn trách nhiệmViệc các sếp doanh nghiệp nhà nước khi “có động” là bỏ trốn đã đặt ra nhiều vấn đề trong công tác quản lý nhân sự ở các DNNN.Bộ Công Thương đã có những động thái siết lại quản lý việc các lãnh đạo Tập đoàn, Tổng công ty đi nước ngoài, công tác. Đồng thời, yêu cầu báo cáo về các trường hợp xin nghỉ ốm hay có những việc cá nhân bất thường. Lãnh đạo Bộ Công Thương cũng có yêu cầu quản lý chặt hơn việc sử dụng hộ chiếu của lãnh đạo doanh nghiệp trong ngành nhất là các Tập đoàn, Tổng công ty lớn.Đối chiếu theo các quy định hiện hành, với những người bỏ trốn thì Bộ chủ quản như Bộ Công Thương chỉ có thể dùng Luật công chức để kỷ luật, sa thải như trường hợp đã thực hiện với Vũ Đình Duy và sắp tới là Lê Chung Dũng.Tuy nhiên, trong khi chưa có quyết định chính thức nào về mặt xử lý hình sự, Vũ Đình Duy, Lê Chung Dũng vẫn đang còn đủ quyền công dân. Chính Vũ Đình Duy hay Lê Chung Dũng đã lợi dụng điểm này để “trốn đi chữa bệnh” hay \"xin du học\" rồi mất liên lạc.Theo các luật sư, Bộ luật Hình sự quy định, một người chỉ có tội khi bản án của tòa án có hiệu lực thi hành. Vì thế, khi chưa chứng minh được người đó phạm tội, nghĩa là chưa bị khởi tố, chưa bị phát sinh về mặt tố tụng thì không thể đưa lý do để để cấm xuất ngoại. Vì làm như thế là vi phạm quyền công dân. Người ta chỉ bị hạn chế quyền trong những trường hợp do pháp luật quy định.Đây chính là cái khó khi quản những ông sếp đang “có tật” nên thấy động là giật mình. Cho nên, thay vì quản phần ngọn, các chuyên gia cho rằng, lãnh đạo các DNNN, bộ chủ quản cũng như các cơ quan có thẩm quyền khác cần quản từ gốc.Phải nhìn nhận rằng, những thua lỗ, sai phạm ở những dự án nghìn tỷ thời gian qua chỉ bị phanh phui khi hậu quả đã rất nặng nề. Nếu như những dự án ấy được quản chặt ngay từ khâu phê duyệt chủ trương đầu tư đến khâu vận hành cuối cùng thì chắc hẳn những ông sếp như Trịnh Xuân Thanh, hay Vũ Đình Duy, Dương Chí Dũng… đã không xuất hiện và “Tây tiến” như đã xảy ra thời gian qua.Lương Bằng",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161212-nghe-co-dong-sep-lon-tap-doan-nha-nuoc-sang-tay-1.jpg",
    "date": "2016-12-12T02:21:56Z"
}