{
    "code": "9739d0a2d9d1d8e5b6e216141b0b3ceb1f808934",
    "title": "Gần Tết, chiêu trò bán tiền giả trên mạng lại nở rộ",
    "url": "http://vietbao.vn/Kinh-te/Gan-Tet-chieu-tro-ban-tien-gia-tren-mang-lai-no-ro/2147720411/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Những tháng cận Tết, tình trạng rao bán tiền giả trên mạng lại có xu hướng nở rộ. Với những lời chào mời có cánh như: 'giống tiền thật 98%', 'giá rẻ giật mình', 'thanh toán nhanh gọn', 'đảm bảo đi tiêu xài không bị phát hiện'… Đa phần đây chỉ là những chiêu trò lừa đảo để lấy tiền đặt cọc của người “Tiêu xài vô tư không sợ lộ”Hiện nay có rất nhiều kẻ lợi dụng trang mạng xã hội, cụ thể là Facebook để thực hiện hành vi mua bán tiền giả. Chỉ cần lên Facebook gõ từ khóa “mua tiền giả” sẽ xuất hiện hàng trăm Fanpage và trang cá nhân có tên “Mua bán tiền giả”, “Trao đổi tiền giả”, “Bán tiền giả như thật”…Nguy hiểm hơn cả, các trang này thu hút hàng trăm lượt like và chia sẻ. Theo tìm hiểu của chúng tôi, mỗi trạng thái của các trang mua bán tiền giả này có rất nhiều thành viên vào hỏi mua, thậm chí còn đánh dấu bạn bè khác để rủ mua chung. Tuy nhiên cũng không ít người bình luận với thái độ hết sức bất bình, không ủng hộ việc làm trái pháp luật này.Cách thức mua tiền giả cũng hết sức đơn giản, chỉ cần nhắn tin cho chủ tài khoản, người bán sẽ tư vấn trực tiếp và thông báo giá cả cho khách. Thế nhưng người bán sẽ không chấp nhận cách thức giao dịch trực tiếp mà yêu cầu người mua chuyển khoản sau đó sẽ chuyển hàng qua đường bưu điện. Người bán yêu cầu khách phải đặt cọc một số tiền nhất định bằng cách mua thẻ điện thoại, chuyển khoản sau đó họ mới chịu chuyển hàng.Thực tế các phương tiện thông tin đã nhiều lần cảnh báo về tình trạng lừa bán tiền giả qua mạng xã hội. Thậm chí cơ quan Công an đã xử lý không ít trường hợp bán tiền giả nhưng trên mạng xã hội vẫn nhan nhản những trang rao bán, thậm chí còn có rất nhiều người vào giao dịch.Trên một trang Facebook cá nhân có tên “Buôn bán tiền giả - Uy tín chất lượng”, có tới hơn 5 nghìn người theo dõi đã đăng tải hàng loạt những hình ảnh các cọc tiền mệnh giá từ 100.000 đồng đến 500.000 đồng kèm theo những lời chào mời hết sức “ngọt”: Cận Tết anh em tranh thủ lấy hàng nhé. Mình rất bận, ai lấy từ 2 triệu trở lên mình mới giao hàng. Tiền giả mà như thật, thoải mái tiêu xài mà không lo bị lộ. Cách thức thanh toán khi mua tiền giả mà người bán đăng tải.Bên cạnh những lời quảng cáo, người bán còn ra giá cụ thể, 1 triệu tiền thật đổi được 4 triệu tiền giả. Chủ nhân Facebook có tên N.A rao quảng cáo: “Anh em nào muốn có tiền đổi đời, mua nhà, mua xe, có tiền chăm nuôi vợ con hãy về với mình. Mỗi ngày có thể rửa được 10 triệu đồng, chỉ 1 tháng thôi bạn có trong tay 300 triệu. Có phải lao động gì đâu? Cứ ngồi đó hưởng”.Tài khoản khác có tên Nguyễn Ngọc Thảo cũng đăng tải rất nhiều những cọc tiền, đặt bên cạnh bảng ghi đơn đặt hàng của khách. Tài khoản này trấn an: “Các bạn yên tâm, tiền này mình nhập từ nước ngoài về, tuy giả nhưng giống tới 98% nhé, chất liệu không khác gì tiền thật. Có chăng chỉ là trùng số seri với tiền thật, nếu dùng để đi đổ xăng, đi chợ hay tiêu lặt vặt thì thoải mái. Trường hợp bị lộ khi giao dịch với ngân hàng mà thôi”.Anh Lê Văn Thắng cho biết: “Rõ ràng hành vi mua bán tiền giả là phạm pháp sao lại có thể nhan nhản như vậy được. Tôi nghĩ cơ quan chức năng cần sớm điều ra rõ ngọn ngành của chuyện này”.Chỉ là chiêu trò lừa đảoSau khi trao đổi qua Facebook, chúng tôi đã tạo được niềm tin với người bán và được họ cho số điện thoại để tiện giao dịch. Chúng tôi ngỏ ý mua 5 triệu tiền giả với các loại mệnh giá từ 100.000 đồng, 200.000 đồng thì được chủ tài khoản tên Ngọc Thảo này cho hay, cứ 1 triệu tiền thật đổi được 8 triệu tiền giả.Cách thức giao hàng vẫn truyền thống, giống như mọi người bán tiền giả trên mạng. Đó là đặt cọc trước 30% qua thẻ ngân hàng hoặc mua thẻ cào điện thoại để bắn sang. Khi nhận được tiền đặt cọc sẽ có người trực tiếp liên hệ, nếu ở gần sẽ giao tận nhà còn không sẽ gửi bưu điện hoặc xe khách.Khi chúng tôi tỏ ra nghi ngờ, nếu chuyển tiền đặt cọc mà không gửi tiền giả thì sao? Chủ tài khoản tỏ ra không hài lòng: “Bên em làm ăn đàng hoàng, lâu năm rồi. Nếu bác không tin tưởng hoặc lăn tăn thì có thể thôi không sao. Đợt này cận Tết không có hàng mà bán ấy chứ. Còn nếu bác không đặt cọc thì bên em không thể giao hàng được đâu”.Qua tìm hiểu của chúng tôi, không ít người vì tham lam mà bị lừa số tiền đặt cọc khi đã gửi cho người bán. Một người có tên tài khoản Facebook là Minh Long kêu ca bị chủ tài khoản “Mua bán tiền giả” lừa vì đã gửi tiền đặt cọc bằng thẻ cào.Trên trang của Minh Long có viết: “Thật khốn nạn, mình có tin tưởng và bắn 500 nghìn đồng cho bọn bán tiền nhưng sau chẳng thấy hồi âm gì. Gọi điện cả ngày không liên lạc được, nhắn tin cũng vậy. Mình đúng là tham lam nên bị lừa”.Hình ảnh đi giao tiền giả cho khách được đăng tảiQua tìm hiểu, khi người bán tiền giả nhận được tiền đặt cọc sẽ lặn mất tăm, họ sẽ khóa tài khoản, chặn Facebook của người mua, chặn số điện thoại. Có người còn bị gửi cả tiền âm phủ. Người mua tiền giả chỉ còn biết ngậm đắng nuốt cay mà không dám báo cơ quan chức năng, thậm chí nói cho người thân.Rất nhiều người làm trong lĩnh vực kinh doanh, chuyên nhập hàng hóa tại các cửa khẩu, họ đều cho rằng đây đa phần là những chiêu thức lừa đảo qua Facebook. Không dễ dàng để chuyển tiền giả vào Việt Nam được. Có thể họ đã chụp ảnh tiền thật rồi dùng photoshop để làm mờ số seri, điều chỉnh một số hình ảnh trên tờ tiền thật.Sau khi lên các trang Facebook, diễn đàn chúng tôi có được gần 10 số điện thoại của người bán để lại. Sau khi gọi thì các số điện thoại này đều yêu cầu đặt cọc trước sau đó sẽ gửi tiền giả. Nếu nói chuyện các đối tượng cảm thấy khả nghi họ sẵn sàng chặn số hoặc tắt máy.Gần đây Cục Cảnh sát phòng chống tội phạm sử dụng công nghệ cao (C50, Bộ Công an) đã bắt được một đối tượng rao bán tiền giả trên Facebook. Tuy nhiên sau khi bị bắt, điều tra xét hỏi thì thực tế đối tượng này không có tiền giả để bán, mà đó chỉ là chiêu thức lừa đảo những người có lòng tham.Lãnh đạo của Cục C50 khẳng định, thông tin rao bán tiền giả qua mạng chỉ là chiêu trò để lừa người hám lợi. Thực tế không có các giao dịch tiền giả như thông tin trên mạng xã hội thời gian qua. Không những vậy, một số kẻ xấu đã chụp ảnh tiền thật đưa lên mạng để lừa gạt. Mọi người cần ý thức, tiêu thụ tiền giả là vi phạm pháp luật và nên hết sức cảnh giác với những chiêu trò của các đối tượng.Luật sư Trương Quốc Hòe, Trưởng văn phòng Luật sư Interlarr cho biết: Hành vi đưa số lượng lớn tiền giả rồi đề nghị người khác trả tiền trước qua thẻ hoặc nạp thẻ điện thoại để đặt cọc hoặc mua tiền giả (trong khi thực tế không hề có tiền giả) rồi chiếm đoạt số tiền này có dấu hiệu của tội lừa đảo, chiếm đoạt tài sản. Được nói rất rõ trong Điều 139 Bộ luật Hình sự 1999, sửa đổi, bổ sung năm 2009, với khung hình phạt đến 7 năm tù.Tháng 2-2016 Cục C50, Bộ Công an và Công an Hà Nội thực hiện bắt, khám xét khẩn cấp Hà Văn Lâm (thị trấn Trạm Trôi, Hoài Đức), để điều tra hành vi lừa đảo chiếm đoạt tài sản.Trước đó vào tháng 11-2015, Cục C50 phát hiện tài khoản Facebook tên “Sang Ngọc” đăng rao bán tiền giả. Chủ tài khoản mạng xã hội có hơn 700 người theo dõi đưa ra tỷ lệ: 500.000 đồng tiền thật mua được 1,7 triệu tiền giả. Một triệu tiền thật quy đổi 3,5 triệu tiền giả; Ba triệu tiền thật mua được 12 triệu tiền giả.Người sử dụng nickname “Sang Ngọc” yêu cầu khách phải giao dịch từ 500.000 đồng trở lên và chuyển tiền qua tài khoản ngân hàng.Quá trình điều tra, Cục C50 xác định đã có bị hại hám lợi chuyển khoản cho “Sang Ngọc” để mua tiền giả, nhưng sau đó anh này cắt liên lạc, chặn Facebook của người giao dịch.Truy dấu vết trên mạng Internet, Cảnh sát phát hiện nghi phạm lừa đảo cư trú tại huyện Hoài Đức. Công an địa phương cho biết, anh này kinh doanh điện thoại, có cửa hàng ở quận Bắc Từ Liêm.Triệu tập thanh niên 25 tuổi lên đấu tranh, Lâm nhận đã tải các hình ảnh tiền trên mạng rồi đăng lên Facebook “Sang Ngọc”, kèm lời rao bán tiền giả mức giá hời để lừa đảo.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_9a1e73f928-canh-giac-voi-nhung-chieu-tro-ban-tien-gia-tren-mang-33-140301.jpeg",
    "date": "2016-12-10T18:12:28Z"
}