{
    "code": "976a27f4cff57d6542819f9d36622e1844fb6625",
    "title": "Hoàng Bách đại diện hình ảnh cho Sun Grand City Ancora Residence",
    "url": "http://vietbao.vn/Kinh-te/Hoang-Bach-dai-dien-hinh-anh-cho-Sun-Grand-City-Ancora-Residence/158324922/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Hoàng Bách không ngần ngại bày tỏ, anh cũng đang cân nhắc để tìm ngay một căn hộ ưng ý làm bến đỗ bình yên nơi đây.Sáng 11/12, lễ ra mắt dự án Sun Grand City Ancora Residence do Tập đoàn Sun Group đại diện chủ đầu tư thực hiện đã thu hút tới hơn 900 khách hàng và nhà đầu tư đến tìm kiếm cơ hội đăng ký đặt chỗ sở hữu sản phẩm căn hộ cao cấp tiêu chuẩn quốc tế gần Hồ Gươm.Từ 7h sáng, rất đông khách hàng và nhà đầu tư đã có mặt tại khách sạn Melia Hà Nội để tìm hiểu trước thông tin dự án. Liên tục cập nhật thông tin khách đặt chỗ, bà Liên Dung, Giám đốc kinh doanh Công ty CP Bất động sản Titan, một trong những đơn vị phân phối sản phẩm, chia sẻ: “Lượng khách tham dự sự kiện đông vượt mức mong đợi, khiến chúng tôi thật sự bất ngờ”.Bà Dung cho biết, không khó để lý giải sức hấp dẫn của dự án căn hộ cao cấp Sun Grand City Ancora Residence. Theo phân tích của chuyên gia môi giới dày dạn kinh nghiệm, dự án này làm dậy sóng thị trường bất động sản Hà Nội bởi 3 lý do. Thứ nhất, về vị trí, đã rất lâu rồi, phải tới hơn 6 năm nay, thị trường thủ đô mới chứng kiến một dự án ngay quận trung tâm, sát cạnh Hồ Gươm, với quy mô, tiện ích, đủ tầm, đủ chất và đủ đẹp như Sun Grand City Ancora Residence. Chỉ riêng vị trí vô giá của dự án này đã đủ khiến khách hàng ngóng chờ ngay khi thông tin vừa “rò rỉ”. Nằm tại vị trí hưởng vượng khí từ sông Hồng, lại nhìn sang phố cổ, Hồ Gươm, có thể nói, vị trí chính là yếu tố then chốt khiến khách hàng chọn ngay Ancora Residence.“Với tỷ lệ xây dựng thấp, số lượng căn hộ rất hạn chế, không chỉ làm hài lòng các khách hàng mua để ở mà đối với dòng khách hàng mua để đầu tư, Ancora Residence là dòng sản phẩm có tính thanh khoản rất cao”, bà Dung khẳng định.Không phút đắn đo khi chốt đăng ký đặt chỗ 2 căn hộ tại tầng 12, ông Nguyễn Đình Hưng (Cầu Giấy, Hà Nội) cho biết, nếu không quyết nhanh, ông sẽ mất cơ hội để sở hữu sản phẩm bất động sản nhà ở thuộc dạng hàng hiếm này. “Thậm chí tôi đã phải thương thuyết với người bạn đi cùng để có thể đăng ký đặt chỗ thành công căn mình ưng ý”, ông Hưng chia sẻ. Là nhà đầu tư từng đầu tư tại một số dự án nghỉ dưỡng do Sun Group đầu tư tại Đà Nẵng và Nam Phú Quốc, ông Hưng cho rằng: “Chất lượng căn hộ cao cấp mà giá lại ở tầm trung. Do vậy, khi chọn sản phẩm tại dự án này, giá đã không còn là yếu tố tiên quyết mà chính là uy tín của chủ đầu tư và đẳng cấp sản phẩm”.Đồng tình với ông Hưng, bà Hoàng Anh (Trần Bình Trọng, Hà Nội) cũng đặt uy tín của chủ đầu tư là yếu tố ưu tiên hàng đầu khi quyết định đầu tư sở hữu căn hộ Sun Grand City Ancora Residence. “Tôi từng tìm hiểu các dự án bất động sản nghỉ dưỡng do Tập đoàn Sun Group đầu tư tại nhiều thị trường, và tôi tin rằng, khi đầu tư vào sản phẩm bất động sản nhà ở, Sun Group sẽ vẫn giữ được uy tín của một chủ đầu tư có truyền thống cho ra đời những sản phẩm bất động sản đẳng cấp, chất lượng và đẹp cả về thiết kế lẫn nội thất”.Tham gia sự kiện với tư cách là gương mặt đại diện cho dự án, đồng thời là một khách hàng có nhu cầu tìm hiểu căn hộ, ca sĩ Hoàng Bách chia sẻ: “Điều thuyết phục Hoàng Bách chính là uy tín của Sun Group. Cách làm của Sun Group chắc chắn sẽ cho ra đời những sản phẩm thật sự chất lượng và đẳng cấp. Bách đã trải nghiệm điều này thông qua rất nhiều sản phẩm giải trí, du lịch, nghỉ dưỡng của Sun Group trong những năm gần đây tại Đà Nẵng. Nói riêng về Ancora Residence, đây là dự án thật sự đắt giá. Ngay giữa trung tâm, khách hàng có thể tìm thấy một sản phẩm mang lại không gian bình yên nhưng lại hội tụ đầy đủ tiện ích cao cấp cho một cuộc sống năng động, hiện đại, đi kèm với đó là một quần thể sinh thái xanh rất đẹp. Tìm được một căn hộ ngay sát Hồ Gươm như vậy thực sự rất khó khăn trong bối cảnh hiện nay”. Chứng kiến không khí đặc biệt sôi động trong lễ ra mắt dự án, Hoàng Bách không ngần ngại bày tỏ, anh cũng đang cân nhắc để tìm ngay một căn hộ ưng ý làm bến đỗ bình yên nơi đây.Theo tiết lộ từ Công ty Sun Realty 2 (thuộc Tập đoàn Sun Group - đại diện chủ đầu tư), chỉ sau hơn 2 tiếng giới thiệu dự án, 80% lượng căn hộ ra mắt thị trường đợt 1 đã được khách hàng và nhà đầu tư đăng ký đặt chỗ.",
    "image_url": "http://a9.vietbao.vn/images/vn999/155/2016/12/vietnam_20161213-hoang-bach-dai-dien-hinh-anh-cho-sun-grand-city-ancora-residence-1.jpg",
    "date": "2016-12-13T11:18:45Z"
}