{
    "code": "98da129216a77c0d7ac369ae1100fc70245fc5a3",
    "title": "Hạ tầng hàng không chưa theo kịp nhu cầu",
    "url": "http://vietbao.vn/Kinh-te/Ha-tang-hang-khong-chua-theo-kip-nhu-cau/410857449/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Tăng trưởng \"nóng\"Thị trường vận tải hàng không Việt Nam những năm qua liên tục có sự phát triển vượt bậc. Theo Phòng Vận tải hàng không (Cục Hàng không Việt Nam), riêng năm 2016 thị trường hành khách có sự tăng trưởng mạnh, ước đạt 52,2 triệu lượt khách, tăng trên 29% so năm 2015. Các hãng hàng không (HHK) Việt Nam đã đẩy mạnh khai thác thị trường nội địa, đặc biệt là Vietjet Air và Jetstar Pacific với việc mở rộng mạng đường bay, tăng tần suất trên các đường bay nội địa, khai thác 50 đường bay nối Hà Nội, Đà Nẵng và TP Hồ Chí Minh với 17 sân bay địa phương nên thị trường hành khách nội địa tăng trưởng mạnh, đạt 28 triệu lượt khách, tăng 30% so năm 2015. Đối với thị trường quốc tế, năm 2016 có 52 HHK nước ngoài thuộc 28 quốc gia và vùng lãnh thổ khai thác đi - đến Việt Nam với 78 đường bay từ 34 điểm đến Hà Nội, TP Hồ Chí Minh, Đà Nẵng, Phú Quốc, Hải Phòng và Nha Trang. Bên cạnh hoạt động thường lệ, các HHK Việt Nam và nước ngoài cũng tăng cường hoạt động khai thác thuê chuyến quốc tế theo từng thời điểm tới Huế, Cần Thơ, Đà Lạt, làm tiền đề để sớm khai thác các đường bay quốc tế thường lệ tới các địa phương này trong năm 2017. Với sự tăng trưởng mạnh, tổng lượng khách thông qua các cảng hàng không (CHK) đạt gần 81 triệu lượt khách, tăng 28,6% so với năm 2015.Trong khi đó, đến thời điểm này, đội máy bay của các HHK Việt Nam là 147 chiếc, tăng 14 chiếc so với năm 2015, dự kiến sẽ nhận thêm 5 chiếc mới trong tháng 12-2016. Điều chỉnh không khéo sẽ gây hệ lụyTổng công ty CHK Việt Nam đã hoàn thành, đưa vào khai thác hàng loạt công trình nhằm nâng cao năng lực thông qua của hệ thống CHK, sân bay. Cụ thể, tại CHK quốc tế Tân Sơn Nhất đưa thêm 4 vị trí sân đậu cho máy bay ATR72 vào khai thác từ tháng 1-2016; dự án mở rộng cải tạo sân đỗ đường lăn khu vực 2B đưa vào khai thác từ tháng 9-2016 và khai thác một phần sân đỗ máy bay trong 21ha sân đỗ máy bay quân sự. Cũng tại Tân Sơn Nhất, từ ngày 16-11-2016 vận hành chính thức nhà để xe ga nội địa với sức chứa gần 2.000 chỗ đậu ô tô, 6.000 chỗ đậu xe máy.Tại CHK quốc tế Nội Bài tiếp tục thực hiện dự án cải tạo nhà ga hành khách T1, bổ sung thêm 11 vị trí đỗ, nâng tổng số vị trí đỗ lên 70 vị trí được cấp phép, có thể khai thác đồng thời được 50 vị trí và khai thác/đỗ qua đêm 56 vị trí. CHK quốc tế Đà Nẵng thiết kế thêm 8 vị trí đỗ. Hải Phòng đưa nhà ga hành khách mới với các công trình phụ trợ vào sử dụng từ ngày 12-5-2016. CHK quốc tế Cam Ranh bổ sung thêm 10 vị trí đỗ máy bay...Nhờ tích cực đầu tư hệ thống hạ tầng hàng không cho nên dù số lượng chuyến bay tăng mạnh so với cùng kỳ năm 2015 (tăng 37.000 chuyến, tương ứng 19%), song tỷ lệ chậm, hủy chuyến chỉ tăng 0,8%. Điều này cho thấy các HHK và các đơn vị cung cấp dịch vụ đã có nhiều nỗ lực để hạn chế tình trạng chậm, hủy chuyến bay. Về vấn đề quá tải tại Sân bay Tân Sơn Nhất, đại diện Tổng công ty CHK Việt Nam cho biết, trước mắt kiến nghị Cục Hàng không Việt Nam có cơ chế ưu đãi, tạo điều kiện để các hãng thay đổi mạng đường bay khai thác nhằm sử dụng các sân bay lân cận làm căn cứ để đậu qua đêm, không tập trung quá nhiều máy bay đậu qua đêm tại đây; xem xét kỹ đến việc các hãng chỉ xin \"lốt\" để dự phòng mà thực tế chưa vận hành, làm ảnh hưởng đến việc khai thác cơ sở hạ tầng của CHK Tân Sơn Nhất. Ngoài ra, cần tạm thời không cấp thêm \"lốt\" ban ngày (từ 7h đến 21h) cho các chuyến bay nội địa do nhà ga nội địa đang quá tải, ưu tiên dành \"lốt\" cho các chuyến bay quốc tế, HHK mới khai thác do nhà ga quốc tế đã hoàn thiện phần mở rộng giai đoạn I.Trước tình trạng quy mô đội máy bay tăng nhanh trong khi hạ tầng hàng không chưa đáp ứng được yêu cầu, Cục Hàng không Việt Nam đang khẩn trương tính tới phương án điều tiết một cách hợp lý. Theo ông Lại Xuân Thanh, Cục trưởng Cục Hàng không Việt Nam, giai đoạn đến năm 2020, nhu cầu của các HHK Việt Nam về vị trí đậu máy bay qua đêm là 242 vị trí, vượt 22 vị trí, riêng tại 2 CHK Nội Bài và Tân Sơn Nhất thì vượt quá lớn (53 vị trí). Nhà nước chỉ đáp ứng được chỗ đỗ máy bay ở một mức nhất định tại 2 đầu Hà Nội và TP Hồ Chí Minh. Các hãng căn cứ vào đây để lên kế hoạch phát triển đội máy bay của mình.Rõ ràng, việc đầu tư hạ tầng hàng không cần thời gian dài chứ không thể ngày một ngày hai là có thể mở rộng được sân bay, xây thêm đường lăn, sân đỗ máy bay. Nếu không điều tiết tốt mà cứ để các HHK phát triển tự do đội máy bay thì sẽ gây ra nhiều hệ lụy... Tuấn LươngTuấn Lương",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161210-ha-tang-h-224-ng-kh-244-ng-chua-theo-kip-nhu-cau-1.jpg",
    "date": "2016-12-10T09:59:48Z"
}