{
    "code": "98f55ddfebd9ca14511ff24b1fa52f12eed83237",
    "title": "Xây dựng Chính phủ liêm chính, kiến tạo phát triển và hành động phục vụ DN",
    "url": "http://vietbao.vn/Kinh-te/Xay-dung-Chinh-phu-liem-chinh-kien-tao-phat-trien-va-hanh-dong-phuc-vu-DN/214022688/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Đây là thông điệp được Thủ tướng Nguyễn Xuân Phúc đưa ra trước cộng đồng các doanh nghiệp nước ngoài đang đầu tư ở Việt Nam, đại diện các nước và các tổ chức quốc tế.Trong tuần qua, một trong những tâm điểm của báo chí là sự kiện liên quan đến doanh nghiệp. Thông điệp được Thủ tướng Nguyễn Xuân Phúc đưa ra trước cộng đồng các doanh nghiệp nước ngoài đang đầu tư ở Việt Nam hay trước đại diện các nước và các tổ chức quốc tế - những đối tác đã và đang cung cấp viện trợ phát triển cho Việt Nam đó là quyết tâm mạnh mẽ trong xây dựng một Chính phủ liêm chính, kiến tạo phát triển và hành động phục vụ người dân và doanh nghiệp.Trong mục Góc nhìn Đầu tư trên báo Đầu tư hồi đầu tuần khẳng định diễn đàn Doanh nghiệp Việt Nam 2016 (VBF) là cuộc đối thoại được chờ đợi bởi cộng đồng doanh nghiệp đang sốt ruột trước những điểm yếu trong năng lực cạnh tranh của khu vực tư nhân trong nước, những chuệch choạc trong mối liên kết giữa doanh nghiệp trong và ngoài nước.báo Đầu tưNhững kỳ vọng này của doanh nghiệp đã được đáp ứng khi Diễn đàn doanh nghiệp lần này chọn chủ đề \"Nâng cao vai trò khu vực kinh tế tư nhân; tăng cường hợp tác giữa doanh nghiệp trong nước và nước ngoài vì sự phát triển hài hòa của kinh tế Việt Nam\". Cùng với khung khổ pháp lý mới và các giải pháp quyết liệt của Chính phủ trong hỗ trợ doanh nghiệp, các doanh nghiệp đã bắt đầu tìm được hướng đi và cơ hội phát triển dù còn nhiều thách thức. Và tại Diễn đàn, đây là lần đầu tiên sau nhiều năm đã có lời kêu gọi chung tay cải thiện năng lực cạnh tranh của doanh nghiệp tư nhân Việt Nam.Tờ Thời báo kinh tế Việt Nam khẳng định thông điệp của Thủ tướng tại Diễn đàn đã cho thấy cam kết của Chính phủ trong hoàn thiện cơ chế, chính sách, cải cách hành chính, tạo môi trường kinh doanh thuận lợi, và quan trọng nhất là tạo mọi điều kiện để khu vực kinh tế tư nhân phát triển mạnh mẽ.Thời báo kinh tế Việt NamCũng tại Diễn đàn, Thủ tướng Nguyễn Xuân Phúc đã thẳng thắn yêu cầu các bộ ngành lắng nghe những đề xuất kiến nghị của doanh nghiệp để tìm ra giải pháp xử lý chứ không phải nghe để biết, để đó. Cải thiện năng lực cho doanh nghiệp tư nhân Việt Nam là vấn đề đã được đề cập nhiều ngay từ khi Chính phủ mới đi vào hoạt động, và tại Diễn đàn, bên cạnh việc đưa ra thảo luận thì một vấn đề khác cũng rất đáng chú ý, đó là tăng cường kết nối giữa doanh nghiệp trong và ngoài nước.Trong bài viết Thiếu kết dính doanh nghiệp nội – ngoại, tờ Diễn đàn doanh nghiệp đưa ra nhiều nguyên nhân dẫn tới sự cô đơn của các doanh nghiệp nội địa cũng như các doanh nghiệp Đầu tư trực tiếp nước ngoài như vấn đề về chính sách hỗ trợ kết nối, hay các doanh nghiệp chưa thực sự tích cực kết nối.Diễn đàn doanh nghiệpThu hút vốn đầu tư trực tiếp nước ngoài là một trong những thành công lớn mà Việt Nam đã đạt được. Tuy nhiên, những tác động lan tỏa, liên kết từ các nguồn vốn này, từ các doanh nghiệp nước ngoài vào các doanh nghiệp trong nước vẫn còn xa so với kỳ vọng. Điều này có thể được chứng minh qua thực tế các doanh nghiệp Việt Nam chưa tham gia được nhiều vào chuỗi cung ứng toàn cầu của các tập đoàn đa quốc gia và sự chuyển giao công nghệ cũng rất hạn chế.\"Hãy đến Việt Nam bằng khối óc và trái tim\"\"Hãy đến Việt Nam bằng khối óc và trái tim\"Trân trọng, chào đón các nhà đầu tư nước ngoài tham gia vào thị trường Việt Nam, nhưng cũng tại Diễn đàn lần này, có một thông điệp từ người đứng đầu Chính phủ cũng rất đáng chú ý và trở thành tiêu đề của nhiều bài viết.Tờ Thanh niên trích dẫn một phần trong phát biểu của Thủ tướng Nguyễn Xuân Phúc và đặt làm tiêu đề bài viết \"Hãy đến Việt Nam bằng khối óc và trái tim\". Tờ Tiền phong chạy dòng tít \"Không chào đón nhà đầu tư sang Việt Nam chuyển giá\"Thanh niênTiền phongVới thông điệp này, Thủ tướng đã nêu rõ Việt Nam mong muốn có sự hợp tác đầu tư, chia sẻ kinh nghiệm, có trách nhiệm với xã hội, chung tay cùng Việt Nam bảo vệ tài nguyên thiên nhiên, tính bền vững của môi trường. Đây cũng là lời cảnh báo rõ ràng của Chính phủ đối với những nhà đầu tư tới Việt Nam với mục đích chuyển giá, trốn tránh trách nhiệm môi trường, đi ngược lại những nguyên tắc cơ bản và giá trị cốt lõi mà nhà đầu tư đã cam kết.Hội nghị toàn quốc triển khai công tác sắp xếp, đổi mới doanh nghiệp Nhà nước.Hội nghị toàn quốc triển khai công tác sắp xếp, đổi mới doanh nghiệp Nhà nước.Đây là một sự kiện khác, liên quan đến một thành phần khác trong nền kinh tế, đó là doanh nghiệp Nhà nước. Đối với doanh nghiệp Nhà nước hiện nay, một trong những nội dung quan trọng nhất chính là cổ phần hóa. Tại Hội nghị toàn quốc này Thủ tướng Nguyễn Xuân Phúc đã đặt câu hỏi \"Tại sao các doanh nghiệp cổ phần hóa cho hiệu quả tốt hơn trước nhưng tỷ lệ thoái vốn nhà nước lại còn thấp so với mong muốn\".Mục Cùng bàn luận của báo Quân đội nhân dân cho biết, để nâng cao hiệu quả cổ phần hóa doanh nghiệp Nhà nước thì mấu chốt nằm ở lãnh đạo các doanh nghiệp. Bởi khi chưa cổ phần hóa thì lãnh đạo các doanh nghiệp Nhà nước chỉ cần bảo toàn và phát triển vốn Nhà nước, không phải lo cổ tức cho cổ đông và yên tâm tại vị đến tuổi nghỉ hưu. Còn nếu cổ phần hóa, tương lai của họ chưa rõ ràng, phải chờ vào quyết định của Hội đồng quản trị, mọi hoạt động sẽ bị giám sát chặt.Quân đội nhân dânNói một cách ngắn gọn hơn, như trong kết luận của Thủ tướng Nguyễn Xuân Phúc được báo Người Lao động đăng tải, lợi ích cục bộ là rào cản lớn nhất đối với cổ phần hóa, và cổ phần hóa chính là để chống lợi ích nhóm.Người Lao độngNhân dịp này, nhiều tờ báo đã bày tỏ quan điểm trong bối cảnh nợ công tăng cao, việc sử dụng các nguồn lực phục vụ phát triển lại chưa được hợp lý mà điển hình là một nguồn vốn lớn đang nằm trong các doanh nghiệp Nhà nước chưa được cổ phần hóa.Báo Thanh niên nhấn mạnh thông điệp của Thủ tướng Chính phủ: không chôn vốn trong doanh nghiệp Nhà nước.Báo Thanh niênNhấn mạnh con số 5 triệu tỷ đồng vốn đang nằm trong doanh nghiệp Nhà nước, báo Tiền phong dẫn lời Thủ tướng Nguyễn Xuân Phúc cho biết: \"Bộ ngành nào, Chủ tịch, Tổng giám đốc tập đoàn, tổng công ty nào làm chậm, làm thất thoát, tư tưởng không làm theo lộ trình đã phê duyệt thì phải đuổi\".Tiền phongNhiều tờ báo cũng nhấn mạnh tới thông tin từ nay đến năm 2020, Chính phủ xác định Nhà nước chỉ nắm các doanh nghiệp 100% vốn Nhà nước trong các lĩnh vực then chốt thiết yếu. Còn các doanh nghiệp Nhà nước không cần nắm giữ 100% vốn hoặc cổ phần chi phối phải thực hiện cổ phần hóa, thoái vốn Nhà nước theo cơ chế thị trường, đảm bảo công khai, minh bạch, có hiệu quả, tránh thất thoát vốn, tài sản của Nhà nước. Và một dấu hiệu đáng mừng, chưa từng có đã xuất hiện tại Hội nghị toàn quốc về sắp xếp, đổi mới doanh nghiệp Nhà nước, đó là nhiều đại diện doanh nghiệp Nhà nước đã lên tiếng kêu gọi đẩy nhanh tiến trình cổ phần hóa.Theo đó, các lãnh đạo doanh nghiệp Nhà nước cho rằng đã đến lúc chia sẻ với Chính phủ về đẩy mạnh tốc độ cổ phần hóa, giảm bớt nỗi lo cho Chính phủ, cho đất nước. Có lãnh đạo thậm chí đề nghị Chính phủ cử \"Đặc phái viên xuống doanh nghiệp để thúc đẩy quá trình này\".Cổ phần hóa cần thực hiện nghiêm túc, bài bản, để tối đa hóa lợi ích cho Nhà nước, bảo đảm công bằng giữa các nhà đầu tư, tạo niềm tin cho xã hội. Cổ phần hóa để thất thoát tài sản Nhà nước, như Thủ tướng Nguyễn Xuân Phúc nói, là có lỗi với đất nước, nhân dân. Một số tờ báo bình luận với quyết tâm từ Chính phủ và các doanh nghiệp Nhà nước, việc sắp xếp đổi mới doanh nghiệp được kỳ vọng sẽ có những bước tiến mạnh mẽ trong thời gian tới.",
    "image_url": "",
    "date": "2016-12-11T10:20:58Z"
}