{
    "code": "a16de8d85548af7d07a6dd2a302cc90b34f9254b",
    "title": "Mẹ 7X khiến chồng thêm phục nhờ vườn rau sân thượng",
    "url": "http://vietbao.vn/Kinh-te/Me-7X-khien-chong-them-phuc-nho-vuon-rau-san-thuong/150794280/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Là công chức Nhà nước, có quỹ thời gian hạn hẹp nhưng lo ngại trước vấn đề vệ sinh an toàn thực phẩm, 3 năm trước chị Nguyệt Nga (45 tuổi, trú tại tiểu khu 5 thị trấn Ít Ong, huyện Mường la, tỉnh Sơn La) đã dành thời gian tìm hiểu trồng rau trong thùng xốp và có một vườn rau sân thượng nho nhỏ phục vụ gia đình.Đầu tiên, chị tìm mua được khoảng 20 thùng xốp cả to lẫn nhỏ, 10 chậu nhựa các loại và bắt đầu tập trồng rau trong thùng xốp. Thời gian đầu, chị trồng các loại rau dễ sống như cải cúc, xà lách, mồng tơi và các loại rau gia vị.Những năm đầu do chưa có kinh nghiệm trong việc trồng rau nên đã không ít lần chị đã phải bỏ đi toàn bộ số rau vì sâu bệnh. Nhưng chị vẫn quyết tâm học hỏi kinh nghiệm từ bạn bè cùng sở thích và qua sách báo.Sau 3 năm, vườn rau của chị Nga đã xanh tốt với hơn 100 thùng xốp trồng đủ các loại rau. Mùa hè chị trồng các loại rau mùng tơi, rau đay, rau rền, muống, mướp, bầu, bí... Còn vụ đông xuân chị lại trồng bắp cải, súp lơ, su hào, các loại rau họ cải, rau gia vị,...Chia sẻ về quãng thời gian khó khăn khi mới bắt đầu trồng rau, chị Nga kể: “Lúc đầu thấy vợ vác đất, thùng xốp lên sân thượng trồng rau, chồng tôi đã e ngại rằng, với công việc bận rộn tôi sẽ không có thời gian chăm sóc rau. Tuy nhiên, sau một năm trồng rau sạch, nhìn thấy thành quả của vợ chồng đã phải thán phục và từ can ngăn đã chuyển sang ủng hộ và cùng chăm sóc rau quả với vợ”.Theo chị Nga, để có được một vườn rau xanh tốt thì công đoạn quan trọng nhất là việc làm đất. Đất tốt sẽ đủ chất dinh dưỡng nuôi cây và ít sâu bệnh.Đất khi mới mang về, chị phơi nắng cho khô từ 5-7 ngày, sau đó mang ra trộn với công thức: 50% đất thịt, 50% còn lại là trấu hun, trấu tươi ( ngâm qua nước 1 ngày để giảm bớt chất mặn); phân bò hoặc gà hoặc lợn đã hoại mục, thêm chút phân chùn quế, vôi bột, vỏ sắn khô đã hoại mục.Trong quá trình trồng, chị tưới bổ sung thêm phân cá tự ủ và tưới nước tiểu pha loãng mỗi tuần một lần. Đối với cây có củ, quả thì khi bắt đầu hình thành củ, quả sẽ tưới bổ sung thêm kali.Chị bảo, vườn nhà chị do làm tốt từ khâu trộn đất nên ít bị sâu bệnh. Khi bị bệnh chị tuyệt đối không dùng thuốc trừ sâu mà dùng thuốc sinh học tự chế. Chị dùng 1 lạng thuốc lào ngâm với 1 lít nước. Sau một ngày, chị dùng 50ml dung dịch đó pha với 1 lít nước (có thể pha đặc hơn 1 chút đối với cây ăn quả) cho thêm một ít dầu ăn và một ít nước rửa bát lắc đều và tưới phun sương nơi cây bị bệnh. Với loại thuốc đó chỉ sau 2-3 lần rệp và sâu chết hết.Không chỉ có rau và hoa, chị Nguyệt Nga còn dành khoảng diện tích 6m2 để nuôi gà. Hiện tại chị nuôi khoảng 30 con gà, gồm cả gà con, gà đẻ trứng và gà thịt. Chị Nga cho biết, nuôi gà không khó, chỉ vất vả công chăm sóc. Bù lại chúng lớn nhanh là nguồn thực phẩm sạch cho bữa ăn gia đình và cho mình một nguồn phân đáng kể để trồng rau. Chị Nga thường ủ phân với men vi sinh sau hơn 1 tháng là phân hoai mục để trộn đều cùng đất.Dù biết bận rộn hơn, cực nhọc hơn so với việc mua rau ngoài chợ nhưng chị Nga vẫn cố gắng tận dụng thời gian chăm sóc vườn rau để cung cấp rau sạch cho cả gia đình và cũng là để theo đuổi đam mê. “Khi nhìn thấy vườn rau xanh tốt, bữa ăn gia đình phong phú các loại rau củ sạch, mọi mệt mỏi trong tôi đều tan biến hết”.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161210-me-7x-khien-chong-them-phuc-nho-vuon-rau-san-thuong-1.jpg",
    "date": "2016-12-10T22:56:13Z"
}