{
    "code": "a50f6cfcc70e0e0c38af3df69a45005b89249471",
    "title": "Giáng sinh 2016: Top 6 món quà công nghệ giá rẻ khoảng 2 triệu đồng",
    "url": "http://vietbao.vn/Kinh-te/Giang-sinh-2016-Top-6-mon-qua-cong-nghe-gia-re-khoang-2-trieu-dong/186110437/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Dưới đây là 6 sản phẩm công nghệ có giá chưa đến 100 USD (khoảng hơn 2 triệu đồng) sẽ là món quà hoàn hảo trong dịp giáng sinh này.Máy đọc sách Amazon Kindle ( phiên bản Wi-Fi): Với một thiết kế hoàn toàn mới, mỏng hơn và nhẹ hơn và một màn hình cảm ứng 6 inch. Kindle mới nhất là một món quà tuyệt vời cho những \"con mọt sách\" - những người không thể mang theo 100 cuốn sách trong mỗi chuyến đi.Pin của sản phẩm có thể kéo dài trong nhiều tuần và cửa hàng Amazon Kindle hiện nay có hơn bốn triệu cuốn sách với mức giá khách nhau nhưng thường rẻ hơn so với sách bìa mềm truyền thống. Thiết bị Amazon Kindle hiện có giá 59.99 USD.Ảnh: ibtimes Máy ảnh Canon Powershot SX610: Chiếc máy ảnh gọn nhẹ nay của Canon tự hào có một bộ cảm biến 20 megapixel, hứa hẹn sẽ đem lại hình ảnh sắc nét,và chi tiết. Nó không chỉ có tùy chọn để chụp được hình ảnh chuẩn HD (1080p), ma còn có zoom quang 18x. Ngoài ra, Powershot còn đi kèm với tính năng Wi-Fi tiện dụng được lắp đặt để bạn có thể tải các bức ảnh của bạn trực tiếp lên web.Giá của sản phẩm là 99.99 USD.Ảnh: ibtimes Amazon Echo Dot (2nd Generation), Black: Amazon Echo Dot là một thiết bị rảnh tay, điều khiển giọng nói, có sử dụng trợ lý ảo của Alexa để nghe nhạc, điều khiển thiết bị nhà thông minh, cung cấp thông tin, đọc tin tức, thiết lập báo động và nhiều hơn nữa.Thiết bị này có giá 49.99 USD.Ảnh: ibtimes  Kính thực tế ảo Samsung Gear VR Headset: 2016 là một năm tuyệt vời cho kính thực tế ảo và Samsung đã có công trong việc đưa VR đến với công chúng. Samsung Gear VR hoạt động bằng cách kết hợp với điện thoại cao cấp của Samsung, khi người dùng đeo thiết bị lên mắt thì người dùng sẽ thấy hình ảnh ảo thông qua màn hình của smartphone. Sản phẩm có thể tương thích với Galaxy S7 cạnh, S7, Note 5, S6 edge+, S6 và S6 edge.Giá của thiết bị này là 64.99 USD.Ảnh: ibtimes Amazon Fire TV với 4K Ultra HD: Thiết bị này có khả năng xuất các nội dung video 4K và hỗ trợ thêm một khe cắm thẻ microSD để mở rộng dung lượng lưu trữ. Sản phẩm cũng được tích hợp công nghệ của Alexa vốn đã trở nên quen thuộc trên dòng loa Echo của Amazon trước đây.Hiện nó có giá 75 USD.Tai nghe không dây SkullCandy Grind Wireless: Skullcandy Grind Wireless có âm thanh sống động nhưng giá khá thấp. Chiếc tai nghe này có thiết kế miếng đệm tai nghe khá mềm phù hợp tốt với tai nghe của bạn, nguồn pin từ 10 đến 12 tiếng. Tai nghe này sử dụng công nghệ Bluetooth để cung cấp một âm thanh tuyệt với giá hấp dẫn.Hiện nó có giá 69.99USD. Nhung Anh (Theo Ibtimes)",
    "image_url": "http://a9.vietbao.vn/images/vn999/186/2016/12/vietnam_20161213-giang-sinh-2016-top-6-mon-qua-cong-nghe-gia-re-khoang-2-trieu-dong-1.jpg",
    "date": "2016-12-13T15:24:07Z"
}