{
    "code": "acefea2c5fee54d15661b07027f481f2849a9405",
    "title": "Vườn đào bạc tỷ ở Nhật Tân được lắp điều hòa để bung hoa đúng Tết",
    "url": "http://vietbao.vn/Kinh-te/Vuon-dao-bac-ty-o-Nhat-Tan-duoc-lap-dieu-hoa-de-bung-hoa-dung-Tet/590345815/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Giá cho thuê đào chơi Tết thấp nhất là 10 triệu đồng/cây. Thậm chí có những cây có thể lên tới gần trăm triệu đồng. Vườn đào bạc tỷ được người nông dân xây dựng sáng tạo và lắp điều hòa nhiệt độ để \"ép\" cây ra hoa theo ý muốn.Đào Nhật Tân rẻ \"như cho\" sau Tết, vớt vát Rằm tháng GiêngChán đào Nhật Tân, mua đào Trung Quốc chơi TếtCòn gần hai tháng nữa mới đến Tết nhưng vườn đào Thất Thốn nhà anh Lê Hàm (Nhật Tân, Hà Nội) đã tấp nập người đặt hàng.Mỗi gốc đào xù xì nhưng có giá cho thuê trong dịp Tết thấp nhất là 10 triệu đồng.Gần trăm gốc đào Thất Thốn của anh đang được chăm bẵm trong phòng điều hòa. Giá cho thuê đào chơi Tết năm nay vẫn dao động từ 10- 40 triệu đồng. Thậm chí có những cây đẹp, giá cho thuê lên tới gần trăm triệu đồng/cây.Đào Thất Thốn vốn được mệnh danh là đào quý tộc, đào tiến vua nên luôn được người chơi săn đón, dù giá đắt đỏ.Những gốc đẹp, giá cho thuê có thể lên tới gần 100 triệu đồng.Anh Hàm cho biết, gần hai tháng nữa mới đến Tết nhưng hiện tại, các gốc đào ở vườn nhà anh đã được khách hàng ở Hà Nội, thậm chí tận Thanh Hóa, Nghệ An, Đà Nẵng đến đặt mua gần hết. Có nhiều khách đã đặt hàng rồi vẫn tranh thủ hàng tuần lại lên vườn xem cây.Đào Thất Thốn không chỉ khó chăm sóc mà còn kén cả người chơi. Khách chơi đào Thất Thốn thường là những người có điều kiện, sành chơi và đa phần là khách lâu năm.Nhiều gốc đẹp đã được đặt hàng trước vài ba thángAnh Lê Hàm cho biết, để có được một cây đào mất rất nhiều thời gian, thường từ 8- 10 năm chăm bẵm. Gốc đào ưng ý, hoàn chỉnh có thể chơi Tết được phải mất trên 15 năm.Đào Thất Thốn có đặc điểm, thân đào gồ ghề, xù xì. Hoa đào Thất Thốn có màu đỏ thắm, nhụy vàng, mỗi bông hoa có khoảng 49 cánh, dày gấp đôi đào thường. Đặc biệt, hoa đào Thất Thốn nở từ trên ngọn xuống, những cây có hoa nở dưới gốc lại càng quý hiếm.Theo anh Hàm, tên gọi đào Thất Thốn xuất phát từ đặc điểm cứ 7 thốn (mỗi thốn bằng khoảng 1 đốt ngón tay) là có các cành nhỏ đâm ra, mỗi đầu cành khi ra hoa thường có 7 bông. Khoảng 7 năm mới có một lần đào Thất Thốn ra hoa kép 7 tầng, mỗi tầng 7 cánh. Những nét độc đáo, khác biệt này tạo nên tên gọi cho đào Thất Thốn.Đào được \"nằm\" phòng điều hòa từ nay cho đến khoảng ngày 23/12 âm lịchKhác với những giống đào khác, đào Thất Thốn thường nở hoa muộn vào sau rằm tháng Giêng. Để đào nở hoa đúng Tết Nguyên đán là điều rất khó. Trồng đào Thất Thốn vừa mất nhiều thời gian, vừa khó, chính vì thế mà lâu nay làng trồng đào Nhật Tân, đào Thất Thốn ngày càng mai một.Bản thân anh Hàm cũng đã nhiều lần thất bại, bỏ ra nhiều công sức, chăm bẵm cả năm nhưng hoa lại không nở vào dịp Tết. Sau nhiều lần thất bại anh đã tìm ra phương pháp xây nhà điều hòa 2 chiều, hệ thống thông gió, điều chỉnh nhiệt độ, độ ẩm cho cây đào, ép đào ra hoa đúng độ xuân về. Cuối cùng thì đào Thất Thốn cũng phải khuất phục, cho hoa đúng Tết.",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161212-vuon-dao-bac-ty-o-nhat-tan-duoc-lap-dieu-hoa-de-bung-hoa-dung-tet-1.jpg",
    "date": "2016-12-12T08:24:21Z"
}