{
    "code": "ae4f827a9904c5c7500e3b45bcbd72dc800c544e",
    "title": "Giá trần bán nhà ở xã hội cho người mua chỉ bằng khoảng một chỉ vàng/m2",
    "url": "http://vietbao.vn/Kinh-te/Gia-tran-ban-nha-o-xa-hoi-cho-nguoi-mua-chi-bang-khoang-mot-chi-vangm2/186110461/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Tỉnh Đồng Nai quy định, giá nhà ở xã hội để bán có giá trần là 3,3 triệu đồng/m2; cho thuê là 73.000 đồng/m2/tháng và được áp dụng từ ngày 1.1.2017.Một quy định rất mới của Ủy ban Nhân dân tỉnh Đồng Nai liên quan đến giá nhà ở xã hội và cho thuê nhà ở xã hội vừa được ban hành được cho là hướng trọng tâm hỗ trợ tối đa người thu nhập thấp.  Quy định nói trên của Tỉnh Đồng Nai được thể hiện tại Quyết định 69 quy định về giá trần để bán, cho thuê, thuê mua nhà ở xã hội cho hộ gia đình, cá nhân xây dựng sẽ có hiệu lực thi hành từ ngày 01/01/2017.  Quy định giá trần nhà ở xã hội ở Đồng Nai chỉ là 3,3 triệu đồng/m2. Ảnh minh họaTheo Quyết định này, giá nhà ở xã hội để bán có giá trần là 3,3 triệu đồng/m2. Mức giá này được cho là chỉ bằng khoảng 1 chỉ vàng. Còn về mức cho thuê, được cho là rất thấp so với mức giá hiện nay trên thị trường cho thuê với người công nhân, người lao động có mức thu nhập thấp. Mức giá cho thuê được tỉnh Đồng Nai đưa ra là 73.000 đồng/m2/tháng.Cũng tại quyết định mới của tỉnh Đồng Nai, việc thuê, mua, thanh toán thực hiện trước 20% giá trị căn hộ. Còn lại trả tiền thuê mua trong thời gian tối đa là 3 năm (trả góp trong 3 năm) và giá trần 89.000 đồng/m2/tháng.Mức giá này áp dụng đối với nhà ở xã hội là loại nhà cấp bốn do hộ gia đình, cá nhân xây dựng để bán, cho thuê, cho thuê mua.Quyết định cũng ghi rõ hộ gia đình, cá nhân tự xác định giá nhưng không được cao hơn mức giá này và sẽ áp dụng kể từ thời điểm 01/01/2017.Qua tìm hiểu được biết, hiện Ủy ban Nhân dân tỉnh Đồng Nai dự kiến, trong năm 2017sẽ xây dựng khoảng 552 căn nhà ở xã hội, ngoài ra tỉnh đang khuyến khích các hộ gia đình, cá nhân đầu tư xây dựng nhà ở xã hội để bán, cho thuê hoặc thuê mua.Được biết, trước đây tỉnh Bình Dương đã làm nhà xã hội 100 triệu đồng căn thì nay Đồng Nai sẽ là địa phương thứ 2 làm nhà giá rẻ có giá trăm triệu dành cho đối đượng công nhân viên, người lao động chưa có nhà.Cũng liên quan đến nhà ở xã hội, mới đây, tập đoàn Vingroup đã công bố sẽ xây dựng chuỗi nhà ở có thương hiệu VinCity với giá sản phẩm chỉ từ 700 triệu đồng/căn. Mục tiêu mà tập đoàn này đặt ra là sẽ xây dựng khoảng 200.000 – 300.000 căn ở 7 tỉnh, thành phố lớn, trong đó có cả Hà Nội và Tp.HCM trong 5 năm tới.Thông tin này ngay lập tức nhận được sự quan tâm của đông đảo người dân, bởi nhu cầu nhà ở phân khúc này hiện vô cùng nhiều.Ông Lê Khắc Hiệp, Phó Chủ tịch HĐQT tập đoàn VinGroup, cho hay, tại Hà Nội, Vingroup đang làm thủ tục các dư án ở huyện Gia Lâm (gần 300 ha) và huyện Đan Phượng (130 ha).Ngoài ra, Vingroup cũng đang thúc đẩy thủ tục ở 6 địa phương đã công bố bao gồm Hưng Yên, T.p Hồ Chí Minh, Hải Phòng, Thanh Hóa, Hà Tĩnh, Nha Trang.",
    "image_url": "http://a9.vietbao.vn/images/vn999/186/2016/12/vietnam_20161213-gia-tran-ban-nha-o-xa-hoi-cho-nguoi-mua-chi-bang-khoang-mot-chi-vang-m2-1.jpg",
    "date": "2016-12-13T09:42:42Z"
}