{
    "code": "b08f66c52bd914594b4b97e8c17097be9bc8c622",
    "title": "Sẽ sa thải ông Lê Chung Dũng",
    "url": "http://vietbao.vn/Kinh-te/Se-sa-thai-ong-Le-Chung-Dung/590345604/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Lãnh đạo Tổng Công ty Điện lực Dầu khí Việt Nam (PV Power) đánh giá hành vi “trốn” đi nước ngoài của ông Lê Chung Dũng là vô tổ chức và sẽ bị sa thải nếu không về giải trình.Mối liên hệ sếp dầu khí Lê Chung Dũng với Trịnh Xuân ThanhSếp Dầu khí Lê Chung Dũng trốn mất hút du học Singapore?Chiều 9.12, ông Hoàng Văn Nghiệp, Phó Tổng Giám đốc PV Power, đã trao đổi với báo chí xung quanh vụ việc ông Lê Chung Dũng, nguyên Phó Tổng Giám đốc PV Power (Tập đoàn Dầu khí Việt Nam - PVN), tự ý đi nước ngoài với lý do “du học”.Ông Nghiệp cho biết đây là trường hợp nghỉ vô tổ chức đầu tiên xảy ra tại tổng công ty mà lại là người từng giữ vị trí lãnh đạo cấp cao. Theo ông Nghiệp, công văn của PV Power liên quan đến việc này đã được gửi đi nhưng tới giờ không hề nhận được phản hồi từ ông Dũng.“Tuần tới, tổng công ty sẽ họp có hướng xử lý tiếp theo với ông Dũng. Sắp tới không bổ nhiệm ông Dũng thì ông này trở thành người lao động bình thường của tổng công ty. Muốn sa thải thì phải theo quy định qua một số lần gửi thông báo tới ông Dũng và hiện trong giai đoạn gửi các công văn tới ông này. Nếu hết thời hạn, ông Dũng không có mặt tại công ty để làm việc và giải trình lý do nghỉ vô tổ chức thì sẽ bị PV Power xem xét sa thải theo quy định” - ông Nghiệp thông tin.Trong khi đó, Chủ tịch HĐTV PV Power Hồ Công Kỳ đánh giá ông Dũng có quá trình công tác bình thường, chấp hành đầy đủ mọi quy định. Theo ông Kỳ, ông Dũng làm Phó Tổng giám đốc PV Power từ tháng 1.2011, sau khi rời Tổng Công ty CP Xây lắp Dầu khí Việt Nam (PVC).Ông Lê Chung Dũng có thời gian dài công tác tại PVC kể từ tháng 4.2000 và được bổ nhiệm làm Phó Tổng Giám đốc PVC từ tháng 8.2008. Ông này làm việc ở PVC cùng thời với hàng loạt lãnh đạo đã bị khởi tố như Trịnh Xuân Thanh (Chủ tịch HĐQT từ tháng 2.2009 đến tháng 5.2013), Vũ Đức Thuận (Tổng giám đốc PVC 2009-2013)...Trước đó, ngày 10.10, ông Dũng có đơn xin nghỉ phép 15 ngày để giải quyết công việc gia đình, không nêu rõ địa điểm nghỉ phép. PV Power đã chấp thuận cho ông Dũng nghỉ phép theo đúng quy định từ ngày 10.10 đến hết 20.10. Hết hạn nghỉ phép nhưng ông Dũng không đến cơ quan làm việc và tiếp tục có đơn gửi tổng công ty xin đi học khóa dự bị MBA tại Trường ĐH SP Jain School Of Management (Singapore) trong thời gian 6 tháng, ngày nhập học 20.10.2016.Thời điểm này cũng là lúc bổ nhiệm lại chức vụ phó tổng giám đốc đối với ông Lê Chung Dũng. Vì các lý do nêu trên, theo quy định quản lý cán bộ, ông Lê Chung Dũng không được bổ nhiệm lại và không còn là Phó Tổng giám đốc PV Power.",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161210-se-sa-thai-ong-le-chung-dung-1.jpg",
    "date": "2016-12-10T09:12:17Z"
}