{
    "code": "b278702d70525a235ef74c682dce3be244109cc3",
    "title": "Giá vàng hôm nay 13/12: Vàng chịu nhiều áp lực giảm giá trong thời gian tới",
    "url": "http://vietbao.vn/Kinh-te/Gia-vang-hom-nay-1312-Vang-chiu-nhieu-ap-luc-giam-gia-trong-thoi-gian-toi/186110432/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Giá vàng hôm nay 13/12 trên thị trường thế giới tăng nhẹ. Tuy nhiên trước diễn biến bất ổn của thị trường, vàng sẽ chịu nhiều áp lực.Theo tin tức mới nhất về giá vàng, giá vàng hôm nay 13/12 trên sàn Comex tăng 3.90 USD, tương đương 0.3%, chốt phiên giao dịch ở mức 1,165.80 USD/ounce.Hiện giá vàng cao 9,4% so với đầu năm. Quy đổi sang tiền Việt theo tỷ giá USD hiện nay vàng thế giới có giá gần 32,1 triệu đồng/lượng, chưa tính thuế và phí, thấp hơn giá vàng trong nước gần 4,3 triệu đồng/lượng. Giá vàng chịu nhiều áp lực giảm giá trong thời gian tớiMặc dù giá vàng hôm nay tăng nhẹ nhưng vàng vẫn đang đứng trước áp lực giảm rất mạnh do hiện tại thị trường chứng khoán Mỹ đang liên tục tăng điểm và các nhà đầu tư đang chờ đợi những chính sách mới của Mỹ sau khi ông Donald Trump làm Tổng thống.Thị trường chứng khoán tiếp tục ngập trong sắc xanh. Đêm qua, chỉ số công nghiệp Dow Jones lập một kỷ lục cao mới (19.794 điểm). Đây là lần lập kỷ lục thứ 15 kể từ khi ông Donald Trump trúng cử tổng thống Mỹ hôm 8/11.Giới đầu tư tiếp tục đổ tiền vào chứng khoán thay vì tìm đến kênh trú ẩn an toàn là vàng. Do đó vàng ngày càng trở nên kém hấp dẫn trong mắt các nhà đầu tư nước ngoài.Hiện tại thị trường vẫn tiếp tục chờ đợi cuộc họp lãi suất của Fed sẽ được tổ chức vào hôm nay và ngày mai 14/12. Nhiều dự báo cho thấy khả năng 100% Fed sẽ tăng lãi suất. Vàng còn phải chịu áp lực giảm giá trong thời gian tới một phần do Ấn Độ, thị trường tiêu thụ vàng lớn của thế giới, đang ngày càng giảm nhu cầu mua vàng bất chấp mùa cưới ở nước này đang đến gần.Trên thị trường vàng trong nước, trong phiên giao dịch hôm qua 12/12, giá vàng SJC gần như không đổi so với cuối tuần trước, phổ biến ở mức: 35,95 triệu đồng/lượng (mua vào) và 36,30 triệu đồng/lượng (bán ra).  Cụ thể, tính tới cuối phiên giao dịch 12/12, Tập Đoàn Vàng bạc đá quý DOJI niêm yết giá vàng SJC ở mức: 35,90 triệu đồng/lượng (mua vào) và 36,20 triệu đồng/lượng (bán ra). Công ty vàng bạc đá quý Sài Gòn niêm yết vàng SJC ở mức: 35,94 triệu đồng/lượng (mua vào) và 36,41 triệu đồng/lượng (bán ra). Công ty vàng bạc Bảo Tín Minh Châu niêm yết giá vàng SJC niêm yết giá vàng ở mức: 36,12 triệu đồng/lượng (mua) và 36,28 triệu đồng/lượng (bán).Theo các chuyên gia, mức chênh lệch giữa giá vàng trong nước - thế giới hiện nay là khá bất thường và giới kinh doanh đang tận dụng các tin đồn để đẩy giá. Người tiêu dùng nên cân nhắc kỹ khi đầu tư vào vàng lúc này.Minh Nguyệt",
    "image_url": "http://a9.vietbao.vn/images/vn999/186/2016/12/vietnam_20161213-gia-vang-hom-nay-13-12-vang-chiu-nhieu-ap-luc-giam-gia-trong-thoi-gian-toi-1.jpg",
    "date": "2016-12-13T06:27:44Z"
}