{
    "code": "b67baf5b99428c126da50ce2c29d3377c197bff1",
    "title": "Sau một đêm, thay toàn bộ nhân sự vì thiếu tâm huyết",
    "url": "http://vietbao.vn/Kinh-te/Sau-mot-dem-thay-toan-bo-nhan-su-vi-thieu-tam-huyet/380670938/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "- Ngày 11-12, Tổ chức Tư vấn giáo dục Việt Nam EduViet Corporation, Hội doanh nhân trẻ Việt Nam đã tổ chức Ngày nhân sự Việt Nam 2016.Tại buổi tọa đàm, một khách mời đặt câu hỏi cho diễn giả: “Tôi là giám đốc nhưng bị cộng sự thân thiết, từng cùng nhau vượt qua bao nhiều khó khăn nhưng họ chuẩn bị “phản bội” lại. Giờ tôi phải làm gì?”.Giải đáp câu hỏi trên, ông Lâm Minh Chánh, Chủ tịch LMC corp, cho biết trước tiên phải xác định đây là lỗi của mình đã không chọn đúng người, và không thấy được sự manh nha \"phản bội\" của họ: “Trong trường hợp này, bạn phải xem lại quan hệ giữa mình và cộng sự có khúc mắc gì lớn không, nó manh nha khâu nào. Từ đó, bạn nhanh chóng giải quyết dứt điểm vấn đề này bằng sự cầu thị và tấm lòng chân thành nhất để họ hiểu và có sự thay đổi, đây là vấn đề trong tầm tay của bạn. Tuy nhiên, nếu như cộng sự bạn đã bị “mua” hay một lý do gì đó mà mình không thay đổi được thì mình nên “cắt” càng sớm càng tốt, không nên cố giữ lại công ty…”- ông Chánh nhấn mạnh.Tranh luận lại quan điểm trên, bà Nguyễn Thị Hằng, nguyên Bộ trưởng Bộ LĐTB&XH, cho rằng việc “cắt” cộng sự không dễ: “Nếu cắt, tôi nghĩ người giám đốc không những trở về số không mà là âm…”.Ngày nhân sự Việt Nam 2016 được sự quan tâm của hàng trăm doanh nhân trẻ đến tham gia và đặt câu hỏi. Ảnh: VIẾT LONGĐáp lại, ông Lâm Minh Chánh, khẳng định nếu vấn đề nằm trong tầm tay thì nên xử lý bằng tấm lòng chân thành, nhưng nếu ngoài tầm tay thì nên “cắt”: “Và chúng ta chấp nhận suy thoái, suy sụp thậm chí về âm, nhưng sau đó mình sẽ vực dậy. Chúng ta phải chấp nhận thôi…”, ông Chánh khẳng định.Đồng tình với ông Chánh, bà Vũ Thị Thuận, Chủ tịch công ty cổ phần dược phẩm Traphaco, đưa ra dẫn chứng ở công ty bà. Đó là câu chuyện của năm 2002, khi đó Traphaco bắt đầu cổ phần hóa. Lúc này, hệ thống kinh doanh của Traphaco có sự bất đồng về quan điểm, nhiều người thiếu tâm huyết: “Trước tình thế đó, tôi ra tiêu chí giữ lại những người có tâm huyết với công ty, và bỏ những người thiếu tâm huyết, dù họ là những gương mặt sáng cho sự phát triển của công ty.Tôi xác định, nếu khó khăn về trình độ chúng ta có thể giúp đỡ nhau được, nhưng thiếu tâm huyết thì rất khó... Từ đó, chúng tôi nhóm họp và sau một đêm chúng tôi đã đã thay toàn bộ hệ thống kinh doanh. Cũng trong đêm đó, chúng tôi có ngay lực lượng để đứng vào các vị trí trên…. Đến hôm nay, tôi khẳng định quan điểm đó là đúng, và chúng ta không nên giữ lại những người như vậy sau khi đã cố gắng…”, bà Thuận chia sẻ.Cũng theo bà Thuận, giai đoạn khởi nghiệp bao giờ cũng gặp những khó khăn, nhưng điều đầu tiên của một doanh nghiệp cần, đó là chính sách đồng sở hữu: “Khi các cộng sự cùng góp vốn, cống hiến và đặc biệt là cùng hưởng thành quả thì họ sẽ đi cùng chúng ta đi những chặng đường dài và vượt qua bao nhiêu khó khăn, thăng trầm… Động lực để giữ người lao động đó là quyền lợi, nhưng nó không chỉ là vật chất mà cả tinh thần…”, bà Thuận chia sẻ tại hội nghị.Không bao giờ tìm được cộng sự hoàn hảoChia sẻ tại hội nghị, một số diễn giả cũng cho rằng các doanh nhân trẻ cần biết rằng trong cuộc đời này không có một cộng sự nào hoàn hảo: “Mấy chục năm nay tôi đi tìm nhưng chưa bao giờ tìm được cộng sự hoàn hảo. Từ kinh nghiệm đó, tôi cũng khuyên các bạn đừng bao giờ đi tìm nó bởi không bao giờ tìm ra. Tìm cộng sự cũng như bạn đi tìm vợ, không bao giờ tìm được người vợ hoàn hảo…”, một diễn giả kết luận tại buổi tọa đàm.",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/12/vietnam_20161211-sau-mot-dem-thay-toan-bo-nhan-su-vi-thieu-tam-huyet-1.jpg",
    "date": "2016-12-11T12:48:15Z"
}