{
    "code": "b718b4462c13f41ecbbc8699fa1d5c1d797fe041",
    "title": "Vì sao bắt lãnh đạo ngân hàng vào cuối tuần?",
    "url": "http://vietbao.vn/Kinh-te/Vi-sao-bat-lanh-dao-ngan-hang-vao-cuoi-tuan/380671242/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "- Không ít người dân thắc mắc: Vì sao cơ quan chức năng thường chọn thời điểm cuối tuần để thực hiện việc bắt giữ các cán bộ lãnh đạo ngân hàng có hành vi sai phạm phạm luật? Cách chọn thời điểm như vậy là vô tình hay “có chủ ý”?Chẳng hạn, cuối tuần qua, cơ quan chức năng đã bắt giữ một số cựu lãnh đạo Ngân hàng Đông Á. Trong đó có ông Trần Phương Bình, cựu tổng giám đốc và bà Nguyễn Thị Ngọc Vân, cựu phó tổng giám đốc của ngân hàng này.Lý giải về vấn đề trên, TS Nguyễn Trí Hiếu, chuyên gia tài chính ngân hàng, nhận định: “Không chỉ ở Việt Nam mà việc chọn thời điểm cuối tuần để công bố các thông tin liên quan đến việc lãnh đạo ngân hàng, doanh nghiệp… bị xử lý vi phạm, nhất là xử lý hình sự cũng là thông lệ của nhiều nước”.Ông Hiếu dẫn chứng ở Mỹ, nếu có ngân hàng bị đóng cửa thì cơ quan chức năng chọn ngày cuối tuần để công bố. Lý do là hai ngày cuối tuần là “thời điểm vàng” để các bên bàn giao, tiếp nhận các vấn đề liên quan cũng như giảm thiểu tác động tiêu cực. Đến thứ hai đầu tuần sau mọi chuyện có thể đã đi vào ổn định.“Đối với Việt Nam, việc các cơ quan hữu trách đưa thông tin lãnh đạo cấp cao của ngân hàng bị bắt vào ngày cuối tuần cũng góp phần làm giảm mức độ trầm trọng của tin xấu, kéo sự quan tâm của người dân xuống mức thấp nhất có thể” - ông Hiếu nói.Giám đốc tài chính một ngân hàng thương mại cổ phần cho rằng: Việc công bố tin xấu liên quan đến ngân hàng vào cuối tuần dựa trên quan điểm thận trọng. Bởi theo phản ứng tâm lý của khách hàng, khi sự kiện vừa xảy ra thì người dân hay hốt hoảng, dễ dẫn đến những tác động mang tính dây chuyền. Do đó khi công bố thông tin xấu vào cuối tuần sẽ giúp người dân có thêm thời gian để bình tĩnh, phân tích thông tin và “làm quen” với tin xấu. Mặt khác, phía Ngân hàng Nhà nước và ngân hàng liên quan cũng có thêm thời gian để đưa ra thông tin nhằm trấn an khách hàng.Vị giám đốc trên còn nhận xét khác với nhiều lần trước, thông thường báo chí dẫn nguồn từ thông báo của cơ quan công an. Nhưng vụ bắt ông Trần Phương Bình lần này, Ngân hàng Đông Á đã chủ động công bố thông tin trước, các cơ quan báo đài dựa vào đó để dẫn nguồn.Bên cạnh đó, cơ quan chức năng để cho Đông Á có thời gian khá dài để chuẩn bị, cụ thể là từ khi bị đưa vào diện kiểm soát đặc biệt tháng 8-2015 đến thời điểm hiện tại. Do đó, mức độ tác động của tin xấu đối với hệ thống ngân hàng này cũng như với khách hàng gửi tiền không còn nặng nề nữa.Bằng chứng là theo ông Nguyễn Thanh Tùng, Tổng Giám đốc Ngân hàng Đông Á, hoạt động của ngân hàng sau khi ông Trần Phương Bình bị bắt vẫn diễn ra hoàn toàn bình thường - ông Tùng cam kết. “Chúng tôi đáp ứng đầy đủ mọi yêu cầu của khách hàng”.",
    "image_url": "",
    "date": "2016-12-13T03:39:09Z"
}