{
    "code": "b965cda15974afb7b030280fef335281cc2b3e91",
    "title": "Quà khủng 1 kg vàng đã có chủ",
    "url": "http://vietbao.vn/Kinh-te/Qua-khung-1-kg-vang-da-co-chu/590346199/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "1 kg vàng - giải thưởng giá trị nhất của chương trình “Khám phá hành trình Novaland” đã tìm thấy chủ nhân vào lễ tổng kết cuối tuần qua.Không chỉ là những con số20.000 lượt khách tham gia những chuyến trải nghiệm thực tế tại các công trình và tiện ích đã đưa vào sử dụng của Novaland và có gần 2.000 khách tham dự lễ tổng kết chương trình “Khám phá hành trình Novaland” là những con số ấn tượng, ghi dấu trong lòng các khách hàng cũng như nhà đầu tư về một Novaland ngày càng vững mạnh, khẳng định vị thế nhà phát triển BĐS uy tín trên thị trường.Khách hàng đến dự tiệc tổng kết là những khách hàng có giao dịch thành công trong hơn 2 tháng diễn ra chương trình (Tháng 9,10/2016), tập trung vào sản phẩm căn hộ, shophouce, office-tel, biệt thự của các dự án: Lakeview City,The Sun Avenue (Q.2); Sunrise Riverside (Q.7); Botanica Premier (Q.Tân Bình)…Buổi lễ thành công khi có sự hiện diện của gần 2.000 khách hàngVỡ òa khoảnh khắc trúng vàngVị khách may mắn nhất trúng 1 kg vàng 999.9 đã được xướng tên - Anh Lê Hữu Đào, khách hàng sở hữu căn shophouse Lakeview City (Q.2).Anh chia sẻ: “Đã tìm hiểu rất nhiều các dự án biệt thự tại TP.HCM, cuối cùng cả gia đình đều quyết định chọn Lakeview City bởi dự án có quy hoạch đồng bộ, hoàn chỉnh, xây cùng lúc, bàn giao cùng lúc.Hơn nữa, các con tôi đều đang sinh sống ở nước ngoài, các cháu cũng ủng hộ bố mẹ chọn Lakeview City do ở đây chả khác gì khu nghỉ dưỡng tuyệt vời mỗi khi chúng về Việt Nam. Hôm nay thật sự xúc động, tôi là người may mắn nhất trong hơn 20.000 lượt người, đây sẽ là một kỷ niệm đẹp với Novaland. Trong thời gian tới, nếu Novaland phát triển thêm các khu đô thị khác nữa thì gia đình sẽ vẫn lựa chọn ngay”.Niềm vui trên gương mặt của vợ chồng Anh Lê Hữu Đào - chủ nhân may mắn sở hữu giải thưởng 1kg vàngCũng là một khách hàng rất may mắn, chị Nguyễn Thị Thanh Hương (Q.Tân Phú) chia sẻ: “Những chuyến tham quan thực tế các công trình của Novaland không chỉ giúp tôi dễ dàng lựa chọn dự án mà mình đang nhắm đến mà còn mang đến niềm vui may mắn là 1 giải Ipad Pro trong đợt rút thăm dành cho khách tham quan trước đó. Và giờ khi đã quyết định trở thành cư dân RichStar (Q.Tân Phú) tôi quá bất ngờ khi mình lại tiếp tục trúng giải 1 cây vàng trong lễ tổng kết hôm nay”.Khách hàng Nguyễn Thị Thanh Hương - một trong những khách hàng may mắn nhận giải thưởng 1 cây vàngChúc mừng các khách hàng may mắn nhận giải thưởngThêm tin tưởng và tiếp tục ủng hộ Novaland cũng là lời chia sẻ chung của những khách hàng trúng giải. Nối tiếp những thành công của chương trình “Khám phá hành trình Novaland”, trong thời gian tới Novaland sẽ tiếp tục giới thiệu ra thị trường những những sản phẩm khu phức hợp căn hộ - thương mại, khu đô thị quy mô lớn, không chỉ ở TP.HCM mà còn vươn xa hơn đến nhiều tỉnh thành, trong đó nổi bật nhất sẽ là thành phố đáng sống - Đà Nẵng - đây cũng chính là tâm điểm của thị trường BĐS Miền Trung - Tây Nguyên.",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161213-qua-khung-1-kg-vang-da-co-chu-1.jpg",
    "date": "2016-12-13T20:05:32Z"
}