{
    "code": "c00b5cc0916e9b96fc98b728e2a32b88badc0152",
    "title": "Mua sắm biển báo an toàn điện tại EVNNPC: Thấy gì từ việc chọn nhà thầu?",
    "url": "http://vietbao.vn/Kinh-te/Mua-sam-bien-bao-an-toan-dien-tai-EVNNPC-Thay-gi-tu-viec-chon-nha-thau/2147720741/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Giá trúng thầu sát nút giá gói thầuDự án Mua sắm trang thiết bị biển báo an toàn phục vụ quản lý vận hành và phòng tránh tai nạn lao động gồm có 5 gói thầu với tổng số vốn dự toán theo kế hoạch là 52 tỷ đồng. Các gói thầu này gồm: Gói 1: “Biển Cấm trèo! Điện áp cao nguy hiểm chết người”; Gói 2: “Biển cấm, biển báo nguy hiểm tại các vị trí công tác, tại các thiết bị điện”; Gói 3: “Biển tên trạm biến áp”; Gói 4: “Biển báo an toàn điện của đường dây tải điện trên không vượt đường bộ” và Gói 5: “Biển báo an toàn báo hiệu phía trước có đường điện qua sông”. Các gói thầu này đều sử dụng nguồn kinh phí từ chi phí giá thành sản xuất kinh doanh điện, thực hiện lựa chọn nhà thầu theo hình thức đấu thầu rộng rãi trong nước. Thời gian phát hành HSMT 5 gói thầu trên đều được thực hiện trong tháng 12/2015.Tuy nhiên, đến cuối tháng 6, đầu tháng 7/2016, EVNNPC mới thực hiện công khai kết quả lựa chọn nhà thầu 4 trong số 5 gói thầu thuộc Dự án. Trong số 4 gói thầu được công khai kết quả này, EVNNPC đã thực hiện giao cùng lúc 2 gói thầu có giá trị mua sắm lớn nhất cho nhà thầu - Công ty CP Tập đoàn Hoàng Mai (có địa chỉ tại đường 10 xã Yên Tiến, huyện Ý Yên, tỉnh Nam Định) thực hiện mua sắm với giá trúng thầu sát nút giá gói thầu.Cụ thể, tại Gói 1: “Biển Cấm trèo! Điện áp cao nguy hiểm chết người” có giá gói thầu là 31,069 tỷ đồng, nhà thầu Công ty CP Tập đoàn Hoàng Mai đã trúng thầu với giá là 31,001 tỷ đồng. EVNNPC cũng lựa chọn để mời nhà thầu này vào tiếp tục thực hiện Gói thầu số 5: “Biển báo an toàn điện của đường dây tải điện trên không vượt đường bộ” với giá trúng thầu là 7,732 tỷ đồng (giá gói thầu là 7,797 tỷ đồng).Tại hai gói thầu khác là Gói 2 và Gói 4, EVNNPC tiến hành lựa chọn nhà thầu - Công ty CP Trung tâm Quang Bích có địa chỉ tại số 8, H72/73/40 phố Quan Nhân, phường Nhân Chính, quận Thanh Xuân, TP. Hà Nội thực hiện, với tổng giá trúng thầu là 8,5 tỷ đồng. Riêng kết quả lựa chọn nhà thầu Gói 3 chưa được EVNNPC thông báo. Vẫn còn những dấu hỏiCũng theo phản ánh, EVNNPC đã ký hợp đồng thỏa thuận khung với nhà thầu thực hiện Gói 1 với đơn giá là 181.600 đồng/chiếc (chưa bao gồm VAT). Song, theo hướng dẫn của Bộ Công Thương, loại biển này có thể sơn trực tiếp hoặc lắp đặt biển rời vào các cột điện thuộc diện cảnh báo với mức chi phí chỉ khoảng vài chục ngàn đồng. Dư luận đặt câu hỏi, tại sao EVNNPC bỏ ra tới hơn 31 tỷ đồng để mua sắm loại biển này trong khi chi phí thực tế có thể thấp hơn rất nhiều?Để làm rõ quá trình lựa chọn nhà thầu các gói thầu thuộc Dự án Mua sắm trang bị biển báo an toàn phục vụ quản lý vận hành và phòng tránh tai nạn lao động, trong đó có Gói 1 đang được dư luận quan tâm, sau nhiều lần liên hệ thì đại diện EVNNPC đã từ chối cung cấp thông tin. Vị cán bộ thuộc Ban Vật tư và Xuất nhập khẩu của EVNNPC cho biết: “Người phụ trách Gói thầu này đang đi công tác, tôi không thể trả lời được”.Ngày 5/12, EVNNPC cũng có văn bản “phân trần” về việc doanh nghiệp này chi 31,001 tỷ đồng để mua sắm trang bị biển báo an toàn phục vụ quản lý vận hành và phòng tránh tai nạn lao động. Theo EVNNPC, đối với cột điện bê tông đơn vị dùng biển cảnh báo an toàn theo hình thức như sơn trực tiếp trên cột, dán đề can, in chìm. Tuy nhiên, theo dõi trong quá trình vận hành thực tế, với địa hình quản lý có 13 tỉnh miền núi, các tỉnh ven biển có điều kiện khí hậu khắc nghiệt nên các biển báo theo hình thức sơn trực tiếp trên cột, dán đề can... bộc lộ nhiều nhược điểm như: dễ bong tróc, ăn mòn,… Vì vậy, năm 2015 - 2016, EVNNPC đã tiếp tục tổ chức đấu thầu mua sắm tập trung các biển báo an toàn điện gồm 5 gói thầu, với tổng giá trị dự toán mua sắm theo kế hoạch là hơn 52 tỷ đồng.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_cropping-1481524626-5a0237d35b-1-05-ATTH.jpeg",
    "date": "2016-12-12T12:15:50Z"
}