{
    "code": "c024a95ec05f487938c6c8b8b15f5c0a9115931a",
    "title": "Kinh doanh mà nhàn hạ, ai chả muốn làm",
    "url": "http://vietbao.vn/Kinh-te/Kinh-doanh-ma-nhan-ha-ai-cha-muon-lam/380670981/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "- Không nghi ngờ gì nữa, cho đến thời điểm này cổ phần hóa được xác định là một trong những biện pháp nâng cao năng lực quản trị, sử dụng hiệu quả vốn của các doanh nghiệp nhà nước (DNNN).Mới nhất, Quốc hội đã ban hành nghị quyết về cơ cấu lại DNNN và Chính phủ ngay sau đó đã tổ chức một hội nghị toàn quốc về chủ đề này. Một trong những điểm quan trọng của kế hoạch cơ cấu lại DNNN chính là thoái vốn khỏi những ngành, lĩnh vực mà Nhà nước không cần nắm giữ, để tư nhân và thị trường làm. Như phát biểu của Thủ tướng Nguyễn Xuân Phúc: “Chính phủ không đi bán bia, bán sữa. Những lĩnh vực ấy Chính phủ và ngân sách nhà nước không cần nắm giữ. Tư nhân làm tốt hơn thì để cho tư nhân làm!”.Mặc dù vậy, như Chủ tịch Phòng Thương mại và Công nghiệp Việt Nam Vũ Tiến Lộc tổng kết: Đến nay vốn thoái ra khỏi DNNN chỉ chiếm 2% tổng số vốn đang nằm trong các DNNN. “Thoái vốn được 2% thể hiện quá trình sắp xếp, cổ phần hóa các DNNN rất chậm chạp và không thực chất” - ông Lộc nói.Chủ tịch HĐQT Tập đoàn Dệt may Việt Nam Trần Quang Nghị so sánh hình tượng rằng những người đứng đầu DNNN là những “ông chủ giả”, chỉ cần bảo toàn vốn nhà nước là được. Ông chủ giả khác với ông chủ thật là những doanh nghiệp tư nhân phải tính toán, lao tâm khổ tứ cho đồng tiền của chính mình sinh sôi nảy nở.Những ông chủ giả có sẵn nguồn vốn nhà nước bỏ ra, không phải chiến đấu với thương trường như những ông chủ thật. Kinh doanh mà nhàn hạ như vậy ai không muốn làm. Và đó chính là một trong những nguyên nhân khiến quá trình cổ phần hóa, sắp xếp, cơ cấu lại DNNN chưa đạt được kỳ vọng.Người đứng đầu Chính phủ kêu gọi phải đẩy nhanh tốc độ, chất lượng cổ phần hóa, thoái vốn các DNNN. Tuy vậy, có lẽ các ông chủ giả sẽ không thích điều này. Bởi khi thực sự cổ phần hóa, thoái vốn… thì năng lực quản trị và thành tích sẽ được tính bằng kết quả kinh doanh chứ không chỉ an nhàn khi bảo toàn số vốn được giao, thậm chí “lời ăn, lỗ Nhà nước chịu”.Có lẽ cũng chính vì vậy mà những định hướng đúng đắn của Chính phủ như: Tách bạch chức năng chủ sở hữu nhà nước và chức năng quản lý nhà nước chưa được nhiều bộ, ngành đón nhận tích cực. Bằng chứng là nghị định về thành lập cơ quan đại diện chủ sở hữu nhà nước tại DN khi vừa được dự thảo đã đón nhận nhiều phản ứng gay gắt từ nhiều bộ, ngành.Bởi cũng dễ hiểu, khi tách bạch hai chức năng này thì cũng đồng nghĩa với việc chế độ chủ quản đối với các DNNN của các bộ, ngành sẽ không còn. Quyền lực và quyền lợi của những người đang nắm quyền sinh, quyền sát, quyền ban phát mà thực chất là quyền đại diện vốn sở hữu của nhân dân sẽ mất đi.Thế nên kết luận hội nghị về cơ cấu lại DNNN vừa diễn ra, Thủ tướng Nguyễn Xuân Phúc nhấn mạnh: “Tôi xin nói lại bộ nào, chủ tịch, tổng giám đốc tập đoàn nào không làm, làm chậm cổ phần hóa và làm thất thoát thì phải xử lý”. Phát biểu của Thủ tướng là rất kiên quyết. Hy vọng quyết tâm của Thủ tướng và Chính phủ sẽ đưa cổ phần hóa đi vào thực chất theo đúng quy luật của kinh tế thị trường.",
    "image_url": "",
    "date": "2016-12-12T03:12:53Z"
}