{
    "code": "c0e541db3e43094ebdfa85585199d729994b0165",
    "title": "Những quy hoạch có nguy cơ bị chết yểu",
    "url": "http://vietbao.vn/Kinh-te/Nhung-quy-hoach-co-nguy-co-bi-chet-yeu/196008392/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Dự thảo điều chỉnh Quy hoạch hệ thống sản xuất thép đến năm 2025, định hướng đến năm 2035 đang được Bộ Công Thương lấy ý kiến các bộ, ngành.Tương tự, Bộ Nông nghiệp và Phát triển nông thôn (NN&PTNN) đang lấy ý kiến quy hoạch ngành mía đường đến năm 2020, định hướng đến 2030.Tuy nhiên, nếu các quy hoạch này được duyệt thì liệu nó sẽ tồn tại được bao lâu, khi Luật Quy hoạch mới, dự kiến được thông qua vào giữa năm 2017, sẽ không công nhận các quy hoạch này.Quy hoạch sản phẩm: Nhà nước khống chế hay thị trường quyết định?Khi dự thảo Luật Quy hoạch được trình để lấy ý kiến Quốc hội hồi tháng 11 vừa qua, Bộ Kế hoạch và Đầu tư (KH&ĐT) thống kê được, chỉ riêng kinh phí cho việc làm quy hoạch các loại giai đoạn 2011-2020 lên đến gần 8.000 tỉ đồng.Các bộ, ngành, địa phương thi nhau làm quy hoạch nhưng chất lượng quy hoạch thấp, nhiều quy hoạch thừa thãi, lãng phí vì không gắn với nhu cầu, xa rời thực tế nên thiếu tính khả thi và thường xuyên bị điều chỉnh hoặc bị phá vỡ. Các quy hoạch tôm, cá, mía đường, bò sữa, thậm chí đến cả quy hoạch cá rô phi, rồi quy hoạch các sản phẩm thép, cơ khí... đều rơi vào tình trạng chung như vậy.Song, các bộ đều không muốn bỏ quy hoạch ngành và quyết liệt duy trì, sửa đổi, bổ sung quy hoạch nhằm xác lập quyền quản lý, cho phép, đặt điều kiện thông qua việc cấp phép cho các dự án có trong quy hoạch hay không.Quy hoạch ngành thép là ví dụ. Các quy hoạch trước đây vào năm 2001, 2007 và gần nhất là năm 2013 đều đã bị vỡ. Hai quy hoạch đầu tiên thì không chú trọng đến sản xuất khép kín, và khâu thượng nguồn nên nhiều doanh nghiệp đã bị phá sản trong cú sốc khủng hoảng tài chính những năm 2008-2009, khi giá nhiên liệu lên cao và các doanh nghiệp phải nhập khẩu nguyên liệu đầu vào giá đắt.Sau giai đoạn này, việc đầu tư vào ngành thép được khuyến khích tối đa và hệ quả là mới đi được nửa chặng đường quy hoạch, cung đã vượt cầu gấp đôi dù phân nửa các dự án còn đang đầu tư một cách chậm chạp hoặc nhiều dự án đã không thể tiếp tục đầu tư nữa.Với lý do đến năm 2020-2025, ngành thép sẽ thiếu hụt khoảng 15-20 triệu tấn thép thô dẫn đến nhập siêu, năm 2014-2015, Bộ Công Thương đã bổ sung ba dự án vào quy hoạch đến năm 2025. Trong số này, hiện chỉ có dự án đầu tư mở rộng khu liên hợp sản xuất gang thép Hòa Phát giai đoạn 3 với công suất trung bình (750.000 tấn phôi vuông và 600.000 tấn thép dài/năm) là đang thực hiện ở giai đoạn cuối. Cả hai dự án lớn còn lại là liên hợp gang thép Nghi Sơn (3 giai đoạn, 7 triệu tấn phôi) và khu liên hợp luyện cán thép Hoa Sen (16 triệu tấn phôi, 16 triệu tấn gang, sắt xốp) đều chưa thực hiện gì cả.Dự án ở Nghi Sơn đã “giữ” đất 7-8 năm nay, còn dự án tại Cà Ná của Hoa Sen hiện chưa trình dự án, chưa được cấp phép.Khi xây dựng dự thảo quy hoạch thép đến năm 2025, định hướng 2035, Bộ Công Thương đã đề ra các mục tiêu cụ thể về sản lượng phôi thép đến 2035 đạt 52 triệu tấn, gang và sắt đạt 30 triệu tấn nhưng không có quy hoạch sản lượng thép dài và thậm chí không quy hoạch cả sản phẩm thép tấm cán nóng.Với phân nửa năng lực các nhà máy hiện có, Việt Nam đã đáp ứng đủ nhu cầu về thép và nguyên liệu thép xây dựng. Tuy nhiên, thép tấm cán nóng là sản phẩm chất lượng cao, ít đầu tư lại không được nhắc đến hay khuyến khích. Nên làm quy hoạch để làm gì, căn cứ vào đâu không ai rõ.Tương tự như vậy là ngành mía đường.Bộ NN&PTNN soạn thảo quyết định “Phê duyệt quy hoạch ngành đến năm 2020, định hướng 2030” đề ra mục tiêu ba năm nữa đạt năng suất 300.000 tấn/héc ta, sản lượng mía đạt 70 tấn/héc ta. Trong khi các nhà chuyên môn ở Hiệp hội Mía đường nhận định rằng, quy hoạch sản phẩm như vậy là không có cơ sở, không chính xác. Nhiều quy hoạch mía đường trước đây đã bị phá vỡ, ngành mía đường trong nước liên tục đòi bảo hộ là minh chứng cho thấy, các bản quy hoạch đều không giúp gì, cũng không định hướng gì cho các nhà đầu tư. Tình trạng quy hoạch thì cứ quy hoạch, sản xuất thì cứ sản xuất và thị trường lại quyết định kiểu khác là những câu chuyện xảy ra liên tục.Nguy cơ quy hoạch sẽ bị loạiKhi trình dự thảo Luật Quy hoạch để lấy ý kiến tại Quốc hội khóa 14, Bộ KH&ĐT đã vấp phải sự phản ứng rất mạnh của các bộ ngành. Bởi lẽ quy hoạch các ngành hiện nay, thay vì định hướng đầu tư cho doanh nghiệp lại mang tính quản lý, cấp phép, dự án nào được cho vào quy hoạch mới được thực hiện... Vì vậy, bộ nào cũng muốn giữ quyền này.Trong khi đó, Bộ KH&ĐT lại kiên quyết kiến nghị xóa quy hoạch ngành hoặc sản phẩm cụ thế, trừ một số quy hoạch sử dụng đến tài nguyên hữu hạn như đất, tài nguyên quốc gia như quy hoạch cảng biển, quy hoạch đường bộ, đường thủy quốc gia thì phải giữ và lập chi tiết. Các quy hoạch ngành khác, nhất là quy hoạch sản phẩm cần phải loại bỏ. Cơ quan quản lý chỉ cần đưa ra các tiêu chuẩn, điều kiện để quản lý, được làm như điều kiện chất lượng, hàm lượng, diện tích.Ví dụ như nuôi tôm phải đảm bảo dòng chảy, môi trường, luyện thép phải đảm bảo nguồn nước và các điều kiện môi trường... chứ không thể ép doanh nghiệp đến năm này, năm kia phải đảm bảo sản lượng như quy hoạch đã cấp vì tất cả những vấn đề này phụ thuộc vào thị trường, phụ thuộc vào tính chủ động của doanh nghiệp.Ủy ban Kinh tế của Quốc hội khi thẩm định dự thảo Luật Quy hoạch cũng nhất trí việc bỏ quy hoạch ngành và quy hoạch các sản phẩm cụ thể mà thay vào đó là quản lý bằng hệ thống quy chuẩn, tiêu chuẩn kinh tế kỹ thuật. Ủy ban này cho rằng, việc bỏ quy hoạch ngành hay sản phẩm (nếu thấy không cần thiết) là loại bỏ cơ chế xin - cho, giấy phép con và lợi ích nhóm khi lập quy hoạch.Như vậy, theo dự thảo luật mới chỉ còn 21 ngành được lập quy hoạch cấp quốc gia và có danh mục cụ thể. Theo danh mục này, ngành công thương chỉ còn được lập bốn quy hoạch về điện lực; cung ứng xăng dầu, khí đốt; quy hoạch thăm dò, khai thác và chế biến quặng phóng xạ; quy hoạch thăm dò, khai thác khoáng sản. Còn Bộ NN&PTNN chỉ còn giữ quyền lập quy hoạch cảng cá quốc gia, quy hoạch hệ thống thủy lợi.Như vậy, nếu dự án điều chỉnh quy hoạch ngành thép hay quy hoạch ngành mía đường được phê duyệt trước tháng 6-2017 (là thời điểm diễn ra kỳ họp Quốc hội khóa tới, trong đó dự kiến sẽ thông qua Luật Quy hoạch), thì cũng chỉ được thực hiện đến hết năm 2019 nếu phù hợp với quy định của luật. Bằng không, kể từ năm 2019 trở đi thì không còn những loại quy hoạch “xin - cho”, áp đặt kiểu như vậy nữa.Liệu rằng các quy hoạch ngành thép hay mía đường còn lý do gì để tiếp tục tồn tại nữa không?Tình trạng quy hoạch thì cứ quy hoạch, sản xuất thì cứ sản xuất và thị trường lại quyết định kiểu khác là những câu chuyện xảy ra liên tục.",
    "image_url": "",
    "date": "2016-12-12T08:33:39Z"
}