{
    "code": "c1c82d51c82c27df658633ed363a764228625cdd",
    "title": "Còn nhiều bất cập trong xây dựng chuỗi cung ứng sản phẩm địa phương",
    "url": "http://vietbao.vn/Kinh-te/Con-nhieu-bat-cap-trong-xay-dung-chuoi-cung-ung-san-pham-dia-phuong/410857566/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Hiện, Hà Nội được đánh giá là thị trường có nhiều điểm nổi trội so với cả nước. Bởi đó là nơi có hạ tầng thương mại được đầu tư lớn, mạng lưới phân phối phát triển đồng bộ với sức mua lớn hàng đầu cả nước. Hà Nội còn là thị trường bán lẻ mới nổi không những trong nước mà còn được bình chọn xếp hạng thứ 13/19 thị trường bán lẻ sôi động nhất thế giới. Và nếu xét trong khu vực châu Á-Thái Bình Dương thì Hà Nội lọt vào top 3 thành phố có thị trường bán lẻ sôi động nhất khu vực, chỉ sau Bắc Kinh và Thượng Hải.Vì thế, các doanh nghiệp của Hà Nội đã và đang chú trọng áp dụng khoa học kỹ thuật hiện đại nhằm nâng cao chất lượng sản phẩm, tăng hiệu quả cạnh tranh trên thị trường, tìm kiếm và mở rộng hợp tác với các đối tác khác.Hà Nội không những là thị trường tiêu thụ lớn của cả nước mà còn có thế mạnh trong lĩnh vực xuất khẩu hàng hóa. Ước tính năm 2016, tổng mức lưu chuyển hàng hoá bán ra và doanh thu dịch vụ đạt 2.122 nghìn tỷ đồng, tăng 9,5% so với năm 2015, trong đó tổng mức bán lẻ hàng hoá và dịch vụ đạt 503,4 tỷ đồng, tăng 8,6%. Về xuất khẩu, ước năm 2016, kim ngạch xuất khẩu đạt 10.674 triệu USD, tăng 1,5% so với năm 2015.Để phát triển lợi thế của mình cũng như tạo ra nhiều cơ hội liên kết hợp tác kinh tế nên Hà Nội đã có nhiều chính sách thúc đẩy các chương trình xúc tiến thương mại như kết nối giao thương, Hội thảo phát triển thị trường và thương hiệu sản phẩm; Hội chợ Đặc sản vùng miền Việt Nam… Mục tiêu của các chương trình này là tìm kiếm tạo đầu ra cho sản phẩm địa phương tại Hà Nội và ngược lại. Đồng thời qua các chương trình xúc tiến thương mại sẽ tạo ra được những chuỗi sản xuất cung ứng thực phẩm an toàn cho người dân cả nước nói chung và Hà Nội nói riêng.Tính đến nay, Hà Nội đã kết nối giao thương cung cầu với 50 tỉnh, thành phố. Riêng năm 2016, có khoảng 350 hợp đồng, bản ghi nhớ đẩy mạnh tiêu thụ các sản phẩm có thế mạnh của các địa phương vào các hệ thống phân phối trên địa bàn Hà Nội. Điều này đã góp phần nâng cao giá trị hàng Việt, thực hiện hiệu quả cuộc vận động “Người Việt Nam ưu tiên dùng hàng Việt Nam”.Nhận xét về việc kết nối giao thương, lãnh đạo Thành phố Hà Nội khẳng định, kết nối giao thương sẽ giúp đẩy mạnh khai thác nhiều thế mạnh của các địa phương tiêu thụ thông qua hệ thống phân phối của mình và ngược lại. Đồng thời còn mang lại nhiều lợi ích, thách thức cho các doanh nghiệp Hà Nội.Tuy nhiên, thực tế qua các chương trình kết nối, giới thiệu hàng hóa sản phẩm tại các hội chợ vừa rồi vẫn còn những vấn đề gây khó cho việc tạo ra các chuỗi cung ứng sản phẩm. Điều dễ nhận thấy là cơ sở hạ tầng để thực hiện các sự kiện xúc tiến thương mại vẫn còn thiếu thốn, doanh nghiệp thiếu nguồn lực tài chính để đầu tư thêm cho các hoạt động của mình mà chủ yếu dựa vào sự hỗ trợ từ các Trung tâm xúc tiến thương mại của tỉnh.Hầu hết các doanh nghiệp của các tỉnh tham gia giới thiệu sản phẩm là những doanh nghiệp nhỏ, thậm chí đó chỉ là những doanh nghiệp gia đình với năng lực sản xuất, khả năng cạnh tranh thấp. Số lượng sản phẩm từng ngành hàng của các tỉnh chưa phản ánh hết khả năng, tiềm năng của từng tỉnh và chất lượng hàng hóa không đồng đều nên rất khó tìm thị trường tiêu thụ, đặc biệt là thị trường xuất khẩu.Đội ngũ cán bộ làm công tác xúc tiến thương mại còn nhiều hạn chế về chuyên sâu cho nên khi người tiêu dùng hỏi về quy trình công nghệ chất lượng sản phẩm thì họ trả lời rất lúng túng, không gây tin tưởng cho người mua hàng; hầu hết các sản phẩm đặc sản vùng miền chưa được chú trọng xây dựng thương hiệu địa phương...Để các chương trình xúc tiến thương mại có hiệu quả tức là tạo ra các chuỗi cung ứng sản phẩm an toàn cho Hà Nội cũng như cả nước, đòi hỏi doanh nghiệp ở các địa phương xây dựng được chỉ dẫn địa lý và thương hiệu cho các sản phẩm của mình.Cùng với đó, các cơ quan chức năng nên có các kế hoạch xúc tiến giúp đỡ các doanh nghiệp địa phương trong việc xây dựng thương hiệu các sản phẩm mà người dân ưa chuộng như các mặt hàng nông sản, đặc sản vùng miền để tạo niềm tin cho người tiêu dùng và tăng giá trị tiêu thụ cho sản phẩm. Có như vậy mới làm phong phú thêm các mặt hàng và kiểm soát được an toàn thực phẩm./. Minh BắcMinh Bắc",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161211-c-242-n-nhieu-bat-cap-trong-x-226-y-dung-chuoi-cung-ung-san-pham-dia-phuong-1.jpg",
    "date": "2016-12-11T21:50:00Z"
}