{
    "code": "c5e18c83d91ebc0668103e99d1138e68f53ba655",
    "title": "Trái cây ngoại nhập \"đổ bộ\" thị trường Hà Nội",
    "url": "http://vietbao.vn/Kinh-te/Trai-cay-ngoai-nhap-do-bo-thi-truong-Ha-Noi/209711992/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Hệ thống siêu thị Intimex vừa nhập khẩu táo chính gốc Aomori từ Nhật Bản về thị trường Việt Nam và sẽ được mở bán rộng rãi vào ngày 1812. Cũng trong ngày 1312, Trung tâm aT Hà Nội, thuộc Tổng cục Nông thủy sản và thực phẩm Hàn Quốc đã giới thiệu mặt hàng dâu tây Hàn Quốc – đã chính thức được nhập khẩu vào Việt Nam.  Sản phẩm táo chính gốc Aomori vừa được Intimex giới thiệu tới thị trường Hà NộiTáo Aomori được Intimex nhập khẩu trực tiếp từ Aomori, Nhật Bản, được trồng và thu hoạch trong vụ mùa năm 2016. Đây là dòng sản phẩm táo đặc biệt tươi ngon và an toàn chính ngạch đầu tiên của vụ mùa 2016 tới với người tiêu dùng Việt Nam sau khi Việt Nam chính thức cho phép nhập khẩu táo từ Nhật Bản vào cuối năm 2015.Trong bối cảnh vấn đề an toàn thực phẩm đang rất được quan tâm như hiện nay, việc táo chính gốc Aomori được nhập khẩu và phân phối trực tiếp tại Việt Nam bởi một nhãn hiệu uy tín như Intimex sẽ giúp các bà nội trợ có thêm lựa chọn chăm sóc sức khỏe cho gia đình mình với sản phẩm siêu sạch, an toàn, tươi ngon đến từ một quốc gia nổi tiếng với uy tín sản phẩm, với chất lượng các loại táo đã được công nhận theo tiêu chuẩn quốc tế, và hoàn toàn yên tâm về nguồn gốc xuất xứ với mức giá thành hợp lý.Ông Đinh Tiến Thành, Tổng Giám đốc Công ty Cổ phần Intimex Việt Nam chia sẻ: “Thực sự không hề dễ dàng để Intimex nhập khẩu được sản phẩm táo từ Aomori, Nhật bản vì những yêu cầu khắt khe về chất lượng. Chúng tôi đã mất gần 2 năm làm việc với với chính quyền Aomori, với nhà xuất khẩu, khảo sát quy trình thực hiện từ công tác chuẩn bị vụ mùa tới các khâu như thu hoạch, đóng gói theo các tiêu chuẩn chặt chẽ nhất để có thể mang được sản phẩm táo chính gốc Aomori – vùng đất vàng cho các dòng táo nổi tiếng thế giới về với người tiêu dùng Việt nam”.Aomori là vùng trồng táo nổi tiếng, nơi cung cấp đến 50% sản lượng táo tại Nhật Bản. Tất cả các sản phẩm táo Aomori được Intimex nhập khẩu sẽ được đóng thùng và bảo quản theo tiêu chuẩn khi vận chuyển về Việt Nam nhằm đảm bảo độ tươi ngon và giữ được tối đa dinh dưỡng của các trái táo khi đến tay người tiêu dùng. Dự kiến, sản phẩm táo Aomori sẽ được bán chính thức vào ngày 18 tháng 12 năm 2016 tại chuỗi siêu thị Intimex, Big C và Unimart.Cũng trong sáng 13-12, Trung tâm aT Hà Nội, thuộc Tổng cục Nông thủy sản và thực phẩm Hàn Quốc đã giới thiệu mặt hàng dâu tây Hàn Quốc - đã chính thức được nhập khẩu vào Việt Nam từ năm nay. Dâu tây là sản phẩm có sức cạnh tranh cao của Hàn Quốc nhờ hệ thống quản lý chất lượng nghiêm ngặt và đang được xuất khẩu đi 20 quốc gia và vùng lãnh thổ trên thế giới.Tại Hàn Quốc, dâu tây được trồng trong nhà kính thông minh, hoàn toàn tự động hóa, từ trồng cho đến chăm sóc, nhằm giảm tối đa việc sử dụng phân bón, thuốc bảo vệ thực vật theo đúng quy trình quản lý thực thành nông nghiệp tốt (GAP). Chỉ 2 ngày sau khi thu hoạch, sản phẩm sẽ có mặt tại Việt Nam với độ tươi ngon tương đương các sản phẩm được bán cho người tiêu dùng Hàn Quốc.Ông Kim Dong Gwan, Trưởng đại diện aT Hà Nội cho biết: “Việc dâu tây Hàn Quốc được cấp phép kiểm dịch và nhập khẩu vào Việt Nam sẽ đem tới cho người tiêu dùng Việt Nam một loại nông sản Hàn Quốc chất lượng cao, đảm bảo an toàn và tốt cho sức khỏe”…",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161213-trai-cay-ngoai-nhap-do-bo-thi-truong-ha-noi-1.jpg",
    "date": "2016-12-13T13:57:07Z"
}