{
    "code": "c796ba4ec64f61603e2d56fa14cbd32b006b57c1",
    "title": "Anh kỳ vọng trở thành “thiên đường thuế”",
    "url": "http://vietbao.vn/Kinh-te/Anh-ky-vong-tro-thanh-thien-duong-thue/410857511/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Bà T.May chưa thông báo chi tiết mức thuế sẽ là bao nhiêu nhưng sẽ tiếp tục lộ trình của chính phủ tiền nhiệm. Theo đó, thuế suất năm 2020 sẽ là 17%, vẫn cao hơn 12,5% của Ireland, song lại thấp hơn so với hầu hết các nền kinh tế lớn khác. Nữ Thủ tướng Anh khẳng định, kế hoạch giảm thuế sẽ giúp Anh vượt qua “những thách thức lâu nay trong nền kinh tế”, đồng thời tiết lộ chính phủ sẽ đầu tư bổ sung 2 tỷ bảng mỗi năm từ nay tới 2020 cho nghiên cứu và phát triển để đưa Anh trở thành nước đi đầu về khoa học và công nghệ.Việc Anh lựa chọn rời mái nhà chung Châu Âu sẽ giúp nước này tự chủ hơn trong các chính sách về thuế của mình. Giám đốc phụ trách các vấn đề về thuế của Tổ chức Hợp tác và Phát triển kinh tế (OECD) Pascal Saint-Amans dự báo rằng sau khi “dứt điểm” với EU và thoát khỏi các ràng buộc nội khối, những lo ngại tiêu cực về Brexit đối với khả năng cạnh tranh của xứ sở Sương mù có thể khiến các chính sách ưu đãi thuế của London trở nên “hào phóng” hơn nhiều, thậm chí có thể biến Anh trở thành một “thiên đường thuế”. Một lợi thế lớn khác của Anh là sau khi Brexit, nước này có quyền bỏ áp dụng quy định của EU về việc khống chế mức thưởng hằng năm cho các lãnh đạo ngân hàng ở mức tối đa gấp hai lần lương cơ bản. Trước đó, chính phủ Anh đã vận động bỏ giới hạn thưởng này nhưng không thành.Quan trọng hơn, với nước Anh, áp lực phải lấy lòng cộng đồng doanh nghiệp ngày càng trở nên cấp thiết. Mới đây, một số ngân hàng thế giới lớn đang đặt trụ sở tại Anh đã “đánh tiếng” về kế hoạch rời đi do lo ngại mất những quyền lợi và khách hàng từ EU. Các cuộc thăm dò hậu Brexit cho thấy, hơn 1/5 số doanh nhân được hỏi rất đắn đo về khả năng phải di chuyển địa bàn hoạt động ra khỏi lãnh thổ nước Anh. Giới chuyên gia nhận định, việc cắt giảm thuế có thể thu hút các doanh nghiệp của EU đầu tư, đồng thời giúp thúc đẩy nền kinh tế Anh. Thuế, luật lao động cùng chi phí sinh hoạt sẽ là những khía cạnh để các công ty tài chính cân nhắc quyết định.Lâu nay, Anh đã quảng bá, xây dựng hình ảnh như một cánh cổng thân thiện đối với doanh nghiệp để bước vào Châu Âu. Các công ty tài chính ở London được hưởng lợi nhờ thuế thu nhập doanh nghiệp thấp và luật lao động mềm dẻo hơn ở Đức và Pháp. Bên cạnh đó, chính sách thuế “hào phóng” của Anh còn được kỳ vọng góp phần thu hút các công ty nước ngoài đang tìm kiếm địa chỉ đầu tư không nặng nề về thuế khóa. Những năm gần đây, hầu hết các công ty Mỹ đều tìm đường đến Châu Âu, chủ yếu thông qua mua bán sáp nhập như một giải pháp tiết kiệm chi phí thuế hằng năm. Tại Mỹ, thuế suất thuế thu nhập doanh nghiệp liên bang lên tới 35%.Tuy nhiên, với các bộ trưởng tài chính Châu Âu, chiến thuật dùng ưu đãi thuế để “níu chân” doanh nghiệp mà Anh đang áp dụng có thể làm phức tạp hóa quá trình đàm phán với EU về Brexit vì bị đánh giá là hành vi phản cạnh tranh. Điều khiến EU lo ngại là nếu Anh phê chuẩn việc cắt giảm thuế sẽ khiến các nước còn lại trong liên minh trở nên ít cạnh tranh hơn.Chưa rõ ý tưởng biến nước Anh trở thành một “thiên đường thuế” của Chính phủ Anh có thành hiện thực không nhưng rõ ràng đây sẽ là một bài toán khó cho EU.  “Cơn ác mộng” với nước Anh Sau khi quyết định trưng cầu dân ý để rời khỏi mái nhà chung Châu Âu (còn gọi là Brexit), nước Anh liên tiếp đối mặt với những khó khăn từ suy giảm kinh tế, tìm hướng đi thời hậu Brexit cho đến nguy cơ chia rẽ của Scotland. Đức Luân“Cơn ác mộng” với nước AnhĐức Luân",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161211-anh-ky-vong-tro-th-224-nh-thi-234-n-duong-thue-1.jpg",
    "date": "2016-12-11T07:32:24Z"
}