{
    "code": "cb5bac54c75666a504e6c7675e455b883e054867",
    "title": "‘Làm công nhân còn phải học, nữa là doanh nhân khởi nghiệp’",
    "url": "http://vietbao.vn/Kinh-te/Lam-cong-nhan-con-phai-hoc-nua-la-doanh-nhan-khoi-nghiep/590345560/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Doanh nhân khởi nghiệp là một trong những nghề khó nhất mà không được học bài bản, đặc biệt là không học từ những doanh nhân đã trải nghiệm thực tế thì rất khó để thành công.Ông Trần Trọng Hiếu - Chủ tịch IDJ Group, Chủ tịch Học viện Sáng tạo và Khởi nghiệp IDJ nhận định.Khởi nghiệp là một trong những ngành nghề khó nhất- Tại Việt Nam, các doanh nghiệp trẻ theo mô hình startup cũng đã hình thành từ vài năm gần đây, nhưng chưa có nhiều thành công. Theo ông khó khăn là gì và định hướng ra sao?Trước tiên phải nhận thức rõ là tỷ lệ thành công trong giới khởi nghiệp không bao giờ là cao, câu chuyện này không phải chỉ ở riêng Việt Nam mà các nước đều vậy. Tuy nhiên có một số quốc gia tỷ lệ thành công cao hơn vì là những quốc gia có quan điểm khởi nghiệp rất thuận lợi cho cho doanh nhân khởi nghiệp.Họ được đào tạo tốt hơn, được ủng hộ về vốn, được các doanh nhân đi trước dẫn dắt và bảo trợ cho hoạt động. Đặc biệt được cộng đồng trân trọng, ủng hộ ngay cả khi không thành công. Đó chính là môi trường khởi nghiệp của Israel.Đây cũng chính là lý do IDJ Group ra đời Học viện Sáng tạo và khởi nghiệp. Tôi nhắc lại là: “Làm công nhân còn phải học, nữa là doanh nhân khởi nghiệp là một trong những nghề khó nhất mà không được học bài bản, đặc biệt là không học từ những doanh nhân đã trải nghiệm thực tế thì rất khó để thành công”.Mấu chốt thành công của khởi nghiệp không phải tiền mà là ý tưởng, khả năng triển khai ý tưởng thành sản phẩm và được thị trường chấp nhận. Trước tiên doanh nhân khởi nghiệp cần phải học, phải có networking và sau cùng mới là nhận đầu tư để làm cho doanh nghiệp của mình cất cánh. Khởi nghiệp phải thực sự chuyên nghiệp thì cơ hội thành công mới lớn.- Theo ông với những bạn trẻ, các doanh nhân có ý định khởi nghiệp, thì ở Việt Nam nên đầu tư ngành gì sinh lợi nhanh và lâu dài?Bất cứ một quốc gia, một doanh nghiệp hay một gia đình hoặc cá nhân muốn thành công điều quan trọng nhất là phải tìm được “Lợi thế cạnh tranh của mình”. Và với một doanh nhân mới khởi nghiệp luôn phải đặt ra những câu hỏi như: Thị trường đang cần gì? Điểm mạnh của mình là gì? Mình có đam mê lĩnh vực nào? Lĩnh vực kinh doanh của mình có tận dụng được lợi thế nào của quốc gia hay địa phương không?Ngành nào hiện nay cũng có cơ hội nhưng có một nguyên tắc là thành công theo hình tháp, có nghĩa là tỷ lệ thành công chỉ nằm trong một nhóm phía trên giỏi nhất, tập trung nhất và có nhiều lợi thế nhất.Chỉ có giáo dục mới mang lại sự đổi mới- IDJ đầu tư khá đa đạng trên nhiều lĩnh vực, đâu là mảng cốt lõi và thành công nhất của Tập đoàn?Từ năm 2007, IDJ Group đã tập trung vào lĩnh vực giáo dục, cụ thể là IDJ đã đầu tư xây dựng và phát triển trường song ngữ quốc tế Hanoi Academy tại khu đô thị Ciputra, Tây Hồ, Hà Nội.Năm 2014, IDJ Group được hiệp hội quản trị Paris trao giải thưởng Sáng tạo tại Rome - Italy một trong những lý do được lựa chọn cho giải thưởng này đó chính là lĩnh vực giáo dục của tập đoàn.Với việc thành lập Học viện Sáng tạo và Khởi nghiệp IDJ, chúng tôi đã xác định mảng giáo dục sẽ là mảng giá trị cốt lõi của tập đoàn. Đối với cá nhân tôi, từ lúc trẻ đã có nhiều cơ hội được bước ra thế giới, đến các quốc gia phát triển, tôi nhận thức rằng: Chỉ có giáo dục mới mang lại sự đổi mới, phát triển mọi phương diện cho mỗi quốc gia.- Ông có thể giới thiệu sâu hơn về chương trình giảng dạy, có gì đặc biệt trong chương trình giảng dạy của Học viện Sáng Tạo và Khởi Nghiệp IDJ?Đối tượng học viên của học viện là những doanh nhân, những người đang muốn trở thành doanh nhân, muốn khởi nghiệp mở công ty, dự án riêng, khởi động dự án mới cho doanh nghiệp. Học viện cung cấp khóa học “Làm chủ Startup” cho học viên như 1 chương trình MBA thực tiễn (10 buổi), phần lớn giảng viên là các doanh nhân đã dày dạn kinh nghiệm, đã thành công trên thương trường.Học viện cũng hoạt động như một trung tâm giao dịch kết nối giữa các nhà đầu tư trong và ngoài nước với những những dự án khởi nghiệp chất lượng đang tìm nguồn vốn. Đến với học viện, các nhà đầu tư sẽ tìm được những dự án xuất sắc nhất, đã được thẩm định và chọn lọc từ những doanh nhân trẻ đầy hoài bão, tài năng và đáng tin cậy.Chương trình do chính tôi và nhóm doanh nhân cố vấn cao cấp biên soạn dựa trên giáo trình MBA Hoa Kỳ và thực tiễn kinh doanh của nhóm biên soạn đã trải nghiệm nhiều năm qua trên thương trường trong Nước và Quốc Tế.- Điểm khác biệt giữa Học viện Sáng tạo và Khởi nghiệp và các đơn vị khác có chương trình đào tạo tương tự là gì?Điểm khác biệt của học viện chính là chỉ có 30% là học thuật còn 70% được chia sẻ thực tế của tầng lớp doanh nhân đi trước mà chúng tôi đã dày công mời được họ. Điểm đặc biệt chúng tôi chú trọng vào việc đào tạo doanh nhân khởi nghiệp hoàn thiện bản kế hoạch kinh doanh, vừa làm kim chỉ nam để hành động, đồng thời là công cụ để trình bày và thuyết phục các nhà đầu tư nếu muốn gọi vốn.Điểm mấu chốt và khác biệt quan trọng nhất là: Đến với Học viện sáng tạo và khởi nghiệp IDJ không chỉ là để học mà là để gặp gỡ các nhà đầu tư. Học viện liên tục tổ chức các cuộc gặp với các nhà đầu tư vào cuối các tháng để họ chọn những dự án tốt nhất, tiếp đó các dự án tiếp tục được mời đầu tư với sự giới thiệu của học viện trên website. Chính vì lý do này chúng tôi đặt slogan cho tổ chức là: “Nơi gặp gỡ doanh nhân khởi nghiệp và các nhà đầu tư” (Rendezvous of Entrepreneurs & Investors).- Làm cách nào để các doanh nhân khởi nghiệp có thể đăng ký học hoặc đăng ký gặp gỡ các nhà đầu tư của học viện?Chúng tôi liên tục khai giảng các khóa hàng tuần tại Hà Nội và tiếp tục khai giảng tại các thành phố lớn khác sau quý I năm 2017.Mọi thông tin chúng tôi đều đăng tải trên website chính thức của học viện là: hocvienidj.vn- Xin cảm ơn ông!Thuý Ngà",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161212-lam-cong-nhan-con-phai-hoc-nua-la-doanh-nhan-khoi-nghiep-1.jpg",
    "date": "2016-12-12T06:08:56Z"
}