{
    "code": "d1c74f0c00710873499959abdf411327bef8aeba",
    "title": "Lộ giấy nợ \"khủng\" của thủ quỹ ngân hàng nghi ôm hàng trăm tỷ",
    "url": "http://vietbao.vn/Kinh-te/Lo-giay-no-khung-cua-thu-quy-ngan-hang-nghi-om-hang-tram-ty/590346086/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Trong các tài liệu tố cáo của nạn nhân, đáng chú ý nhất là giấy biên nhận nợ giao tiền cho Bùi Phương Thảo có trị giá lên đến hơn 21 tỷ đồng.Bắt giam nguyên nữ thủ quỹ ngân hàng ôm 400 tỷ bỏ trốnDanh tính nhân viên ngân hàng ôm 400 tỷ bỏ trốnXôn xao thông tin nữ cán bộ ngân hàng ôm hơn 400 tỷ đồng bỏ trốnSau loạt bài về nghi án lừa đảo, chiếm đoạt hàng trăm tỷ đồng của Bùi Phương Thảo, nguyên thủ quỹ Phòng giao dịch Bãi Cháy Ngân hàng Thương mại Cổ phần Quốc tế Việt Nam VIB - chi nhánh Quảng Ninh, nhiều nạn nhân đã chủ động liên hệ, đưa ra những chứng cứ lừa đảo, chiếm đoạt của Bùi Phương Thảo. Trong hàng loạt giấy biên nhận nợ mà các nạn nhân đưa ra, có giấy biên nhận ghi số tiền 21 tỷ 610 triệu đồng.Giấy biên nhận nợ ghi số tiền 21 tỷ 610 triệu đồng của Thảo với nạn nhân.Tờ giấy vay tiền trị giá trên 21 tỷ đồng trên được Bùi Phương Thảo viết và ký ngày 10.11.2016, tức là chỉ ít ngày trước khi Thảo làm thủ tục nghỉ việc ở Ngân hàng VIB. Tuy là một tờ giấy nhận nợ với số tiền lớn, nhưng trong đó không ghi rõ họ tên địa chỉ người cho vay, mục đích vay ghi chung chung là “Kinh doanh”, ngày hẹn trả cũng bỏ trống. Tuy nhiên, phần cuối lại ghi: “Nếu sai hẹn có nghĩa là đã có hành vi vi phạm tội Lạm dụng tín nhiệm để chiếm đoạt tài sản (quy định tại Điều 140 Bộ luật Hình sự)”.Giấy biên nhận nợ ghi số tiền 2 tỷ đồng của Thảo với nạn nhân.Chủ nhân của tờ giấy vay tiền 21 tỷ đổng trên cho biết, trước đó đã cho Bùi Phương Thảo vay, nhưng lần nào cũng được thanh toán sòng phẳng, bởi vậy chị này không mấy băn khoăn về việc ghi không rõ ràng trong giấy vay tiền. Ngoài ra, thảo cũng hay thấy Thảo khoe mẽ về mối quan hệ với những người có chức sắc trong tỉnh.Giấy biên nhận nợ ghi số tiền 2,5 tỷ đồng của Thảo với nạn nhân.Kiểm kê lại loạt giấy vay tiền mà nạn nhân gửi cho PV, tờ giá trị vay thấp nhất cũng trên 1 tỷ đồng.Cũng từ các nạn nhân này tố giác, Thảo vay rất nhiều, không chỉ trên địa bàn tỉnh Quảng Ninh, mà ở cả Hà Nội. “Tôi biết một số bà có chồng làm quan ở Quảng Ninh đã cho Thảo vay, nhưng đến nay ngậm ngùi chịu mất không giám tố giác. Chúng tôi là dân kinh doanh, đồng tiền do mồ hôi nước mắt làm ra, nên chẳng có gì phải ngại cả!” – Anh T, một nạn nhân của Bùi Phương Thảo cho biết.",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161213-lo-giay-no-khung-cua-thu-quy-ngan-hang-nghi-om-hang-tram-ty-1.jpg",
    "date": "2016-12-13T09:54:11Z"
}