{
    "code": "d94f52cd29f846069e0a8dfd1bd3b54345fc9c3d",
    "title": "\"Làm ăn gì năm 2017\"?",
    "url": "http://vietbao.vn/Kinh-te/Lam-an-gi-nam-2017/214051704/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Tại diễn đàn \"Làm ăn gì năm 2017\" không ít chuyên gia cho rằng gửi tiền tiết kiệm dù lãi suất thấp nhưng lại là kênh đảm bảo an toàn cho dòng vốn.Chỉ còn ít ngày nữa sẽ bước sang năm mới 2017, câu hỏi đang được nhiều người quan tâm nhất lúc này, đó là nên đầu tư vào đâu để ra tiền? Vàng, chứng khoán, bất động sản, hay gửi tiết kiệm ngân hàng, đâu mới là kênh đầu tư hấp dẫn nhất?Nhìn lại thị trường năm 2016, đứng đầu danh sách về hiệu quả đầu tư là chứng khoán với mức tăng trưởng khoảng hơn 13%. Sinh lời tốt thứ 2 là bất động sản, tiếp đến là tiền gửi tiết kiệm, vàng và USD.Sang năm 2017, chứng khoán vẫn là kênh đầu tư hấp dẫn do nguồn cung mới từ thị trường của nhiều tổng công ty lớn ắp niêm yết như Vietnam Airline, Vinta tex, hay sự ra đời của sản phẩm mới là chứng khoán phái sinh. Tuy nhiên, theo chuyên gia phân tích, thị trường năm tới có thể có những điều chỉnh đáng kể do những yếu tố bất định.\"Những lúc giảm sâu lại là cơ hội để mua lại cổ phiếu, chúng ta không vội vàng, năm 2017 là năm không thể vội vàng, là năm cần phải kiên nhẫn\" - ông Nguyễn Đức Hùng Linh, GĐ Phân tích và Tư vấn đầu tư khách hàng cá nhân, Công ty Chứng khoán SSI chia sẻ.Nhiều chuyên gia cho rằng, năm 2017 có thể bất động sản không còn là kênh đầu tư hấp dẫn thứ hai như năm nay. Lý do là dòng tín dụng vào bất động sản có thể bị co hẹp. Nguồn cung bất động sản dư thừa, nhất là nguồn cung cao cấp, các chủ đầu tư có sự chuyển hướng, chọn phân khúc giá rẻ thay vì các phân khúc hạng sang.Vì vậy nếu đầu tư bất động sản, các chuyên gia nhận định nên chờ đến cuối năm sau để nhìn rõ hơn xu hướng thị trường. Chứng khoán còn nhiều biến động, bất động sản chưa rõ xu hướng vì vậy tại diễn đàn \"Làm ăn gì năm 2017\" không ít ý kiến cho rằng gửi tiền tiết kiệm dù lãi suất thấp nhưng lại là kênh đảm bảo an toàn cho dòng vốn.Đa số các chuyên gia đều nhận định, năm 2017 có thể tiềm ẩn nhiều sự kiện không thể dự báo trước, nên các nhà đầu tư cần kiên nhẫn và cẩn trọng hơn, đặt mục đích an toàn lên trên hết trong những quyết định đầu tư của mình.",
    "image_url": "",
    "date": "2016-12-12T15:12:05Z"
}