{
    "code": "db58e895872d9d8a61426697f29dbed02bae06f8",
    "title": "SCIC bán được 60% cổ phần Vinamilk lần đầu đấu giá",
    "url": "http://vietbao.vn/Kinh-te/SCIC-ban-duoc-60-co-phan-Vinamilk-lan-dau-dau-gia/181577214/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Ngày 12/12, SCIC đã tổ chức chào bán cạnh tranh cổ phần của Nhà nước do SCIC làm đại diện chủ sở hữu tại Vinamilk.Ngày 12/12/2016 tại Sở giao dịch chứng khoán TP. Hồ Chí Minh (HSX), Tổng công ty Đầu tư và Kinh doanh vốn nhà nước (SCIC) đã tổ chức buổi chào bán cạnh tranh cổ phần Vinamilk do SCIC đại diện chủ sở hữu với tổng số lượng 130.630.500 cổ phần, (tương ứng 9% vốn điều lệ của Vinamilk), mệnh giá 10.000 đông/cổ phần. Giá khởi điểm chào bán 144.000 đồng/cổ phần.Buổi chào bán được thực hiện theo quy định tại Quy chế chào bán cạnh tranh cổ phần của SCIC tại Vinamilk. Trong buổi chào bán này, có 2 nhà đầu tư tham gia đấu giá, bao gồm: F&N Dairy Investment Pte Ltd và F&NBev Manufacuring PTE. LTD.Kết quả chào bán: Tổng số cổ phần bán 78.378.300 cổ phần (tương ứng 60% tổng số lượng cổ phần chào bán), giá 144.000 đồng/cổ phần.Tổng công ty Đầu tư và Kinh doanh vốn nhà nước (SCIC) cho rằng, trong bối cảnh thị trường chứng khoán Đông Nam Á và Việt Nam có nhiều biến động, giao dịch cổ phiếu VNM của SCIC được xem là thành công khi mức giá đạt cao hơn so với giá tham chiếu tại thời điểm bán là 8.200 đồng/cổ phần (trên 6%). Trong năm 2016, theo kế hoạch, SCIC sẽ thoái vốn và bán 9% trong tổng số cổ phần mà SCIC đang nắm giữ tại Vinamilk.Đối với số lượng cổ phiếu không bán hết sau lần chào bán này, SCIC tiếp tục thực hiện quyền đại diện chủ sở hữu và sẽ báo cáo xin chỉ đạo của Thủ tướng Chính phủ về các kế hoạch tiếp theo.Như vậy, F&N Dairy Investment và F&N Bev Manufacturing đã chi trả 11.286 tỷ đồng, tương đương gần 500 triệu USD, để nắm giữ cổ phiếu của Vinamilk.Được biết, F&NBEV Manufacturing và F&N Dairy Investments đều là 2 công ty con 100% vốn sở hữu của Fraser & Neave Limited. Hiện F&N Dairy Investment đang là cổ đông ngoại lớn nhất của Vinamilk với tỷ lệ sở hữu 10,95%. F&NBEV Manufacturing PTE.LTD không sở hữu cổ phiếu Vinamilk.F&N là tập đoàn đồ uống có trụ sở tại Singapore nhưng hiện thuộc quyền kiểm soát của tỷ phú Thái Lan Charoen Sirivadhanabhakdi. Sau giao dịch này, F&N sẽ nâng tỷ lệ sở hữu tại VNM lên 16,35% vốn điều lệ.Với việc mua 60% cổ phần đấu giá của SCIC Vinamilk, F&N trở thành nhà đầu tư chiến lược của Vinamilk.Trước đó, tại cuộc họp báo chiều 30/11 để thông tin thêm về việc bán vốn Nhà nước tại Công ty Cổ phần Sữa Việt Nam (Vinamilk-VNM), ông Nguyễn Đức Chi, Chủ tịch Hội đồng Thành viên Tổng Công ty Đầu tư và Kinh doanh vốn Nhà nước (SCIC), cho biết, SCIC tin tưởng, việc bán vốn sắp tới sẽ thành công.Giải thích vì sao đưa ra mức giá 144.000 đồng/cổ phiếu và tại sao khống chế số lượng cổ phần mỗi nhà đầu tư cá nhân, pháp nhân đăng ký mua tối thiểu là 20.000 cổ phần và tối đa là 39.189.150 cổ phần (2,7% vốn điều lệ), ông Chi cho biết, dựa trên các căn cứ, phương pháp định giá khác nhau về VNM.Ông Hoàng Nguyên Học, Phó Tổng Giám đốc SCIC, thì cho biết, cách bán vốn Nhà nước tại doanh nghiệp với VNM lần này tương tự các lần khác. Đó là tại thời điểm bán, nếu giá khởi điểm thấp hơn giá sàn đang giao dịch thì lấy mức giá sàn để giao dịch và ngược lại.Cũng theo đại diện SCIC, sau đợt 1 bán vốn VNM thì Chính phủ sẽ tổng kết và quyết định các đợt bán tiếp theo./.Xuân Thân/VOV.VN",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161213-scic-ban-duoc-60-co-phan-vinamilk-lan-dau-dau-gia-1.jpg",
    "date": "2016-12-13T08:12:31Z"
}