{
    "code": "dbb18dbd62f58d975f1a3efa46ec4c3c63075013",
    "title": "Ứng dụng công nghệ cao nâng tăng giá trị nông sản Việt Nam",
    "url": "http://vietbao.vn/Kinh-te/Ung-dung-cong-nghe-cao-nang-tang-gia-tri-nong-san-Viet-Nam/590345995/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Hội nghị xây dựng nền công nghiệp nông nghiệp Việt Nam sẽ diễn ra tại TP.HCM vào ngày 18/12 tới. Theo Ban tổ chức, Thủ tướng Nguyễn Xuân Phúc sẽ chủ trì Hội nghị và tham gia phần tọa đàm giữa lãnh đạo Chính phủ, các Bộ, ngành và các doanh nghiệp.Phát biểu tại buổi họp báo Hội nghị xây dựng nền công nghiệp nông nghiệp Việt Nam, bà Nguyễn Thị Lan Hương, Tổng thư ký DAA cho rằng, một trong những nhiệm vụ quan trọng hàng đầu trong quá trình công nghiệp hóa, hiện đại hóa đất nước là công nghiệp hóa, hiện đại hóa nông nghiệp, nông thôn. Theo đó cần thúc đẩy ứng dụng các công nghệ tiên tiến đáp ứng các tiêu chuẩn trong nước và quốc tế trong các hoạt động sản xuất nông nghiệp. Đồng thời, thúc đẩy người dân và doanh nghiệp sản xuất kinh doanh hình thành chuỗi giá trị nông nghiệp ứng dụng công nghệ cao mang lại sức khỏe, an toàn và sung túc cho người dân, cung cấp cho thị trường nguồn lương thực, thực phẩm sạch.Trong hội nghị, nhiều giải pháp ứng dụng công nghệ cao cũng được giới thiệu. Đơn cử như loại tem thông minh, một ứng dụng công nghệ số trong quản lý vệ sinh an toàn thực phẩm. Người dân chỉ cần sử dụng điện thoại thông minh, quét mã vạch trên sản phẩm có thể truy xuất nguồn gốc và kiểm soát quy trình sản xuất thực phẩm an toàn.Ngoài ra, các đại biểu sẽ được trực tiếp học hỏi những kinh nghiệm thành công trong ứng dụng công nghệ cao, xây dựng chuỗi liên kết giá trị, doanh nghiệp hóa nông nghiệp, nông dân.Báo cáo phát triển Việt Nam có chủ đề “Chuyển đổi nông nghiệp Việt Nam: Tăng giá trị, giảm đầu vào” do WB tại Việt Nam công bố mới đây cho hay, khoảng 90% đất nông nghiệp thuộc các hộ nông nghiệp và các trang trại, 6% thuộc các doanh nghiệp, số còn lại thuộc các cơ sở khác. Đa phần các hộ nông nghiệp có quy mô rất nhỏ, diện tích canh tác bình quân mỗi lao động nông nghiệp của Việt Nam chỉ đạt 0,34 ha, bằng hơn một nửa so với Campuchia, Myanmar hay Philippines.Báo cáo này cũng cảnh báo xu hướng chung gần đây cho thấy GDP nông nghiệp Việt Nam đang giảm, tốc độ tăng năng suất đang chậm lại, trong khi khoảng cách về thu nhập giữa lao động nông nghiệp và phi nông nghiệp đang nới rộng.Ông Ousmane Dione, Giám đốc quốc gia WB tại Việt Nam cho rằng đã đến lúc nông nghiệp Việt Nam không thể “làm theo cách cũ” mà cần thay đổi để vượt qua những thách thức, đảm bảo tăng trưởng nông nghiệp trong tương lai.D.Anh",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161213-ung-dung-cong-nghe-cao-nang-tang-gia-tri-nong-san-viet-nam-1.jpg",
    "date": "2016-12-13T06:42:19Z"
}