{
    "code": "ddae3d8f3df8c042bc6e670bcd98741ef8c43058",
    "title": "Nông lâm thủy sản sang Trung Quốc: Xuất nhiều, rủi ro cao",
    "url": "http://vietbao.vn/Kinh-te/Nong-lam-thuy-san-sang-Trung-Quoc-Xuat-nhieu-rui-ro-cao/181577025/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Thị trường Trung Quốc rất “đỏng đảnh” với những chính sách khó hiểu, đã và đang gây bất lợi cho doanh nghiệp Việt.Trung Quốc là một trong những thị trường nhập khẩu (NK) nông lâm thủy sản chính của Việt Nam, chiếm 20% giá trị xuất khẩu (XK) nông, lâm, thủy sản của toàn ngành. Tuy nhiên, thị trường Trung Quốc rất “đỏng đảnh” với những chính sách khó hiểu, đã và đang gây bất lợi cho doanh nghiệp Việt.Phát biểu tại cuộc họp Ban chỉ đạo Thị trường nông nghiệp và các hiệp hội ngành hàng diễn ra mới đây, ông Lê Văn Bảnh - Cục trưởng Cục Chế biến nông lâm thủy sản và Nghề muối cho biết: Nhìn chung 10 tháng đầu năm 2016, XK của cả 3 nhóm hàng nông lâm thủy sản đều tăng so với cùng kỳ năm 2015. Trong đó, Trung Quốc là một trong những thị trường nhập khẩu nông lâm thủy sản chính của Việt Nam, chiếm 20% giá trị XK nông, lâm, thủy sản của toàn ngành. Đặc biệt các mặt hàng thủy sản sang Trung Quốc năm nay có sự gia tăng mạnh.Ông Nguyễn Hoài Nam - Phó Tổng thư ký Hiệp hội Chế biến và XK thủy sản Việt Nam (VASEP) - chia sẻ: Trong các mặt hàng thủy sản XK sang Trung Quốc, tăng mạnh nhất là tôm, đặc biệt là tôm sú. Hiện Trung Quốc đã vượt cả Hàn Quốc (đứng vị trí thứ 4) trong các thị trường nhập khẩu thủy sản Việt Nam.Mặc dù Trung Quốc là thị trường NK nông lâm thủy sản chính của Việt Nam, nhưng tại cuộc họp, nhiều ý kiến cho rằng, thị phần của các sản phẩm chủ lực của Việt Nam tại thị trường này còn khá nhỏ bé, chưa tương xứng với tiềm năng của Việt Nam và dung lượng thị trường. Bên cạnh đó, Trung Quốc vẫn thực thi các chính sách thương mại nông sản đơn phương, duy trì thương mại nhà nước, bảo hộ cao đối với những mặt hàng nông sản kém cạnh tranh của nước này làm tăng rủi ro và chi phí cho các sản phẩm nông sản XK sang thị trường này.Về thương mại biên giới, Trung Quốc thường xuyên áp dụng chính sách linh hoạt để điều chỉnh lượng hàng cũng như giá hàng XK của Việt Nam vào thị trường nước này nhằm hạn chế hay duy trì lượng hàng hóa nhập khẩu từ Việt Nam sao cho có lợi nhất cho phía Trung Quốc. Các biện pháp đó có thể là chỉ định và cấp phép cho doanh nghiệp (DN) nhập khẩu, ngừng giao dịch trong một khoảng thời gian hoặc chỉ cho thông quan một loại hàng hóa duy nhất tại một cửa khẩu. Xuất khẩu gạo đạt 2 tỷ USD, Trung Quốc tiếp tục là thị trường lớn nhấtVOV.VN -Khối lượng xuất khẩu gạo 11 tháng đạt 4,54 triệu tấn. Trung Quốc tiếp tục đứng vị trí thứ nhất về thị trường nhập khẩu gạo của Việt NamÔng Nghiêm Minh Tiến - Phó Chủ tịch Hiệp hội Sắn Việt Nam chia sẻ, XK sắn sang thị trường Trung Quốc chiếm 85% thị trường XK, tuy nhiên, từ giữa tháng 6/2016 đến nay, Trung Quốc đã đóng nhiều cửa khẩu xuất tiểu ngạch. Trước đây, nếu chỉ tính XK qua cửa khẩu ở Lạng Sơn, chưa tính ở Hà Giang, Móng Cái… mỗi ngày trung bình Việt Nam xuất khoảng 6.000 tấn, nhưng nay chỉ còn 300-400 tấn. Với tình hình trên, dự báo XK sắn cả năm nay chỉ đạt khoảng 1 tỷ USD, trong khi năm ngoái tới 1,3 tỷ USD.Còn theo ông Nam, thời gian qua, cách Trung Quốc thu mua thủy sản gây nên sự rối loạn thị trường theo hướng tiêu cực. Cụ thể, đối với con cá tra, thời điểm tháng 4-6 năm nay, họ tập trung mua cá tra cỡ lớn 1,2-1,3 kg/con, nhưng loại này ở ta không có nhiều. Nhưng trong khi hai tháng lại đây, họ mua cá cỡ nhỏ chỉ 300 gram/con. Do đó, ông Nam cũng lưu ý các DN Việt Nam cần quan tâm đến cách mua hàng của DN Trung Quốc để tránh tác động về sau. Bên cạnh đó, ông Nam kiến nghị nhà nước cần có chính sách đánh thuế đối với các DN nước ngoài mua nông lâm thủy sản tại Việt Nam. Đồng thời, cần đưa ra yêu cầu kiểm soát hàng XK sang Trung Quốc để tránh tình trạng lợi dụng sự giao thương này để buôn bán hàng hóa không đạt chất lượng, tạo sự cạnh tranh không lành mạnh với các DN làm ăn chân chính cũng như tránh những tác động tiêu cực ngược trở lại.Theo Thứ trưởng Bộ NN&PTNT - Trần Thanh Nam, Trung Quốc là thị trường rất lớn, đang tiêu thụ rất tốt, là cú hích cho các mặt hàng cá tra, tôm, lúa gạo… của Việt Nam thời gian qua. Trước những khó khăn, vướng mắc của DN, ngành hàng liên quan đến thị trường này, Thứ trưởng Trần Thanh Nam yêu cầu các hiệp hội ngành hàng cần theo dõi, nghiên cứu vấn đề cung - cầu của thị trường này để tham mưu thêm cho lãnh đạo Bộ. Cục Chế biến, nông lâm thủy sản và nghề muối cần phối hợp với Cục Xuất nhập khẩu Bộ Công Thương xúc tiến ký thỏa thuận XK gạo giữa hai Chính phủ năm 2017…Không lo thiếu cá tra để xuất khẩu sang Trung Quốc80% các doanh nghiệp đã chủ động nguồn nguyên liệu, khoảng 20% doanh nghiệp có khả năng thiếu do phụ thuộc nguyên liệu từ người dân.Ban chỉ đạo Thị trường nông nghiệp và các hiệp hội ngành hàng đề xuất tổ chức các đoàn công tác làm việc với các cơ quan chức năng Trung Quốc để tháo gỡ khó khăn, vướng mắc, thúc đẩy XK các mặt hàng nông lâm thủy sản như thịt lợn, sắn... vào thị trường Trung Quốc./.Theo Nguyễn Hạnh/Báo Công Thương",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161212-nong-lam-thuy-san-sang-trung-quoc-xuat-nhieu-rui-ro-cao-1.jpg",
    "date": "2016-12-12T15:27:34Z"
}