{
    "code": "ddff3778813f24a1380da38b2f5df85a5c6cb9ca",
    "title": "Bán ngô nướng để \"cai\" game online, 9X Hà thành lãi tiền khủng tiêu Tết",
    "url": "http://vietbao.vn/Kinh-te/Ban-ngo-nuong-de-cai-game-online-9X-Ha-thanh-lai-tien-khung-tieu-Tet/186110483/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Ngoài việc học trên giảng đường, từ chiều đến khoảng mười hai giờ đêm, nhóm bạn 9X ở Ứng Hòa, Hà Nội kiếm bộn tiền tiêu Tết nhờ bán ngô nướng.Bán ngô nướng để cai game onlineQuân, Khánh, Nam và Nghĩa - bốn chàng trai sinh năm 1997, tuy học ở các trường khác nhau nhưng bằng sự quyết tâm \"kiếm tiền tiêu Tết\" và \"cai game online\", nhóm bạn trẻ sống tại ngôi nhà trọ trên đường Nguyễn Trãi (Hà Nội) đã tham gia bán ngô nướng, khoai nướng, mía nướng và mang về doanh thu cả triệu đồng mỗi đêm.Ý tưởng bán ngô nướng được nẩy lên từ Khánh, chàng trai có vẻ ngoài cứng cáp và chững chạc hơn các bạn còn lại.“Chúng em bị nghiện game, ai cũng hứa sẽ cố gắng cai game vì thấy nó mất nhiều thời gian và thậm chí không chú tâm vào học hành. Nhưng, cứ khất lần mãi. Ở nhà, ngồi mở máy tính lên là lại nghĩ đến game. Vậy nên, em nói với cả nhóm bạn: Giải pháp tốt nhất là tự kinh doanh” – Khánh cho biết.Nhưng kinh doanh gì để không cần nhiều vốn? Đầu tiên, nhóm đưa ra ý định bán trà đá vỉa hè, tuy nhiên, lại lo rằng, con trai khó mà bán được. Hơn nữa, với ca học lệch, người học sáng còn người học chiều, sẽ không có sự chuẩn bị và sắp xếp.“Sau khi bán nước thấy không khả thi, cả 4 định đi bán hàng online hoặc xin làm “shipper” (giao hàng – PV) vì 4 đứa có 2 chiếc xe máy. Nhưng, cả 4 đều không thạo đường ở Hà Nội.Cuối cùng, em cũng nghĩ ra là bán ngô nướng. Bởi, khung giờ từ chiều cho đến tối là khung giờ đẹp để bán ngô nướng vỉa hè. Vốn không cần lớn, chỉ cần xin bà chủ cho phép sử dụng cổng trước nhà là được. Hơn hết, vừa bán ngô cũng có thể vừa cầm sách học bài. Và chỉ bán đến 12 giờ đêm, đó thường là khoảng thời gian 4 đứa chơi game” – Khánh nói. Nhờ bán ngô nướng mà bốn chàng trai đã thu về một khoản tiền lớn tiêu Tết.Ngay sau đó, bốn chàng trai bắt tay vào đầu tư quán ngô nướng. May mắn cho 4 bạn trẻ là được bà chủ chủ ủng hộ. Bà chủ còn tặng kèm thêm một chiếc bếp lò và đặt mua than giúp. Còn ngô thì 4 chàng trai gọi điện về quê, nhờ người thân mua và gửi xe khách chở ra mỗi ngày.Sau nửa tháng bán ngô nướng, được sự tư vấn và hỗ trợ từ bà chủ, 4 chàng trai mở rộng mặt hàng kinh doanh bán thêm ngô luộc, nước ngô, khoai nướng và mía nướng. Khách hàng bắt đầu đông nườm nượp. Bốn chàng trai dần dần không còn nhớ đến game online. Thậm chí, hiện giờ với Nghĩa, Quân, Nam và Khánh, \"game online không còn vị gì nữa mà hàng ngô nướng mới là tất cả”.Thu cả triệu đồng mỗi ngày, không lo thiếu tiền tiêu TếtNhững ngày đầu lượng khách chưa nhiều, cả 4 chàng trai cũng lo lắng và đôi chút thấy nản vì khá nhàn rỗi. Nhưng sau khoảng 1 tuần, khách hàng bắt đầu quen dần “có một quán ngô nướng thơm phức đầu ngõ” và đến mua nườm nượp.Với giá phải chăng, ngô 10.000 đồng/bắp, khoai 5.000 – 7.000 đồng/củ và mía thì 15.000 đồng/2 khúc, mỗi ngày, các chàng trai cũng bán hết khoảng 300 bắp ngô luộc, 20kg khoai và 30 cây mía. Riêng ngô nướng được quết thêm một lớp mỡ hành lên để tăng thêm màu vàng óng hấp dẫn, tạo mùi thơm tỏa khắp phố thu hút người dùng. Ngoài ra, chưa kể bán kèm nước ngô. Ngoài ngô nướng, bốn chàng trai còn bán kèm khoai nướng, mía và nước ngô luộc.“Mới đầu bọn em cũng thấy lo và chán nản vì lượng khách lẹt đẹt. Thời gian rảnh rỗi, không khách, ngồi đọc hết sách Kinh tế sang Triết, rồi đến Tiếng Anh khá là oải và cực nhớ game. Muốn về chơi một trận game lắm! Nhưng sau đó,  khoảng 1 tuần thì khách đông nườm nượp. Đến bây giờ, thời gian để đọc sách trong khi bán ngô cũng không có nữa mà thay vào đó là nướng ngô, mang ngô cho khách. Chúng em thấy việc kiếm tiền vui và ý nghĩa hơn nhiều việc \"giết\" thời gian vào game online” – Khánh cho biết.“Thời gian đầu chia ca bán, vì là ít khách nên Khánh và Nghĩa một ca, Nam và Quân một ca. Mỗi ca khoảng 2 giờ đồng hồ. Trong khi Khánh và Nghĩa thì nướng ngô chín đều còn Nam và Quân liên tục làm ngô cháy. Thế nên, hiện giờ, công việc chính của Nam và Quân là dọn hàng và phụ giúp chứ không được làm \"đầu bếp\" nữa và từ đó, cả 4 cùng bán chứ không còn chia ca” – Nghĩa nói.Công việc làm thêm buổi tối giúp các sinh viên kiếm cả triệu đồng mỗi ngày.Nhờ bán ngô, khoai, mía nướng mà doanh thu mỗi tối của 4 chàng trai cũng khoảng 3 – 5 triệu đồng. Tính ra, ngày đông khách cũng lãi xấp xỉ 1,5 triệu đồng. Số vốn ban đầu của 4 chàng trai mỗi người bỏ ra 500.000 đồng chưa kể các vật dụng bếp, xoong và ghế ngồi được bà chủ nhà tài trợ.Nhóm bạn dự định, số tiền lãi mỗi tối bán ngô sẽ để dành tiêu Tết và các bạn xác định, hàng năm, cứ dịp mùa đông sẽ bán ngô. Còn các mùa khác thì chú tâm vào học và tập luyện thể thao.“Nhờ bán ngô nướng mà 4 đứa cai nghiện được game. Hơn hết, việc học cũng không xao lãng. Đặc biệt, mỗi đứa sẽ có một khoản tiền để tiêu Tết mà không phải xin gia đình như mọi năm. Có kiếm được đồng tiền mới thấy, thời gian lao đầu vào game onine nó vô bổ như thế nào” – Khánh thấm thía kết luận.Hoàng Dương ",
    "image_url": "http://a9.vietbao.vn/images/vn999/186/2016/12/vietnam_20161213-ban-ngo-nuong-de-cai-game-online-9x-ha-thanh-lai-tien-khung-tieu-tet-1.jpg",
    "date": "2016-12-13T20:44:57Z"
}