{
    "code": "df616ddd7c01704a05ae679b82fc9ac0a03e1915",
    "title": "Ông chủ FLC bay hơi 4000tỷ, đại gia điếu cày gặp khó",
    "url": "http://vietbao.vn/Kinh-te/Ong-chu-FLC-bay-hoi-4000ty-dai-gia-dieu-cay-gap-kho/158324755/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Ông Trịnh Văn Quyết chủ của Tập đoàn FLC đã bị bay hơi 3800 tỷ, đại gia Lê Thanh Thản lại bị tuýt còi, bầu Đức \"gả con cho chồng ngoại\".Chủ tịch FLC bay hơn gần 4000 tỷ đồngĐầu tiên phải chia buồn với ông chủ Tập đoàn FLC khi đã bị bốc hơn gần 4000 tỷ đồng.Trong phiên giao dịch đầu tuần, ngày 5/12, ROS giảm 4,3% tương đương 5.300 đồng/cổ phiếu, chốt phiên dừng lại mốc 118.800 đồng/cổ phiếu.Mở cửa thị trường 6/12, cổ phiếu này tiếp tục đà giảm mạnh. Đến 10h30, ROS đã giảm kịch sàn, 8.300 đồng/cổ phiếu, tương ức mức giảm 7%, đang giao dịch ở mốc 110.500 đồng/cổ phiếu. Như vậy, chỉ trong 2 phiên, cổ phiếu này đã giảm 13.600 đồng/cổ phiếu (hơn 10% giá trị).Ông Trịnh Văn Quyết, người giàu nhất trên sàn chứng khoán Việt dù không nắm giữ bất kỳ chức vụ nào tại ROS nhưng ông lại là cổ đông lớn nhất, nắm giữ gần 280 triệu cổ phiếu ROS tương đương 65,01% cổ phần.Ông Trịnh Văn Quyết - chủ tập đoàn FLCVới tốc độ giảm giá khá mạnh này, khối tài sản của ông Quyết trên sàn chứng khoán đã giảm hơn 3.800 tỷ đồng, duy trì ở mức hơn 30.919 tỷ đồng.Mặc dù tài sản giảm mạnh nhưng ông Quyết vẫn đứng vững ở vị trí dẫn đầu trong danh sách những người giàu nhất trên sàn chứng khoán Việt. Khoảng cách giữa ông và người đứng ở vị trí số 2, Chủ tịch Vingroup Phạm Nhật Vượng là 1.392 tỷ đồng.Tuy nhiên trước việc trở thành người giàu nhất trên sàn chứng khoán Việt Nam với tài sản vượt mức tỷ đô, ông chủ FLC mong rằng sẽ có nhiều người Việt Nam thành đạt và thành đạt hơn ông. Và ông không thấy cuộc sống của mình có gì thay đổi. Công việc vẫn diễn ra bình thường.Với một doanh nghiệp niêm yết, giá cổ phiếu lên xuống theo quy luật của thị trường và được đánh giá trên thị trường chứng khoán. Đối với hoạt động thường ngày của doanh nghiệp, không có gì thay đổi hay xáo trộn.Trong năm 2017, FLC sẽ tham gia vào phân khúc nhà ở xã hội.Đại gia Lê Thanh Thản bị tuýt còiMột vị đại gia khác cũng nhận tin buồn trong tuần này, đó là ông Lê Thanh Thản.Dự án Khách sạn Mường Thanh Buôn Ma Thuột được xây dựng tại số 81 Nguyễn Tất Thành (TP Buôn Ma Thuột) có quy mô 25 tầng, tiêu chuẩn 5 sao, được xây dựng trên diện tích hơn 13.692m2.Đại gia Lê Thanh ThảnDù chưa được cấp phép xây dựng, nhưng vào tháng 2/2016, Chi nhánh Doanh nghiệp tư nhân xây dựng số 1 tỉnh Điện Biên do ông Lê Văn Thìn làm giám đốc vẫn tiến hành thi công. Khi công trình này đã xây dựng được hơn 10 tầng thì bị cơ quan chức năng lập biên bản xử lý.Ngày 10/10, Thanh tra Sở Xây dựng Đắk Lắk đã lập biên bản, buộc ngưng thi công và ra quyết định xử phạt hành chính 40 triệu đồng đối với khách sạn Mường Thanh Buôn Ma Thuột.Tuy nhiên đã hơn hai tháng sau khi ra quyết định tới nay Đắk Lắk vẫn chưa nhận được một đồng nào.Bầu Đức \"gả con cho chồng ngoại\"Một thông tin đág quan tâm khác, đó là bầu Đức đã gả tiếp tục gả con cho chồng ngoại.Ngày 7/12, hậu vệ Lê Đức Lương của HA Gia Lai đã sang đầu quân cho CLB Ansan Mugunghwa (Hàn Quốc) với bản hợp đồng hai năm.Đức Lương - hậu vệ được đào tạo tại HAGL được chuyển nhượngĐây cũng là lần đầu tiên một hậu vệ trái của Việt Nam, xuất thân trong lò đào tạo HA Gia Lai được một CLB Hàn Quốc để mắt rước về. Nói như bầu Đức là việc ông cho cầu thủ đi chơi bóng ở nước ngoài cứ như gả con cho “chồng ngoại” vậy.Hỏi bầu Đức vì sao ông dễ dàng cho cầu thủ của mình đầu quân CLB nước ngoài trong khi lại kéo Tuấn Anh, Công Phượng về chơi V-League? Ông bầu phố núi cười khà khà: “May mắn của Đức Lương là phía Hàn Quốc thích quá nên xin từ lâu rồi. Còn cái “rủi” của cậu ta bị quá tuổi chơi SEA Games 2017 nên tôi tạo cơ hội cho đi luôn.Thực sự CLB Ansan Mugunghwa còn ngắm nghía nhiều cầu thủ khác của HA Gia Lai nhưng rơi vào ai còn tuổi SEA Games tôi đều không cho đi. Mong muốn lớn nhất của tôi là góp sức cho đội tuyển U-23 Việt Nam đoạt ngôi vô địch sang năm rồi tính tiếp”.Vợ chồng đại gia Minh “Nhựa” cầm lái Range Rover về quê làm từ thiệnTrong khi đó, đại gia Phạm Trần Nhật Minh hay còn gọi là Minh “Nhựa” từng được nhiều người ngưỡng mộ bởi thú chơi siêu xe đáng nể ở Việt Nam. Anh từng chi hơn trăm tỷ đồng để tậu siêu xe trong vòng 3 ngày.Hai vợ chồng Minh nhựa đi siêu xe làm từ thiệnNổi tiếng là Phó Tổng Giám đốc công ty nhựa Long Thành và là đại gia chịu chơi tại Sài Gòn, tuy nhiên sau khi mà tự tử vì vợ bất thành, đại gia này thường xuyên cộng tác thiện nguyện.Mới đây anh đã cùng vợ về huyện Thạch Hóa, Long An để làm từ thiện trong chương trình Mái ấm ước mơ.Song hành cùng đại gia Minh “Nhựa” còn có vợ và chiếc xe Range Rover. Đây cũng là dòng xe rất được đại gia Minh \"Nhựa\" ưa chuộng. Trước đây vị đại gia này cũng từng diện dàn Range Rover \"khủng\" tới đón vợ ở sân bay.",
    "image_url": "http://a9.vietbao.vn/images/vn999/155/2016/12/vietnam_20161211-ong-chu-flc-bay-hoi-4000ty-dai-gia-dieu-cay-gap-kho-1.jpg",
    "date": "2016-12-11T07:09:31Z"
}