{
    "code": "e15801b9cd7e5f63bc1f86e75587dadb535b1ec4",
    "title": "Xuất khẩu gạo chưa rõ hướng đi",
    "url": "http://vietbao.vn/Kinh-te/Xuat-khau-gao-chua-ro-huong-di/410857670/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Chưa hỗ trợ trực tiếp nông dânTrong chuỗi sản xuất và xuất khẩu lúa gạo, nông dân giữ vai trò rất lớn nhưng họ là người được hưởng lợi thấp nhất trong chuỗi giá trị. Theo TS Đào Thế Anh, Hội Khoa học phát triển nông thôn Việt Nam: Các chính sách hỗ trợ từ ngân sách nhà nước mới chỉ đem lại lợi ích cho các doanh nghiệp (DN) thu mua và xuất khẩu chứ chưa đạt được mục tiêu ban đầu là nâng cao tính cạnh tranh của Ngành Nông nghiệp và hỗ trợ nông dân theo đúng nghĩa. Cụ thể như chính sách quy định giá sàn thu mua lúa không đem lại lợi nhuận lớn hơn cho nông dân mà chỉ giúp thương lái và doanh nghiệp hưởng lợi.Thực tế, trong xuất khẩu gạo, Nhà nước chưa giữ được vị trí chủ đạo trong điều phối thị trường nên người trồng lúa luôn bị thương lái ép giá. Tại vùng ĐBSCL, thương lái tham gia phân phối lưu thông đến 90% sản lượng gạo ở đây khiến lợi nhuận của người nông dân bị cắt xén, lãi suất từ trồng lúa không đạt 30% dù Chính phủ đã có chính sách hỗ trợ mua tạm trữ khi giá xuống thấp. Vì chưa có chính sách hỗ trợ trực tiếp nên đã cản trở nông dân chuyển dịch sang sản xuất các giống lúa chất lượng cao vì không nắm chắc giá cả, tâm lý sợ thay đổi và lo bị ép giá với sản phẩm mới.Đánh giá về vấn đề này, Giáo sư Võ Tòng Xuân - một trong những chuyên gia lúa gạo hàng đầu Việt Nam cho rằng: Về lâu dài cần có chính sách hỗ trợ trực tiếp cho nông dân chứ không nên thông qua các DN.Thực tế, nguồn lực con người luôn là chìa khóa quan trọng trong việc đưa khoa học, công nghệ cao vào phát triển nền nông nghiệp hiện đại nói riêng và sản xuất, lưu thông lúa gạo nói riêng. Tuy nhiên, thời gian qua, vấn đề nâng cao chất lượng nguồn nhân lực trong lĩnh vực này vẫn chưa được quan tâm đúng mức. Việc tập huấn, chuyển giao khoa học công nghệ, giúp nông dân tiếp cận với những phương pháp sản xuất, chế biến tiên tiến mới dừng lại ở phần ngọn mà chưa có những chính sách và chương trình rõ rệt phục vụ việc đào tạo nguồn nhân lực làm chủ khoa học và công nghệ phục vụ sản xuất một cách bền vững. Hệ thống đào tạo phục vụ nông nghiệp, nông thôn hiện nay được xem là nặng về lý thuyết, thiếu thực tiễn và không đáp ứng nhu cầu, ngay cả của thị trường trong nước, chưa nói đến thị trường thế giới.Phó phòng Kinh tế huyện Chương Mỹ (Hà Nội) Hoàng Văn Thám cho biết: Thời gian qua, Nhà nước thông qua các hội, đoàn thể tổ chức các lớp tập huấn nâng cao kiến thức về chuyên môn, kỹ thuật cho nông dân trong sản xuất lúa chất lượng, nhưng mới chỉ dừng ở việc phổ biến kiến thức chọn giống, bón phân... còn hầu như chưa tập trung vào hướng dẫn nông dân cách tiếp cận thị trường, ký kết hợp đồng bao tiêu sản phẩm, nên nông dân vẫn loay hoay với bài toán sản xuất và tiêu thụ...Nhiều “rào cản” với doanh nghiệpNhững quy định về điều kiện xuất khẩu gạo hiện nay đã cản trở một số DN tham gia vào thị trường làm giảm tính đa dạng của các mặt hàng gạo xuất khẩu của Việt Nam. TS Nguyễn Đỗ Anh Tuấn - Viện trưởng Viện Chính sách và Chiến lược phát triển nông nghiệp, nông thôn (Bộ NN&PTNT) cho rằng: Theo Nghị định 109/2010/NĐ-CP quy định về điều kiện kinh doanh xuất khẩu gạo, DN phải có ít nhất một kho chuyên dùng với sức chứa tối thiểu 5.000 tấn thóc, có ít nhất một cơ sở xay, xát thóc, gạo với công suất tối thiểu 10 tấn thóc/giờ… Tuy nhiên, phần lớn các DN xuất khẩu gạo của Việt Nam đều không đủ những điều kiện trên vì sản xuất nhỏ lẻ, manh mún, khó huy động nguồn vốn, đặc biệt là nguồn vốn tín dụng để mở rộng sản xuất.Theo Giám đốc Công ty TNHH Toản Xuân (Nam Định) Nguyễn Xuân Toản, để mở rộng quy mô sản xuất gạo, Công ty đã đầu tư xây dựng nhà xưởng, dây chuyền sản xuất tới hàng chục tỷ đồng, mặc dù Nhà nước đã có chính sách hỗ trợ lãi suất cho DN kinh doanh, xuất khẩu nhưng DN rất khó tiếp cận nguồn vốn vay của ngân hàng do không có tài sản thế chấp nên việc đầu tư cho sản xuất khó khăn.Ngoài ra, các DN xuất khẩu gạo của Việt Nam đều yếu ở khâu tiếp cận thị trường, việc xuất khẩu gạo đa phần trông chờ vào các hợp đồng của Chính phủ. Theo Phó Chủ tịch Hiệp hội Lương thực Việt Nam (VFA) Phạm Văn Bảy, đa phần các đơn vị chỉ thực hiện giao hàng đối với các hợp đồng đã được ký kết giữa hai chính phủ, chủ yếu là giao cho Philippines, Malaysia. Còn các hợp đồng mới, nhất là hợp đồng thương mại hầu như không có. Bên cạnh đó, cơ chế, chính sách của Nhà nước về ưu đãi, hỗ trợ để phát triển hợp tác, liên kết sản xuất gắn với tiêu thụ nông sản, xây dựng cánh đồng mẫu lớn đã có nhưng nhiều DN chưa được hướng dẫn và tổ chức thực hiện còn vướng mắc. Thực tế, để sản xuất đáp ứng nhu cầu xuất khẩu, các DN phải đầu tư xây dựng vùng nguyên liệu, nhưng DN đều gặp khó khăn do đất đai manh mún, nhỏ lẻ khó hình thành các mô hình cánh đồng mẫu lớn, hạ tầng phục vụ sản xuất thiếu đồng bộ, chưa chủ động được khâu tưới tiêu, vận chuyển... dẫn đến chất lượng gạo chưa đáp ứng nhu cầu thị trường.Do còn nhiều khó khăn về nguồn lực nên các DN hầu như chưa quan tâm đến xây dựng thương hiệu sản phẩm, khó cạnh tranh được với các thương hiệu gạo nước ngoài. Không những thế, chính sách hỗ trợ cho DN trong việc quảng bá, giới thiệu sản phẩm đến tay người tiêu dùng cũng chưa đầy đủ. Hằng năm, Bộ NN&PTNT cùng nhiều bộ ngành có tổ chức hội chợ thương mại để kết nối tiêu thụ trong nước, giới thiệu sản phẩm nhưng hiệu quả chưa cao. Ông Huỳnh Văn Thòn, Chủ tịch Tập đoàn Lộc Trời - một trong những doanh nghiệp xuất khẩu lúa gạo chất lượng lớn chia sẻ: Nhà nước chưa có chương trình hỗ trợ về trưng bày, giới thiệu sản phẩm; các doanh nghiệp đa phần đều thiếu thông tin về sản phẩm, thị trường… nên lượng tiêu thụ nội địa còn thấp.",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161213-b-224-i-2-xuat-khau-gao-chua-r-245-huong-di-1.jpg",
    "date": "2016-12-13T12:29:56Z"
}