{
    "code": "e377eac41e4cdc3a6a22f6ccb2f9ad7aa8f68eb5",
    "title": "Bài 1: Khó từ sản xuất đến tiêu thụ",
    "url": "http://vietbao.vn/Kinh-te/Bai-1-Kho-tu-san-xuat-den-tieu-thu/410857572/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Bài 1: Khó từ sản xuất đến tiêu thụViệt Nam là nước sản xuất và xuất khẩu gạo lớn nhưng quy mô sản xuất lúa vẫn mang tính nhỏ lẻ, manh mún. Và chính sự manh mún kéo theo việc ứng dụng công nghệ mới hay cơ giới hóa vào sản xuất, chế biến, bảo quản gặp khó khăn, dẫn đến chất lượng không cao. Đây là những nguyên nhân khiến gạo của nước ta khó cạnh tranh với gạo của các nước trong khu vực.Hạn chế trong sản xuất và chế biếnTheo thống kê của Bộ NN&PTNT, trung bình mỗi hộ dân trồng lúa sở hữu từ 0,8 đến 1ha. Ngay tại vựa lúa lớn nhất là Đồng bằng sông Cửu Long (ĐBSCL), nơi chiếm 90% sản lượng lúa cả nước, diện tích trồng lúa là 1,8 triệu héc ta nhưng có tới gần 2 triệu hộ sản xuất, trung bình mỗi hộ chỉ sở hữu 0,87ha/hộ. Vùng Đồng bằng sông Hồng (ĐBSH) và Trung du miền núi phía Bắc, diện tích sản xuất lúa còn manh mún hơn.Phó Cục trưởng Cục Trồng trọt (Bộ NN&PTNT) Trần Xuân Định cho rằng: Yếu tố manh mún khiến việc đưa khoa học vào đồng ruộng hết sức khó khăn, các địa phương không hình thành được vùng sản xuất tập trung, nông dân sản xuất chủ yếu dựa vào kinh nghiệm và chạy theo số lượng nên chất lượng lúa gạo thấp. Điển hình là việc sử dụng các giống lúa hiện nay. Theo điều tra của Cục Trồng trọt, nông dân gieo cấy tới 45% giống lúa cho lượng gạo cấp thấp như IR 50404…, 35% giống cho chất lượng gạo trung bình và chỉ 20% giống cho chất lượng gạo cao cấp. “Tỷ lệ sử dụng giống chất lượng thấp nhiều là do các giống lúa này cho năng suất cao, số lượng lớn, việc đầu tư cũng không tốn kém nên người dân ngại chuyển đổi sang các giống chất lượng cao. Trong khi phân khúc tiêu thụ của các doanh nghiệp (DN) xuất khẩu gạo vẫn tập trung vào gạo trung bình và cấp thấp. Với cơ cấu giống như hiện nay thì khó có sản phẩm gạo chất lượng để cạnh tranh trong và ngoài nước” - ông Định nhấn mạnh.Yếu tố thứ hai khiến chất lượng gạo Việt kém là khâu chế biến, bảo quản sau thu hoạch còn chưa được quan tâm. Thực tế cho thấy sự liên kết trong sản xuất cũng như chế biến, tiêu thụ lúa gạo ở nước ta còn rời rạc, mạnh ai nấy làm nên khó quản lý chất lượng. Hiện số doanh nghiệp liên kết thu mua lúa gạo với nông dân chỉ đếm trên đầu ngón tay mà chủ yếu doanh nghiệp xuất khẩu mua lúa gạo qua thương lái nên khó kiểm soát chất lượng.TS Nguyễn Trung Kiên, Trưởng bộ môn Nghiên cứu thị trường và ngành hàng (Viện Chính sách và Chiến lược phát triển nông nghiệp, nông thôn) đánh giá: Năng suất lúa của Việt Nam cao nhưng chất lượng thấp nên giá trị và hiệu quả kinh tế thấp so với nhiều nước xuất khẩu lúa gạo trong khu vực như Thái Lan, Ấn Độ, Campuchia… Do mải chạy theo số lượng, doanh nghiệp cũng như nông dân và thương lái chưa thực sự quan tâm đến chất lượng gạo cũng như các tiêu chí về an toàn thực phẩm dẫn đến năng lực cạnh tranh thấp. Ngoài ra, chi phí phân bón, thuốc bảo vệ thực vật, hệ thống cơ sở hạ tầng và dịch vụ hậu cần phục vụ sản xuất - kinh doanh lúa gạo kém phát triển, chưa chú trọng khâu xây dựng thương hiệu lúa gạo… đã làm cho sức cạnh tranh của mặt hàng lúa gạo Việt Nam suy giảm.Thua trên cả hai thị trườngXuất phát từ sản xuất manh mún, thiếu khoa học khiến hạt gạo Việt cũng thua ngay cả tại thị trường trong nước cũng như thị trường thế giới. 11 tháng qua xuất khẩu gạo của Việt Nam chỉ đạt 4,54 triệu tấn, tương đương 2 tỷ USD, giảm 25% về khối lượng và giảm 20,3% về giá trị so với cùng kỳ năm 2015. Trung Quốc là thị trường tiêu thụ gạo lớn nhất của Việt Nam nhưng năm nay cũng giảm nhập khẩu gạo của Việt Nam do đang hướng mạnh vào phân khúc gạo cao cấp. Đối với các thị trường mới, tiềm năng, khả năng cạnh tranh của gạo Việt cũng rất hạn chế. Như tại thị trường Mỹ, đầu năm 2016, gạo của Việt Nam xuất sang Mỹ bị trả về hơn 1.700 tấn do chưa bảo đảm chất lượng. Ông Phạm Văn Bảy, Phó Chủ tịch VFA khuyến cáo: Mỹ là thị trường gạo tiềm năng của Việt Nam, nhưng đây là thị trường yêu cầu chất lượng cao, có nhiều rào cản kỹ thuật rất cao.Từ sự sụt giảm của thị trường thời gian qua, Việt Nam đã hạ mục tiêu xuất khẩu gạo trong năm nay xuống còn 5,7 triệu tấn (kế hoạch đặt ra là 6,5 triệu tấn). Nhiều DN xuất khẩu gạo cho rằng, dù đã hạ mức chỉ tiêu nhưng xuất khẩu gạo năm nay cũng khó cán đích bởi chỉ còn chưa đến một tháng nữa là kết thúc năm, lượng hợp đồng gạo được ký chưa có dấu hiệu tăng.Chia sẻ những khó khăn trong xuất khẩu gạo hiện nay, Phó Giám đốc Công ty TNHH Cường Tân (Nam Định) Lâm Văn Chiếu cho biết, hầu hết các doanh nghiệp sản xuất gạo của Việt Nam thiếu vốn để đầu tư máy móc, trang thiết bị ứng dụng khoa học công nghệ, nên tỷ lệ gạo tổn thất cao. Đồng thời, việc xay xát gạo vẫn thủ công khiến chất lượng gạo thấp; xuất khẩu chủ yếu dưới dạng thô, mang thương hiệu của doanh nghiệp nước ngoài nên giá trị sản phẩm kém, khó cạnh tranh với gạo của các nước xuất khẩu trong khu vực.Không chỉ thị trường quốc tế, ngay thị trường trong nước, người tiêu dùng Việt Nam cũng có xu hướng tìm đến gạo của Thái Lan, Nhật Bản, Campuchia… vì thơm, ngon hơn.Thực tế ấy cho thấy - để khắc phục những hạn chế về sản xuất cũng như tiêu thụ, người kinh doanh Việt cần sớm chấm dứt kiểu làm ăn “chụp giật”, pha trộn, sản phẩm không rõ nguồn gốc như hiện nay. Như phân tích của Giáo sư Võ Tòng Xuân - một trong những chuyên gia lúa gạo hàng đầu Việt Nam tại hội thảo về phát triển cho thị trường gạo Việt sạch vừa diễn ra, thì: Nếu người làm lúa gạo không loại bỏ tư duy chạy theo số lượng và nghĩ đến nâng cao giá trị và tạo thương hiệu thì sẽ không chỉ đuối trên thị trường thế giới mà khó cạnh tranh ngay cả thị trường trong nước.(Còn nữa) Đào Huyền - Ngọc QuỳnhĐào Huyền - Ngọc Quỳnh",
    "image_url": "http://a9.vietbao.vn/images/vn999/410/2016/12/vietnam_20161212-b-224-i-1-kh-243-tu-san-xuat-den-ti-234-u-thu-1.jpg",
    "date": "2016-12-12T07:24:30Z"
}