{
    "code": "e75c9c90463c80599a2c011a4a58489fe61098e5",
    "title": "Ai cũng nói tái cấu trúc nhưng làm không hề đơn giản",
    "url": "http://vietbao.vn/Kinh-te/Ai-cung-noi-tai-cau-truc-nhung-lam-khong-he-don-gian/590345667/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Khái niệm tái cấu trúc đến nay có lẽ đã trở thành câu cửa miệng của nhiều lãnh đạo DNNN, nhưng thực sự tái cấu trúc như thế nào không hề đơn giản và nhiều nơi không biết bắt đầu từ đâu.Lương 2.000 USD của sếp tập đoàn nhà nướcLập \"siêu\" ủy ban bao trùm tất cả tập đoàn nhà nướcNặng gánh tập đoàn nhà nước, Chính phủ nợ 21 tỷ USDGiám đốc tập đoàn NN lương gần bằng bộ trưởngNhìn vào quá trình cơ cấu lại doanh nghiệp Nhà nước (DNNN) giai đoạn 2011-2015, đa số các nhận định cho rằng vẫn còn nặng hình thức, chưa có cải cách cơ bản. Nhiều DN mới chỉ có sự tham gia của vài phần trăm vốn tư nhân, đã được coi là cổ phần hóa (CPH) xong, thì khó có thay đổi. Thậm chí, có tình trạng sở hữu chéo lẫn nhau và thực chất đó vẫn là DNNN sau CPH.\"Bình cũ rượu mới\"Phát biểu tại Diễn đàn kinh tế mới đây, ông Vũ Tiến Lộc Chủ tịch Phòng Thương mại và Công nghiệp Việt Nam (VCCI) cho rằng, quá trình cơ cấu lại DNNN giai đoạn 2011-2015 vẫn chậm và nặng về hình thức, không đi vào thực chất.Câu chuyện vẫn được mọi người nhắc đến là 1 DNNN lớn cổ phần xong thì Nhà nước vẫn giữ quyền sở hữu đến 75%. Trong số 25% số cổ phần được bán thì có tới 24% là các chủ nợ của DN này, chủ yếu là các ngân hàng mua. Chỉ có 1% số cổ phần thật sự được bán cho nhà đầu tư độc lập.Với số cổ phần bé như vậy, nhà đầu tư cũng giống như người đi gửi tiết kiệm lấy lãi, chẳng có quyền kiểm soát việc điều hành và tất cả vẫn được vận hành với một bộ máy cũ, cách làm cũ.Thống kê cho thấy, giai đoạn 2011-2015 sắp xếp được 558 DNNN, trong đó CPH được 478 DN, đạt 93% kế hoạch. Nhìn vào con số này, có thể nói là khá ổn. Tuy nhiên, đi vào thực chất lại khác.Tỷ lệ vốn NN chiếm giữ bình quân tại các DN sau cổ phần hóa vẫn chiếm khoảng 65%. Trong đó nhiều Tập đoàn, tổng công ty lớn như còn có vốn Nhà nước chiếm giữ rất cao sau khi cổ phần như: Tổng công ty lắp máy xây dựng (Lilama) có 98%; Tổng công ty Hàng không Việt Nam có 95,5%; Tổng công ty Thép 93,6%, Cảng hàng không 92%...Tính từ đầu 2012 đến tháng 10/2015, NN mới thoái được 16.450 tỷ đồng tại các DN khi CPH. Toàn bộ số vốn Nhà nước thoái ra chỉ tương đương khoảng 2% tổng giá trị sổ sách của các DNNN. Như vậy, mới chỉ có sự tham gia của vài phần trăm vốn tư nhân, đã được coi là CPH xong, thì khó có sự thay đổi.Còn theo số liệu điều tra tại các DNNN sau khi CPH, có tới 80% giám đốc được giữ nguyên chức vụ; hơn 70% chức danh Phó giám đốc và kế toán trưởng không có sự thay đổi. Rất ít DN sau CPH sử dụng cơ chế thuê giám đốc điều hành.Kết quả khảo sát về đổi mới công nghệ tại các DN sau CPH do Chương trình phát triển Liên hiệp quốc UNDP và Viện Nghiên cứu Quản lý Kinh tế Trung ương phối hợp tiến hành tại Hà Nội và TP Hồ Chí Minh năm 2015 cho thấy, chỉ có khoảng 8% số DN đạt trình độ công nghệ tiên tiến. Hầu hết các DN sau CPH đang sử dụng dây chuyền công nghệ, máy móc thiết bị đồng bộ thuộc thế hệ những năm 80 của thế kỷ 20. Mức độ đầu tư cho khoa học công nghệ rất khiêm tốn, chỉ vào khoảng 3% doanh thu.Loại bỏ người mang tư duy cũTheo ông Vũ Tiến Lộc, tại kỳ họp thứ 2 Quốc hội Khóa XIV đã thông qua Nghị quyết về kế hoạch tái cơ cấu kinh tế và có sự thống nhất cao về việc thay đổi mô hình kinh tế, trong đó xác định kinh tế tư nhân là quan trọng.Kinh tế tư nhân là động lực chính, mục tiêu chính của quá trình tái cấu trúc nền kinh tế giai đoạn 2016 - 2020. Để đạt được điều đó, cần cơ cấu lại nền kinh tế. Một trong những nhiệm vụ trọng tâm đó là cơ cấu lại khu vực DNNN, mở ra cơ hội, dư địa cho kinh tế tư nhân.Ông Nguyễn Đức Kiên, Phó chủ nhiệm Ủy ban kinh tế Quốc hội cho rằng, cơ cấu lại DNNN thách thức lớn nhất. Bởi về số lượng chúng ta đã đạt được, tuy nhiên chúng ta lại không đạt đúng bản chất. Thay đổi cơ cấu sở hữu không đạt, dẫn tới mô hình quản trị hiện tại của DN không đạt được như mong đợi và như vậy, tất yếu hiệu quả sẽ không đạt được.Chỉ có \"làm thực chất\", để nhiều cổ đông tham gia và có vai trò trong quản trị thì mới nâng cao chất lượng DN. Như vậy, phải xác định yếu tố con người chính là sự bứt phá của DNNN.Khái niệm tái cấu trúc đến nay có lẽ đã trở thành câu cửa miệng của nhiều DN, nhưng thực sự tái cấu trúc như thế nào không hề đơn giản. Tôi tin rằng, tái cấu trúc đối với các DN Việt Nam không đơn thuần là cổ phần hóa mà là cuộc cải cách tổng thể từ chiến lược, cấu trúc DN đến quy trình, công nghệ và con người. Trong đó, vấn đề con người vẫn là quan trọng nhất, ông Kiên nói.Chuyên gia kinh tế Phạm Nam Kim nói, vấn đề chính là khi đã thực hiện tái cấu trúc một cách nghiêm túc và khoa học, sẽ khiến DN hoạt động theo hệ thống, ít phụ thuộc vào một số cá nhân, đồng thời dẫn đến việc phải chia sẻ quyền lực, điều này thường không dễ chấp nhận bởi chính những người đang nắm giữ quyền lực đó.\"Muốn thành công thì người đứng đầu DNNN cần phải quyết tâm thực hiện và lãnh đạo quá trình cải cách cũng như ban hành chính sách thưởng phạt nghiêm minh\", ông Kim nhấn mạnh.Lãnh đạo DNNN ở Việt Nam hiện không khác gì một công chức. Mọi việc đều xin ý kiến “cấp trên”. Người thi hành rất thoải mái do không phải là người quyết định, đẩy trách nhiệm lên cấp cao hơn.Vì vậy, dù thay đổi thế nào đi nữa cũng không có nhiều biến chuyển bởi vướng tư duy công chức. Cải cách cần phải đặt trọng tâm vào thay đổi là con người và quy chế quản lý DN. Để có những người lãnh đạo DN có quyết tâm cao và có tư duy, chiến lược, tầm nhìn xa, nhằm đưa công cuộc cải cách đến thành công thì việc cần thiết là sử dụng biện pháp mạnh, thậm chí sa thải lãnh đạo mang tư duy cũ, làm chậm quá trình đổi mới DN.Theo ông Kim, cần phải thay đổi quy chế dành cho những người lãnh đạo và nhân sự trong các DNNN sau CPH. Trước hết, lãnh đạo những DN này không nên là người của Nhà nước mà cần thuê ngoài. Nhà nước chỉ cử người đại diện của mình giám sát các hoạt động dựa trên những tiêu chí đặt ra. Nếu vẫn là những con người của Nhà nước, vẫn những tư duy cũ thì không khác gì \"bình mới rượu cũ\" và dẫn đến không thể thay đổi triệt để.Trần Thủy",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161211-ai-cung-noi-tai-cau-truc-nhung-lam-khong-he-don-gian-1.jpg",
    "date": "2016-12-11T02:42:32Z"
}