{
    "code": "e9c5b4797403e050c00224565f75e5b4b9c90449",
    "title": "Ngân hàng nào trả lương nhân viên cao nhất?",
    "url": "http://vietbao.vn/Kinh-te/Ngan-hang-nao-tra-luong-nhan-vien-cao-nhat/181577437/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Ở một số ngân hàng dù cắt giảm nhân sự song mức lương chi trả phần lớn vẫn tăng, ở mức cao.Bức tranh lợi nhuận ngân hàng sau 3 quý đầu năm tiếp tục cho thấy những gam màu sáng tối. Theo đó, các công tác tuyển dụng, lương, thưởng cũng có sự chênh nhau khá lớn tại các nhà băng này.VPBank là đơn vị tuyển dụng nhiều nhất. Chỉ trong 3 tháng, nhà băng này đã tuyển thêm gần 2.000 nhân sự. Sau 9 tháng đầu năm, quy mô nhân sự của ngân hàng đã tăng lên gần 17.000 người, vượt trên cả Vietcombank.Trong 9 tháng đầu năm nay, MB cũng đã ồ ạt tuyển dụng, bổ sung trên 1.000 nhân sự. BIDV, Vietcombank và SHB cũng đã tuyển thêm được hàng trăm nhân sự.Tính đến thời điểm hiện tại, BIDV có nhân sự đông thứ hai hệ thống chỉ sau Agribank với 24.000 người, sau đó là Vietinbank và Sacombank.Trong khi các ngân hàng khác thi nhau tuyển dụng thì Eximbank và ACB lại cắt giảm nhân sự. Trong quý III, số nhân viên nghỉ việc tại hai nhà băng này lần lượt là 53 và 161 người, nâng tổng số nhân sự nghỉ trong 9 tháng đầu năm là 333 và 280 người. Tình trạng trên đã diễn ra trong suốt 6 tháng đầu năm đối với hai ngân hàng này.Bất ngờ nhất VietinBank - ông lớn trong ngành này cũng có xu thế cắt giảm nhân sự với số người nghỉ trong quý III là 148 người. Tuy nhiên so với đầu năm, quy mô nhân sự của nhà băng này vẫn tăng trưởng mạnh, thêm hơn 1.117 người.Lương nhân viên: Kẻ khóc người cười!Tại Vietinbank, mức thu nhập bình quân của nhân viên ở mức cao nhất, đạt 24,95 triệu đồng/tháng, tăng hơn 3 triệu đồng so với năm 2015. Cao thứ hai là ngân hàng Techcombank khi mức lương bình quân là 22 triệu đồng, tăng 2 triệu đồng/tháng so với cùng kỳ năm trước.Tiếp đó, nhân sự của các ngân hàng khác như MB, VIB, SHB, ACB cũng có mức thu nhập dao động 17-21 triệu đồng/tháng. Trong đó, VIB là ngân hàng có sự thay đổi nhiều nhất trong chế độ đãi ngộ nhân viên. Trong 9 tháng đầu năm nay, thu nhập trung bình của nhân viên tại ngân hàng này đã tăng từ 17,05 triệu cùng kỳ lên 19,28 triệu đồng.Do tuyển thêm nhân sự nên mức lương bình quân nhân viên Vietcombank có sự sụt giảm nhẹ, từ 24,18 triệu đồng trung bình năm 2015 xuống còn 23,73 triệu đồng năm 2016. Tuy nhiên, mức lương này vẫn cao thứ 2 so với các ngân hàng khác. Đứng thứ ba về thu nhập bình quân của nhân viên là ngân hàng BIDV là 22,93 triệu đồng/tháng.Trong nhóm ngân hàng cổ phần không có vốn Nhà nước, VPBank là nhà băng có mức tăng trưởng chưa từng có từ trước đến nay. Tuy nhiên, ngân hàng này lại cắt giảm mạnh lương thưởng của nhân viên. Trung bình 9 tháng đầu năm nay, mỗi nhân viên VPBank chỉ nhận 16,46 triệu đồng/tháng, giảm 4 triệu đồng/tháng so với trung bình thu nhập năm 2015.Đối lập với các nhà băng khác, Kienlongbank là ngân hàng duy nhất báo lỗ quý III/2016 với khoản lỗ 8,8 tỷ đồng (cùng kỳ năm trước lãi 27,6 tỷ đồng). Lũy kế 9 tháng đầu năm, ngân hàng này ghi nhận 19,8 tỷ đồng lợi nhuận trước thuế, giảm gần 90% so với cùng kỳ năm trước.Hậu quả là thu nhập của nhân viên giảm mạnh từ trung bình 13,15 triệu đồng/tháng (năm 2015) xuống còn hơn 10 triệu/tháng (9 tháng năm 2016)./.Theo Tri Thức trẻ",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161213-ngan-hang-nao-tra-luong-nhan-vien-cao-nhat-1.jpg",
    "date": "2016-12-13T20:18:07Z"
}