{
    "code": "ecfb8748a6e247b7fb609914e4c2a89637f293b9",
    "title": "Cựu CEO DongABank Trần Phương Bình trước ngày vướng lao lý",
    "url": "http://vietbao.vn/Kinh-te/Cuu-CEO-DongABank-Tran-Phuong-Binh-truoc-ngay-vuong-lao-ly/120704769/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Cơ quan Cảnh sát điều tra, Bộ Công an (C46) vừa khởi tố vụ án và khởi tố bị can đối với ông Trần Phương Bình, nguyên Tổng giám đốc Ngân hàng TMCP Đông Á (DongABank).Hơn 20 năm gắn bó với Đông Á, cựu CEO Trần Phương Bình để lại rất nhiều dấu ấn trong các quyết sách của ngân hàng này.Từ giảng đường đến thương trườngÔng Trần Phương Bình sinh năm 1959. Ông là cử nhân kinh tế thương mại và từng có 8 năm liền đứng trên bục giảng. Năm 1990, một cú rẽ ngang đưa ông đến với chiếc ghế nóng của Ngân hàng Đông Á.Cú chuyển mình từ người thầy trên bục giảng đến một doanh nhân trên thương trường có lẽ là cú sốc đầu tiên mà ông Trần Phương Bình gặp phải. Giữa cái mà nhiều người hay gọi là ma trận tài chính đó, ông Trần Phương Bình bắt đầu những bài học đầu tiên, chèo lái Ngân hàng Đông Á phát triển.Năm 1998, ông đảm nhận chức Tổng giảm đốc Ngân hàng Đông Á vừa là Phó chủ tịch Hội đồng quản trị từ năm 2013 cho đến lúc bị miễn nhiệm vào năm 2015.Cho đến nay, Đông Á vẫn được nhớ đến như là một ngân hàng tiên phong trong xu hướng phát triển thẻ đa năng. Lựa chọn phân khúc khách hàng thấp hơn, CEO của Đông Á cho rằng lợi thế cạnh tranh của mình chính là việc dịch vụ khách hàng cá nhân. Bởi vì, khi đó, lĩnh vực này quá mới mẻ với tất cả các ngân hàng, kể cả những ông lớn có tên tuổi.Ngân hàng Đông Á tập trung đầu tư vào hệ thống ATM và thu hút 6 triệu khách hàng nhờ chiến lược tập trung vào dịch vụ này. Từ một ngân hàng không tên tuổi, vốn điều lệ chỉ có 20 tỷ đồng, đến năm 2014, quy mô vốn của Đông Á là 5.000 tỷ đồng.Ông Trần Phương Bình lấy phương châm “chậm mà chắc”, không chạy theo chỉ tiêu mà bỏ qua quản trị rủi ro. Tuy nhiên, giai đoạn 2008-2012, khi bất động sản bắt đầu đóng băng, Đông Á bị kéo vào vòng xoáy của nợ xấu. Từ đó, ngân hàng này bị thanh tra và bị Ngân hàng Nhà nước ra quyết định kiểm soát đặc biệt kể thừ tháng 8/2015.Nuôi ước vọng trở lại Đông ÁTháng 8/2015, Ngân hàng Nhà nước đã đình chỉ chức vụ Tổng giám đốc và thành viên Hội đồng quản trị Ngân hàng Đông Á của ông Trần Phương Bình.Ngày đó, tại nhà riêng, ông viết một bức thư tay gửi cổ đông, khách hàng và nhân viên vì có những quyết sách dẫn đến kết quả xấu.Trong bức thư này, ông Bình vẫn bày tỏ ước vọng đưa Đông Á vượt qua khó khăn. Đồng thời, ông cũng bày tỏ sẵn sàng chịu trách nhiệm cá nhân trước các sai phạm của mình. Trong đó có đoạn: “Một lần nữa, tôi cúi đầu nhận lỗi trước tất cả mọi người và thành thật xin lỗi gia đình tôi, những người thân và tất cả mọi người. Dù có thể nào đi nữa, với cá nhân tôi, tôi sẽ làm việc hết sức mình trong điều kiện cho phép để góp phần củng cố, hồi phục Ngân hàng Đông Á”.Sẽ rất thiếu sót nếu không nhắc đến vợ ông Trần Phương Bình, bà Cao Ngọc Dung. Tại thời điểm năm 2015, bà Cao Ngọc Dung là Chủ tịch Hội đồng quản trị kiêm Tổng giám đốc Công ty Vàng bạc đá quý Phú Nhuận (PNJ). Đơn vị này đồng thời cũng là cổ đông lớn, sở hữu 7,7% cổ phần của Đông Á. Tối 10/12, Ngân hàng Đông Á phát đi thông cáo về việc Cơ quan Cảnh sát điều tra của, Bộ Công an đã khởi tố vụ án, khởi tố bị can đối với một số cựu lãnh đạo của ngân hàng này. Những người này bị khởi tố do vi phạm các quy định của pháp luật trong hoạt động tiền tệ ngân hàng.Trong số đó, có ông Trần Phương Bình, nguyên Tổng giám đốc, bà Nguyễn Thị Ngọc Vân, nguyên Phó tổng giám đốc Ngân hàng Đông Á và 3 nhân viên có liên quan. Những người này đã bị Ban kiểm soát đặc biệt của Ngân hàng Nhà nước Việt Nam đình chỉ chức vụ vào tháng 8/2015.Lãnh đạo Ngân hàng Đông Á khẳng định những người này đã không tham gia quản lý, điều hành ngân hàng gần một năm rưỡi qua. Vì vậy, việc Cơ quan CSĐT khởi tố vụ án, khởi tố các bị can nêu trên hoàn toàn không ảnh hưởng hoạt động kinh doanh của Ngân hàng Đông Á.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161211-cuu-ceo-dongabank-tran-phuong-binh-truoc-ngay-vuong-lao-ly-1.jpg",
    "date": "2016-12-11T12:41:40Z"
}