{
    "code": "ed2f61784b65ff6cf04774799a3bae0ff0cc861a",
    "title": "Giá vàng trong nước và thế giới vẫn “lạc nhịp”",
    "url": "http://vietbao.vn/Kinh-te/Gia-vang-trong-nuoc-va-the-gioi-van-lac-nhip/181576424/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Thị trường vàng trong nước vẫn diễn biễn “lạc nhịp” so với giá vàng thế giới.Ngay sau khi Ngân hàng Nhà nước khẳng định sẵn sàng các phương án can thiệp bình ổn thị trường vàng khi cần thiết, giá vàng trong nước có xu hướng chững lại, nhưng vẫn cao so với giá thế giới khoảng 4 triệu đồng/lượng. Vì sao có tình trạng này? Nhà đầu tư và người dân cần lưu ý gì khi đầu tư vào vàng trong bối cảnh này.Sáng 9/2 giá vàng SJC tại Công ty Vàng bạc Bảo tín Minh châu, niêm yết ở mức 36,20 triệu đồng/lượng (mua vào) – 36,32 triệu đồng/lượng (bán ra). Trong khi đó, Tập đoàn Vàng bạc đá quý Doji   niêm yết giá vàng ở mức 36,15 – 36,35 triệu đồng/lượng (mua vào – bán ra). Số lượng khách hàng tham giao dịch với số lượng nhỏ giọt ở cả chiều mua và bán, trong đó số lượng khách bán vàng chiếm 65% trên tổng số giao dịch.Hiện giá vàng thế giới ở mức 1.170,4 USD/ounce, quy đổi theo giá USD ngân hàng hiện có giá gần 32,3 triệu đồng/lượng, chưa tính thuế và phí, thấp hơn giá vàng tại Việt Nam khoảng 4 triệu đồng/lượng. Theo bà Trần Như My, Giám đốc kinh doanh Tập đoàn Vàng bạc đá quý Doji, lâu nay, giá vàng trong nước không liên thông với giá vàng thế giới, thậm chí khoảng cách giữa giá vàng trong nước và thế giới cách biệt đến 5 triệu đồng/lượng.Theo bà Trần Như My, một trong những nguyên nhân khiến giá vàng trong nước ở mức cao xuất phát từ nguồn cung. Bà My nhận định: \"Giá chủ yếu do thị trường điều tiết. Các đơn vị mua bán theo thực tế, mua đc rẻ thì bán rẻ. Mỗi đơn vị có phát sinh thực tế sẽ có giá như thế.  Có thể do nguồn cung khan hiếm hơn so với trước. Khách có nhu cầu bán nhiều thì giá giảm, biên độ giảm. Nếu nguồn cung ít thì sẽ có độ vênh cao hơn. Chủ yếu do nguồn cung không có nhiều\".Theo Ngân hàng Nhà nước, nguyên nhân của hiện tượng chênh lệch giá vàng miếng SJC và giá vàng quốc tế tăng thời gian qua là do sự sụt giảm của giá vàng quốc tế do đồng USD tiếp tục tăng giá so với những đồng tiền chủ chốt khác và sự lạc quan về triển vọng của thị trường tài chính thế giới khi Cục dự trữ Liên bang Mỹ (FED) nhiều khả năng sẽ tăng lãi suất trong phiên họp chính sách định kỳ diễn ra vào ngày 13 - 14/12 tới.Trong khi đó, do trước đây các doanh nghiệp và người dân đã mua vàng với giá cao chưa muốn bán vàng ra nên giá vàng trong nước mặc dù giảm theo giá vàng quốc tế, nhưng với tốc độ chậm hơn và trong biên độ hẹp hơn, từ mức 37 triệu đồng/lượng xuống còn 36,62 triệu đồng/lượng (chỉ giảm khoảng 380 nghìn đồng/lượng).Tuy nhiên, theo Tiến sỹ Nguyễn Trí Hiếu, chuyên gia tài chính – ngân hàng, diễn biến giá vàng chênh lệch cao so với giá thế giới còn do tâm lý. Những ngày qua, giá USD tăng cao, khiến tiền đồng mất giá. Đáng chú ý là có tin đồn đổi tiền, khiến nhiều người lo lắng muốn chuyển sang vàng, coi như một nơi đầu tư an toàn. Ngoài ra, không ngoại trừ trường hợp đầu cơ lợi dụng thổi giá lên.Tiến sỹ Nguyễn Trí Hiếu cho rằng nhà đầu tư và người dân cần thận trọng khi đầu tư vàng trong bối cảnh này.Ngân hàng Nhà nước cho biết, mặc dù từ cuối tháng 11/2016 đến nay, chênh lệch giá vàng miếng SJC trong nước và giá vàng quốc tế có tăng, có thời điểm lên đến mức 4,4 triệu đồng/lượng nhưng chênh lệch giữa giá vàng nguyên liệu trong nước với giá vàng quốc tế quy đổi (chưa tính phí) chỉ ở mức dưới 1 triệu đồng/lượng, thị trường vàng ổn định. Khối lượng giao dịch mua, bán vàng miếng trong ngày vẫn duy trì ở mức thấp, tiếp tục giảm khoảng 20% so với cùng kỳ năm ngoái, không có tình trạng người dân xếp hàng, đổ xô đi mua vàng như những thời kỳ trước đây.Thực tế cho thấy, việc thực hiện các giải pháp quản lý thị trường vàng theo quy định tại Nghị định 24/2012 của Chính phủ đã phát huy hiệu quả tích cực. Thị trường vàng ổn định, sức hấp dẫn của vàng miếng đã suy giảm.Tuy nhiên, trước diễn biến bất thường của thị trường vàng những ngày gần đây, ông Đào Minh Tú, Phó Thống đốc Ngân hàng Nhà nước cho biết, cơ quan này sẽ theo dõi sát diễn biến của thị trường và sẵn sàng các phương án và có đủ nguồn lực để can thiệp thị trường vàng khi cần thiết.Theo các chuyên gia, hiện Ngân hàng Nhà nước là đơn vị duy nhất nhập khẩu vàng. Trong tình huống cần thiết, Ngân hàng Nhà nước có thể nhập khẩu và bán vàng ra trên thị trường, nguồn cung dồi dào thì giá giảm xuống. Các chuyên gia cho rằng, với tình hình hiện nay chưa cần phải can thiệp bằng phương án này.Dự báo, tới đây, nhiều khả năng Cục dự trữ Liên bang Mỹ (FED) sẽ tăng lãi suất USD khiến đồng USD tăng giá gây áp lực cho vàng thế giới đi xuống. Mặc dù vậy, giá vàng trong nước có giảm tiếp và rút ngắn khoảng cách với giá vàng thế giới hay không vẫn là một ẩn số. Ngân hàng Nhà nước cần tiếp tục theo dõi sát diễn biến thị trường, có những giải pháp can thiệp kịp thời đảm bảo quyền lợi hợp pháp cho người dân cũng như doanh nghiệp./.Giá vàng giảm trở lại khi bị chỉ số USD “chèn ép”VOV.VN - So với phiên trước giá vàng SJC giảm 60.000 đồng/lượng trong khi giá vàng thế giới giảm còn 1.168 USD/oz.Việt Hà/VOV-Trung tâm Tin",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161210-gia-vang-trong-nuoc-va-the-gioi-van-lac-nhip-1.jpg",
    "date": "2016-12-10T10:51:18Z"
}