{
    "code": "f9462ac8e33b9542111b97cefc789d9b6768fef6",
    "title": "Điểm loạt tiền in hình gà gây sốt Tết Đinh Dậu 2017",
    "url": "http://vietbao.vn/Kinh-te/Diem-loat-tien-in-hinh-ga-gay-sot-Tet-Dinh-Dau-2017/150794999/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Năm nay tờ tiền in hình gà nhũ vàng mệnh giá 2 USD do Mỹ phát hành đang được rao bán với giá khoảng 450.000 đồng/tờ, đắt gấp 10 lần giá trị thực của tờ tiền nhưng vẫn được nhiều người săn lùng. Ảnh: Phụ Nữ TP HCM.Theo lý giải của chủ cửa hàng chuyên bán tiền lì xì tại quận Phú Nhuận (TP HCM) trên tờ Phụ Nữ TP HCM, vì đây là tiền lưu niệm, có phủ lớp nhũ vàng nên năm nào cũng có giá cao. Thậm chí, vào thời điểm sát tết, giá có thể tăng lên 500.000 đồng/tờ. Ảnh: Internet.Thị trường năm này còn có nhiều loại tiền lì xì in hình gà khác như tờ 100 đô la của Macao. Tiền con gà Macao mệnh giá 100 là loại tiền kỉ niệm được Macao cho phát hành thử nghiệm hay còn gọi là tiền tesnote để phục vụ lì xì cho dịp Tết con gà Đinh Dậu. Tờ tiền với màu đỏ hồng khá tươi tắn, với hình ảnh chú gà trống cách điệu ở cả hai mặt trước và sau. Tờ tiền đặc biệt này có giá bán trên thị trường là 30.000 đồng/tờ. Ảnh: Internet.Tiền con gà Macau 10 Patacas 2017 là một trong những tờ tiền lì xì hình con gà được chú ý nhiều nhất. Tờ tiền này được Macau cho phát hành để phục vụ nhu cầu lì xì, kỉ niệm trong dịp tết con gà 2017 sắp tới, nó đặc biệt có ý nghĩa với những nước Á Đông có truyền thống ăn Tết âm lịch, trong đó có Việt Nam. Ảnh: Internet.Với màu sắc đỏ hồng làm chủ đạo, tờ tiền con gà macau làm chúng ta liên tưởng đến sự may mắn, màu của hạnh phúc và thành công. Tờ tiền này đang được rao bán trên thị trường với giá 100.000 đồng/tờ. Ảnh: Internet.Cũng như các năm trước, năm nay, Úc lại cho in tiền Kamberra hình con gà để phục vụ nhu cầu lì xì tết cho các nước châu Á. Năm nay, tờ tiền kamberra hình gà mặt trước in hình ảnh những chú gà trống thực, cùng với đường bảo an chống giả 3D lấp lánh quen thuộc. Tờ tiền kamerra của Úc có giá bán dao động 110.000-120.000 đồng/tờ. Ảnh: Internet.Bên cạnh những loại tiền lì xì bằng giấy đến từ nhiều quốc gia, thị trường còn xuất hiện tiền xu gà mạ vàng, mạ bạc mệnh giá 1 đô la Úc, trong đó xu vàng có giá 200.000 đồng, xu bạc giá 150.000 đồng. Cặp xu úc in hình con gà mạ vàng & bạc được Úc cho sản xuất mỗi dịp năm mới để phục vụ nhu cầu lì xì năm mới. Cặp xu này là một trong những loại tiền lì xì hot và giá trị nhất cho dịp tết Đinh Dậu sắp tới. Ảnh: Internet.Loại tiền này một mặt in hình chú gà trống 3D, một mặt in hình chân dung nữ hoàng Elizabeth II. Mỗi đồng xu có đường kính khoảng 4cm. Ảnh: Internet.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161213-diem-loat-tien-in-hinh-ga-gay-sot-tet-dinh-dau-2017-1.jpg",
    "date": "2016-12-13T19:41:48Z"
}