{
    "code": "fa32d1868b5aa0f08ca10b9bd78ca99803437c8c",
    "title": "Ngắm vườn hoa quả đủ sắc màu của mẹ Việt tại Cộng hòa Séc",
    "url": "http://vietbao.vn/Kinh-te/Ngam-vuon-hoa-qua-du-sac-mau-cua-me-Viet-tai-Cong-hoa-Sec/150793689/87/",
    "labels": "vietbao/Kinh Tế/Tin Kinh Tế",
    "content": "Sang Cộng hòa Séc định cư, chị Thanh Huyền luôn khao khát có 1 khu vườn rộng để thực hiện đam mê trồng rau cỏ, hoa trái Việt Nam. Chị tâm sự: “Những năm sống ở vùng biên giới Séc- Đức, mình đã tận dụng đất rìa đường, cuốc xới trồng rau và nuôi gà. Chuyển về nhà mới, đất vườn rộng hơn nên mình mở rộng quy mô trồng trọt. Trong đó, mình chú trọng tới việc gieo trồng giống hạt của Việt Nam để gia đình được thưởng thức những bữa ăn an toàn và mang đậm hương vị quê hương”.Chị Huyền cho biết thêm, cửa hàng thực phẩm bên Séc không bán rau quả Việt. Tuy nhiên, chợ của người Việt có nhập thực phẩm châu Á qua bán nhưng không an toàn. Đó chính là 1 phần lý do thôi thúc chị tự trồng rau quả sạch, đảm bảo sức khỏe cho các con. Diện tích khu vườn rau quả của chị Huyền rộng chừng 500m vuông. Chị trồng được đủ loại của Việt Nam và Châu Âu như bí các loại đủ màu, cà chua, khoai lang, bí bầu, dâu tây và hành tỏi. Ngoài ra, chị Huyền còn trồng thêm một số loại hoa đặc trưng của Việt Nam trên các ban công tầng nhà như hoa hồng, dạ yến thảo và hoa loa kèn.Cộng hóa Séc là quốc gia có khí hậu lạnh. Vì vậy, chị đã gặp khá nhiều khó khăn trong việc trồng và chăm sóc loại rau nguồn gốc nhiệt đới. Chị kể, mùa đông chị không thể trồng được bất cứ loại rau quả nào vì tuyết phủ trắng vườn. Khi tiết trời chuyển qua vụ hè, chị bắt đầu gieo hạt từ đầu nhưng cây vẫn khó phát triển. Tuy nhiên, cây sinh sống được sẽ không có nhiều sâu bọ phá.Bí trắng, bí xanh được trồng theo phương thức \"hệt\" người Việt Nam.Khó ai tin rằng, thức quả Việt này được trồng tại châu Âu.Không chỉ các loại bí, khoai tây- khoai lang cũng được chị Huyền tự tay trồng.Cà chua sai trĩu quả chờ ngày chín và thu hoạch.Bầu và đậu đũa được trồng riêng một góc vườn.Dưa lưới quả dài, tròn và ngợp sắc xanh.Chị Huyền trồng cây ăn quả, cho trái sai trĩu \"gãy\" cành.Một góc vườn khác, dâu tây quả to và đỏ mọng.Rau cải - xà lách, thực phẩm quen thuộc của người dân Việt.Bên cạnh trồng rau trái, chị Huyền có chơi hoa mang sắc màu Việt như dạ yến thảoKhóm vườn trồng đủ các loại hoa rực rỡ sắc màu.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161211-ngam-vuon-hoa-qua-du-sac-mau-cua-me-viet-tai-cong-hoa-sec-1.jpg",
    "date": "2016-12-11T07:00:22Z"
}