{
    "code": "00d674dcea052f79ce97c86d9bbffd40fd25c5f8",
    "title": "Hai \"nữ hoàng\" trong giới showbiz có đường tình \"dậy sóng\" ...",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Hai-nu-hoang-trong-gioi-showbiz-co-duong-tinh-day-song-nhat-nam-qua/229550185/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Những chuyện hậu trường trong giới showbiz Việt vốn nhận được rất nhiều sự quan tâm của công chúng, đặc biệt là những chuyện đời tư của người nổi tiếng. Trong đó, chuyện tình yêu của sao Việt luôn được người hâm mộ quan tâm. Bên cạnh những ngôi sao có đường tình êm đẹp thì cũng có những sao Việt lâm vào cảnh \"khốn khổ\" vì chuyện đời tư bị... bại lộ. Trong số đó, phải kể đến hai \"nữ hoàng\" có nhiều thị phi nhất nhì trong giới showbiz chính là \"nữ hoàng nội y\" Ngọc Trinh và \"nữ hoàng giải trí\" Hồ Ngọc Hà. 1. \"Nữ hoàng nội y\" Ngọc TrinhNgọc Trinh được biết đến bởi một thân hình nuột nà với vòng 1 căng đầy, vòng 2 thon gọn cùng với vòng 3 đầy gợi cảm kèm nước da trắng bóc không tỳ vết. Cô được mệnh danh là \"nữ hoàng nội y\" bởi thời điểm đó cô là người được coi là mặc nội y quảng cáo đẹp nhất trong giới người mẫu bấy giờ. Ngoài ra, một điểm nổi bật không thể thiếu ở Ngọc Trinh đó là sự thật thà quá mức cần thiết qua những phát ngôn \"sốc tận óc\" của cô. Phải công nhận sự tiến thân của Ngọc Trinh quả là một hành trình ngoạn mục đến thần kỳ và không thể kể tới sự giúp đỡ \"thần kỳ\" của ông bầu Vũ Khắc Tiệp. Bỗng chốc vụt sáng trở thành người mẫu sáng giá, đời tư của cô nhất là chuyện tình cảm được công chúng quan tâm hơn. Ai cũng biết Ngọc Trinh có một mối tình mặn nồng 8 năm trời với một vị đại gia đã có gia đình. Ngọc Trinh thừa nhận mình là kẻ thứ ba nhưng cô không hề muốn phá hoại hạnh phúc gia đình người khác. Cô từng cay đắng chấp nhận thân phận “làm lẽ” của mình trên facerbook: \"Người ta chửi em là người thứ ba, em chấp nhận, vì em là vậy, mặc dù em không muốn nhưng nó đã là vậy, không thay đổi được, còn kêu em bỏ anh là em không bỏ được rồi\". Những hình ảnh tình tứ của \"nữ hoàng nội y\" cùng bạn trai lâu năm trên facebook nhưng tất cả đều là hình ảnh giấu mặt hoặc chụp ở sau lưngMới đây, người hâm mộ bất ngờ khi Ngọc Trinh bị bạn trai đại gia bỏ để theo một \"chân dài\" khác. Ngọc Trinh đã khóc rất nhiều khi mối tình này tan vỡ. Nhưng, một lần nữa dân tình lại được phen xôn xao bởi mới đây, thông tin về chân dài Ngọc Trinh đang \"tay trong tay\" với vị đại gia tầm cỡ - đó là ông Hoàng Kiều - Tỷ phú giàu nhất trong giới người Việt ở Mỹ.Điều này, nếu là sự thật quả thật gây sốc cho công chúng bởi vị đại gia này đã 72 tuổi trong khi cô mới ở tuổi 27 - quả là một sự chênh lệch lớn về tuổi tác. Nhưng đối với Ngọc Trinh, vấn đề tuổi tác không hề quan trọng. Trước đó, cô cũng cho biết gu của mình là đàn ông lớn tuổi, chững chạc, có thể là chỗ dựa vững chắc, cho cô cảm giác an toàn.Ngọc Trinh và người đàn ông được cho là bạn trai mới của côNữ hoàng nội y cũng tiết lộ cô quen với bạn trai mới ở Mỹ qua lời giới thiệu của người thân. Mỹ nhân gốc Trà Vinh từng tâm sự: \"Tôi biết mọi người muốn tôi chia sẻ nhiều hơn về tình yêu, nhưng chuyện tình cảm của tôi mới bắt đầu, chưa có gì chắc chắn nên nói ra sợ lỡ không thành mọi người lại cười. Thật sự, tôi đang vui vẻ và hạnh phúc với tình yêu mới. Tôi được anh ấy yêu thương và chiều chuộng\".Ngọc Trinh mong mối tình này sẽ là tình cuối, tuổi tác không hề quan trọngHiện tại Ngọc Trinh đang chuẩn bị đi thăm người yêu khoảng 1 tuần và sẽ trở Việt Nam với loạt công việc bận rộn dịp cuối năm.2. Nữ hoàng giải trí Hồ Ngọc HàNếu phải kể đến sao Việt có đường tình thị phi nhất không ai khác chính là nữ ca sĩ Hồ Ngọc Hà. Không chỉ nổi tiếng trong ngành giải trí mà vấn đề đời tư của Hà Hồ rất được công chúng quan tâm. Mặc dù, không có một đám cưới như mơ nhưng Cường Đôla và Hồ Ngọc Hà là một gia đình kiểu mẫu lý tưởng khiến bao người phải ghen tỵ. Thế rồi, bỗng chốc fan hâm mộ hụt hẫng, tiếc nuối khi họ \"đường ai nấy đi\". Kể từ đó, chuyện tình cảm của Hà Hồ bỗng trở thành cao trào và rất nhiều bà mẹ bỉm sữa đã thay nhau lên tiếng đòi tẩy chay \"nữ hoàng giải trí\" khi cô vướng vào scandal tình ái với đại gia kim cương Chu Đăng Khoa.Cường Đôla và Hồ Ngọc Hà là một gia đình kiểu mẫu lý tưởng khiến bao người phải ghen tỵVợ đại gia kim cương thà chịu tiếng xấu vẫn quyết \"lật mặt\" Hồ Ngọc Hà sau khi nhìn thấy cảnh chồng cặp kè cùng nhân tình tràn lan mặt báo.Sẽ không có chuyện gì nếu vị đại gia này còn độc thân, nhưng việc Hồ Ngọc Hà cặp kè Chu Đăng Khoa khi vị đại gia này chưa ly hôn vợ là hoàn toàn trái với luân thường đạo lý. Khác với Ngọc Trinh, Hà Hồ liên tiếp bị lộ những hình ảnh thân mật và tình tứ với vị đại gia này. Và Hồ Ngọc Hà luôn bị chỉ trích bởi vợ của vị đại gia này cũng như phần lớn cộng đồng mạng.Mới đây, hình ảnh Hồ Ngọc Hà ôm thân mật một người đàn ông được cho là đại gia Chu Đăng Khoa ở trời Tây được cư dân mạng truyền tay nhau với tốc độ chóng mặt.Hồ Ngọc Hà không ngần ngại dành cử chỉ thân thiết cho đại gia Chu Đăng Khoa giữa đường phố New York.Trước đó, có lần cặp đôi bị bắt gặp khi đi Thái Lan cùng nhau, hẹn hò ở nhà hàng hay khi Chu Đăng Khoa đi xem Hà Hồ biểu diễn... Mỗi lần như vậy, Hồ Ngọc Hà lại trở thành tâm điểm ném đá của dư luận. Tuy mất đi chút danh tiếng đối với công chúng vì mang danh \"cướp chồng\" nhưng Hà Hồ vẫn rất nổi tiếng, cô vẫn rất đắt show và vẫn dành được tình cảm của nhiều fan hâm mộ.Câu chuyện giữa ba người là Hồ Ngọc Hà, đại gia kim cương Chu Đăng Khoa và chị Vân Anh (vợ đại gia kim cương) dường như chưa bao giờ hết \"hot\", cho đến thời điểm này họ luôn nằm trong tâm điểm của dư luận. Theo Vietnamnet",
    "image_url": "http://a9.vietbao.vn/images/vn999/229/2016/12/vietnam_20161213-hai-nu-hoang-trong-gioi-showbiz-co-duong-tinh-day-song-nhat-nam-qua-1.jpg",
    "date": "2016-12-13T14:00:24Z"
}