{
    "code": "0136d07280dc223cc67fa64a3b44ac809a22e964",
    "title": "Kết ngọt của các sao Việt đẹp trai, xinh gái, nhiều người theo nhưng kết ...",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Ket-ngot-cua-cac-sao-Viet-dep-trai-xinh-gai-nhieu-nguoi-theo-nhung-ket-hon-o-tuoi-doi-muoi/530105140/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Điểm chung giữa họ là đều đặt gia đình lên vị trí hàng đầu.Hồng Đăng: Lấy vợ sớm chỉ đơn giản là yêu sớm\"Nam thần\" của \"phim giờ vàng\" lập gia đình khi mới ngoài 20 tuổi và hiện tại đã là ông bố hai con. Bỏ mặc những lời đàm tiếu về sự chênh lệch \"nhan sắc\" và lời lẽ thị phi, Hồng Đăng và vợ đã xây dựng một tổ ấm hạnh phúc. Từ một mối tình thời cắp sách với những rung động đầu đời đã trở thành tình chồng, nghĩa vợ sâu nặng, đáng trân trọng.Hồng Đăng và vợ quan nhau từ khi học cấp ba. Trải qua quãng thời gian 8-9 năm yêu nhau với biết bao niềm vui, nỗi buồn cùng thử thách, họ mới về chung một nhà. Chàng ca sĩ điển trai từng bị tiếng oan rằng \"kết hôn chỉ vì vợ là con đại gia\" nhưng khi đó, anh chỉ bình tĩnh giải thích: \"Cô ấy yêu và lấy tôi lúc tôi chưa có gì, và đến khi cưới nhau khoảng một năm, tôi mới bắt đầu có tài chính... Nếu lấy vợ đại gia, tôi đã không có ý định bỏ nghề để tìm kế sinh nhai mới\". Hồng Đăng từng chia sẻ, nếu không có vợ thì không có anh của ngày hôm nay.Giải thích cho chuyện kết hôn sớm, Hồng Đăng cho rằng \"lấy vợ sớm đơn giản chỉ vì tôi yêu quá sớm\" và quãng thời gian yêu nhau lâu dài là \"quá chín muồi để đi đến hôn nhân\". Dù thi thoảng trong đầu anh cũng \"lóe lên một chút tiếc nuối bởi đáng lẽ giờ này mình đang đi ăn nhậu với bạn bè thay vì phải về nhà sớm với vợ con\" nhưng anh không bao giờ phủ nhận gia đình là chỗ dựa để anh thăng hoa và gặt hái thành công nghệ thuật.Hồng Đăng và vợ có một \"bí kíp\" riêng để giữ gìn hạnh phúc gia đình là mỗi khi không ở gần nhau, họ đều chụp ảnh \"tự sướng\" gửi cho nhau. Như vậy, cả hai luôn cảm thấy có người kia đang ở bên cạnh. Trên trang cá nhân, Hồng Đăng cũng thường chia sẻ những điều ngọt ngào dành cho vợ. Đó có thể là một chiếc vòng tay xinh xắn kèm lời nhắn: \"Tặng bà xã của anh này... Anh đã chọn những Charm theo ý nghĩ của anh nhé.... Nhím là con mèo may mắn, còn Kẹo là con ngựa bập bênh và cái cây là biểu tượng gia đình... Charm đá vàng là màu hợp mệnh với mình\". Người đàn ông hạnh phúc này luôn cảm thấy biết ơn vợ vì \"Nếu không có cô ấy thì đã không có tôi của ngày hôm nay\".Mạnh Trường: \"Khi tình cảm đủ chín, việc đi đến hôn nhân là điều tất yếu mà bất kể cặp đôi nào yêu nhau cũng mong muốn\"Mạnh Trường và vợ, Lan Phương, là bạn học từ thời cấp 2 nhưng chỉ vào cuối năm cấp 3, họ mới bắt đầu tìm hiểu nhau. Sau 6 năm yêu đương và rất ít cãi vã, cũng không có những lần giận hờn, cả hai quyết định tổ chức đám cưới. Mạnh Trường khi đó mới 23 tuổi, độ tuổi lập gia đình khá trẻ so với các đồng nghiệp. Nhiều người bảo chuyện anh kết hôn quá sớm sẽ ảnh hưởng đến sự nghiệp nhưng bản thân Mạnh Trường không quan trọng điều đó. Anh cho rằng: \"Tôi và Lan Phương học cùng cấp 2 với nhau và đã có 6 năm gắn bó bên nhau trước khi quyết định về chung một nhà. Khi tình cảm đủ chín, việc đi đến hôn nhân là điều tất yếu mà bất kể cặp đôi nào yêu nhau cũng mong muốn\". Đến giờ, gia đình nhỏ chính là nơi anh muốn trở về để cân bằng cuộc sống sau nhưng ngày vất vả trên phim trường.Tổ ấm nhỏ của diễn viên Mạnh Trường.Trái với những vai diễn của mình, Mạnh Trường ngoài đời lại không phải tuýp người thường xuyên làm những điều lãng mạn cho vợ. Anh thích thể hiện tình cảm bằng hành động cụ thể như vào bếp nấu ăn cho vợ, trông con hơn là những lời nói \"có cánh\". Mỗi khi đi chơi, anh giành phần chụp ảnh, quay video để khi về nhà lại hì hụi về dựng video đáng yêu cho cả nhà.Với Mạnh Trường, vợ không chỉ là bạn đời, là mẹ của các con, mà còn là người đồng hành thân thiết trên con đường nghệ thuật. Anh bảo, dù không làm cùng lĩnh vực song vợ rất tâm lý, biết thông cảm và sẻ chia với chồng. Khi Mạnh Trường tham gia bộ phim đầu tay lúc mới là sinh viên năm 2, Lan Phương đã thức trắng đêm xem hết 20 tập phim để đưa ra những góp ý chân thành cho Trường. Từ đó đến giờ, cô vẫn là một khán giả khó tính và chưa bỏ qua bất kỳ bộ phim nào của Mạnh Trường.Chiều Xuân: Nếu không có sự cảm thông thì hôn nhân đã \"đứt gánh\" từ khi mới cướiLà một nhan sắc có tiếng của màn ảnh Việt, diễn viên Chiều Xuân từng phải nhận kỷ luật vì kết hôn lúc 20 tuổi khi còn đang đi học. Chị tự nhận mình có suy nghĩ chững chạc, \"già trước tuổi\" nên khi gặp nhạc sĩ Đỗ Hồng Quân, Chiều Xuân đã cảm thấy đó chính là người khiến cuộc sống của chị đẹp đẽ, bình yên hơn. Nhìn lại một chặng đường đã qua, hai nghệ sĩ không khỏi tự hào về tổ ấm nhỏ tràn ngập yêu thương với các cô con gái xinh đẹp, giỏi giang.Lấy chồng sớm, Chiều Xuân từng bị kỷ luật.NSƯT Chiều Xuân từng chia sẻ rằng, nếu chỉ có tình yêu mà không có sự cảm thông thì chắc cả hai đã \"đứt gánh\" ngay từ khi mới cưới. Bởi nhạc sĩ Đỗ Hồng Quân tuy ít cáu giận nhưng mỗi lúc bực đều \"phát hỏa\" ra ngoài và Chiều Xuân cũng nóng tính không kém, có gì bực bội lại gào toán loạn lên. Vì thế, cả hai đã phải tự kiềm chế bản thân rất nhiều để giữ gìn hạnh phúc chung.\"Phần lớn những cuộc hôn nhân đổ vỡ vì ảo vọng và cầu toàn quá về nhau. Mà sai lầm nhất là đòi hỏi hơn những điều mình có thể làm cho người khác. Cũng may, suốt bao nhiêu năm qua, điều ấy không \"vận\" vào tổ ấm bình yên của chúng tôi. Và đó là điều hạnh phúc nhất\", nữ diễn viên phim Mẹ chồng tôinói về bí quyết giữ gìn hạnh phúc.Hai người nghệ sĩ cũng có nguyên tắc chung là dù có gặp khó khăn, áp lực thế nào cũng không bao giờ mang về trút lên đầu vợ con.Theo Ngôi Sao",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/12/vietnam_20161211-iet-dep-trai-xinh-g-225-i-nhieu-nguoi-theo-nhung-ket-h-244-n-o-tuoi-d-244-i-muoi-1.jpg",
    "date": "2016-12-11T20:03:04Z"
}