{
    "code": "04045ae22bad3756e5d2ab2f44f2325885b6e69b",
    "title": "Hoa hậu biển Thuỳ Trang vai trần mong manh dự sự kiện",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Hoa-hau-bien-Thuy-Trang-vai-tran-mong-manh-du-su-kien/165308967/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Xuất hiện tại một sự kiện, Hoa hậu biển Thùy Trang khiến nhiều người trầm trồ bởi vẻ đẹp mong manh trong bộ trang phục khoe vai trần gợi cảm.Vừa qua, tại Hà Nội, Tổng cục Môi trường - Bộ Tài nguyên và Môi trường phối hợp với Trung ương Đoàn thanh niên Cộng sản Hồ Chí Minh tổ chức Gala Chung kết và trao Giải thưởng Sáng tạo xanh lần thứ nhất. Xuất hiện tại sự kiện với vai trò Đại sứ của chương trình, Hoa hậu biển Thuỳ Trang thu hút sự quan tâm của các khách mời với vẻ đẹp thanh xuân, tươi trẻ của mình trong thiết kế áo dài và dạ hội.Thùy Trang diện áo dài màu đỏ được kết hợp với sắc hồng dịu dàng trong khuôn khổ cuộc triển lãm tranh trước sự kiện trao giải. Thuỳ Trang nhận được sự yêu mến của rất nhiều các bạn học sinh, sinh viên cùng tham dự chương trình, các bạn đã ào tới chụp hình kỷ niệm cùng với người đẹp. Hoa hậu Thùy Trang bên cạnh các nhà khoa học.Tại lễ trao giải được tiến hành ngay sau đó và được phát sóng trực tiếp trên kênh VTV6, Hoa hậu biển thay áo, diện một bộ đồ dạ hội sắc xanh êm dịu, khoe vóc dáng yêu kiều, mong manh của mình. Càng ngày, người đẹp càng được khen xinh đẹp hơn và có gu lựa chọn trang phục sự kiện hơn.Thùy Trang khoe đẹp mong manh với đầm trễ vai.Với vai trò Đại sứ, Hoa hậu biển Thuỳ Trang cũng đã cùng giáo sư Nguyễn Lân Dũng lên công bố kết quả giải thường Sáng tạo xanh 2016 cho 8 nhóm tác giả được giải, và giao lưu cùng chương trình. Hoa hậu bày tỏ, cô vô cùng ngưỡng mộ các công trình sáng tạo của các em học sinh đến từ mọi miền đất nước, thậm chí không không tưởng tượng được rằng có những em học sinh cấp 1 lại có thể sáng tạo được những sản phẩm như máy lọc dầu; rồi chế tạo than hoạt tính từ bã mía; rồi cột đo mức nước, tốc độ nước, tự động chiếu sáng ban đêm tích hợp bắt côn trùng gây hại...Ngưỡng mộ các em nhỏ, Hoa hậu biển cũng chia sẻ, bản thân cô thấy mình còn cần cố gắng hơn rất nhiều nữa, bởi thấy thế hệ trẻ của Việt Nam ngày càng tài giỏi hơn. Hoa hậu biển Thùy Trang được mời trở thành Đại sứ chương trình bởi sự nhiệt thành của cô trong các hoạt động xã hội, cũng như luôn quan tâm đến những chương trình khích lệ thế hệ trẻ bộc lộ tài năng, sáng tạo. Bản thân Hoa hậu cũng là người vô cùng chăm chỉ trong học tập và có những sáng tạo trong trường học của mình.Minh Trí",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/12/vietnam_20161212-hoa-hau-bien-thuy-trang-vai-tran-mong-manh-du-su-kien-1.jpg",
    "date": "2016-12-12T10:51:07Z"
}