{
    "code": "043d0750f49443ff8ccd9e2e80f4f22140ce616d",
    "title": "Cuốn sách do người Việt viết, phải đợi 50 năm mới được \"Việt hóa\"",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Cuon-sach-do-nguoi-Viet-viet-phai-doi-50-nam-moi-duoc-Viet-hoa/209711900/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": " Mặc dù có số phận long đong khi được chấp bút bởi một tác giả Việt Nam, nhưng phải chờ đến 50 năm sau ngày xuất bản mới được chuyển ngữ sang Tiếng Việt, cuốn “Văn minh Việt Nam” của nhà dân tộc học Nguyễn Văn Huyên được coi là tác phẩm quan trọng bậc nhất trong tủ sách nghiên cứu về đất nước và con người Việt Nam. Được hoàn thành năm 1939 với tựa đề tiếng Pháp “La civilisation annamite”, nhưng phải tới năm năm sau, năm 1944 mới được xuất bản tại Hà Nội. Đó là phần đầu câu chuyện của cuốn “Văn minh Việt Nam” của nhà dân tộc học Nguyễn Văn Huyên.“Trong 5 năm, cuốn sách chịu sự kiểm duyệt gắt gao của chính quyền thuộc địa, và cũng là 5 năm kháng cự bền bỉ của tác giả để bảo vệ cho quan điểm của mình. Và có những trang bản thảo đã không được xuất bản. Được viết bằng tiếng Pháp, cuốn “Văn minh Việt Nam” có thể được coi là phát ngôn của người Việt về văn hóa Việt Nam với cộng đồng thế giới. Công trình này được đặt viết theo nghị định ngày 23-4-1938 do Toàn quyền Đông Dương ký để dùng làm sách giáo khoa cho bộ môn văn hóa Việt Nam trong các trường trung học mới được thành lập. \"Văn minh Việt Nam\" được coi là phát ngôn của người Việt về văn hóa Việt Nam với cộng đồng thế giớiVới kết cấu bao gồm 12 chương, tác phẩm cung cấp một lượng thông tin đồ sộ về con người, xã hội và văn hóa Việt Nam giai đoạn nửa đầu thế kỷ 20, những gì thuộc về bản sắc Việt Nam, được gọi là “tật xấu” hoặc “nét đẹp” trong văn hóa người Việt.Phần mở đầu Nguyễn Văn Huyên trình bày về đất nước và lịch sử Việt Nam. Chương I với những thông tin nhân trắc học. Ba chương sau tác giả nghiên cứu tổ chức xã hội của người Việt từ gia đình đến làng xã và nhà nước.Ba chương tiếp là kiến trúc nhà ở của người Việt, các phương thức tập trung dân chúng ở nông thôn và thành thị, cũng như các hành vi ứng xử của người Việt đối với cơ thể, từ cách ăn cách mặc đến cách chăm sóc khi ốm đau hoặc làm đẹp. Bốn chương cuối, đề cập đến đời sống kinh tế, đời sống tôn giáo, cũng như đời sống tư tưởng, văn học và nghệ thuật.Là một tác phẩm của một tác giả Việt Nam, nhưng phải chờ đến hơn 50 năm sau ngày xuất bản (1996) mới được dịch ra tiếng Việt và chu du từ những tập tài liệu nghiên cứu chuyên biệt dành cho giới chuyên môn đến một toàn tập dày dặn mà thường chỉ có giới sưu tầm hay nghiên cứu tìm đến, tới một tập sách độc lập dành cho công chúng đông đảo.Cuối năm 2016, bản dịch tiếng Việt “Văn minh Việt Nam” được Nhã Nam tái bản. Đây là tác phẩm quan trọng bậc nhất trong tủ sách nghiên cứu về đất nước và con người Việt Nam, ra đời trong cùng bối cảnh với “Việt Nam văn hóa sử cương” của Đào Duy Anh.Nhân dịp tái bản cuốn sách, tọa đàm “Bàn về tác phẩm “Văn minh Việt Nam” sẽ được tổ chức vào 18h ngày 13-12 tại Trung tâm Văn hóa Pháp (24 Tràng Tiền, Hà Nội). Tọa đàm có sự tham dự củaPGS.TS Olivier Tessier (Viện Viễn Đông Bác cổ), PGS.TS Đinh Hồng Hải (Viện nghiên cứu văn hoá, Viện Khoa học xã hội Việt Nam).",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161212-cuon-sach-do-nguoi-viet-viet-phai-doi-50-nam-moi-duoc-viet-hoa-1.jpg",
    "date": "2016-12-12T22:56:16Z"
}