{
    "code": "0605580ad2340ec70207b9b097c4732286f6e64e",
    "title": "NSND Trung Hiếu “hứa” sang năm kiểu gì cũng sẽ lấy vợ",
    "url": "http://dantri.com.vn/van-hoa/nsnd-trung-hieu-hua-sang-nam-kieu-gi-cung-se-lay-vo-20161213220238521.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Trong làng sân khấu phía Bắc, NSND Trung Hiếu là nam nghệ sĩ lập gia đình muộn. Dù đã bước qua tuổi 43 nhưng nam nghệ sĩ này vẫn luôn trong tình trạng “vườn không nhà trống”. Vì lẽ đó mà kể cả đồng nghiệp lẫn người hâm mộ luôn chờ đợi chuyện lấy vợ của nam nghệ sĩ gốc Thái Bình này.\r\nTrong cuộc họp báo giới thiệu đĩa hài Tết “Làng ế vợ 3” và “Đại gia chân đất 7”, Trung Hiếu là nhân vật bị “hỏi xoáy đáp xoay” nhiều nhất. Câu hỏi quen thuộc được nhiều người quan tâm nhất đó chính là việc lập gia đình của nam nghệ sĩ này. “Nhiều người hỏi tôi khi nào lấy vợ. Đóng cặp với tôi có mấy trăm bà vợ nhưng ngoài đời không có ai, đó là duyên số thôi. Tôi không dám hứa nhưng chắc là cố gắng sang năm vậy”, Trung Hiếu trả lời câu hỏi “Khi nào anh lấy vợ?”.Năm 2009, Trung Hiếu từng tuyên bố cuối năm sẽ lấy vợ nhưng đã 7 năm rồi anh vẫn một mình. Trong một cuộc phỏng vấn gần đây, anh chia sẻ rằng: “Cũng phải tâm sự thật là tại thời điểm đó tôi cũng có ý định lấy vợ nhưng chuyện... không thành. Bởi tôi không thể một mình quyết định được mà do nhiều thứ khác, biết phải làm sao bây giờ nhỉ? Tôi vẫn đang chờ đợi có một người yêu mình, mình cũng yêu người ta rồi sẽ đi tới hôn nhân, cái này tôi cũng không dám nói trước nữa. Ông Trời đã định sẵn rồi, không nên vội vàng trong chuyện này. Hiếu cũng nghĩ lấy vợ muộn lại có cái hay riêng của nó, vì biết đâu đó mình không phải lấy vợ nhiều lần?\".Nói về lý do vẫn thường xuyên tham gia đĩa hài Tết, Trung Hiếu tâm sự, mỗi năm anh đều rất hào hứng khi tham gia phim hài Tết vì đó là những câu chuyện khác nhau nên các diễn viên phải linh hoạt trong diễn xuất. “Tôi cho rằng, để phim đáp ứng được thị hiếu người xem cả ê-kíp chung tôi đã nỗ lực rất nhiều”, Trung Hiếu nói.Năm nay, NSND Trung Hiếu vẫn tiếp tục tham gia một vai trong phim hài “Đại gia chân đất 7”. Phim hài Tết này xoay quanh câu chuyện của ông Tích (NSND Trung Hiếu) và ông Sự (NSƯT Tiến Quang) là hai người bạn rất thân và là thông gia của nhau. Chuyện kể về cuộc sống ảo tưởng của ông Tích và ông Sự, hai người tự cho mình là “đại gia”. Với bản tính hám gái cũng như sự huyênh hoang, khoác lác, đố kị thích khoe của cộng với trình độ hiểu biết kém cỏi mà hai “đại gia chân đất” này đã  tự đưa mình vào những hoàn cảnh éo le, dở khóc dở cười.Đạo diễn Bình Trọng chia sẻ, một khi những bộ phim hài đã trở thành thương hiệu thì để giữ thương hiệu ấy vô cùng khó khăn, nhất là phim ảnh phụ thuộc vào cảm xúc rất nhiều. Trong hài Tết “Đại gia chân đất” nam đạo diễn này lấy cảm hứng từ nghệ sĩ Trung Hiếu và Quang Tèo.“7 năm nay, các anh ấy vẫn truyền cho tôi một cảm xúc mới. Năm nay tình huống diễn ra ở một cái ao tù nuôi 3000 con vịt và mọi người phải lội xuống ao. Dù ao rất bẩn nhưng các nghệ sĩ tham gia phim vẫn xuống nước rất nhiệt tình. Tình huống này khiến tôi nghĩ ra ý tưởng cho đĩa hài năm 2018 là diễn ra trên một cái xà lan, hành trình từ đầu nguồn ra biển. Nghệ sĩ tham gia đĩa hài đã cố gắng hết mình và có những hình ảnh đẹp”, Bình Trọng nói.Theo con trai của NSND Trần Nhượng thì anh luôn cố gắng làm những bộ phim hài tập sau hay hơn tập trước. Tuy nhiên, điều khó nhất hiện nay khán giả bị phân tán bởi truyền hình thực tế, mạng xã hội và các phương tiện giải trí.Hà Tùng LongẢnh: Quang Tèo",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/12/13/trung-hieu-0-1481640359640.JPG",
    "date": "2016-12-13T22:03:30Z"
}