{
    "code": "092c47f44225dde82d64be14b1a85ec3484f6570",
    "title": "“Học sĩ Aemon” của “Trò chơi vương quyền” qua đời ở tuổi 93",
    "url": "http://dantri.com.vn/van-hoa/hoc-si-aemon-cua-tro-choi-vuong-quyen-qua-doi-o-tuoi-93-20161207132323666.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Nam diễn viên người Anh Peter Vaughan, vốn được người hâm mộ biết đến nhiều nhất với vai diễn học sĩ Aemon trong loạt phim truyền hình ăn khách của Mỹ “Game of Thrones” (Trò chơi vương quyền), đã vừa qua đời ngày 6/12 vừa qua ở tuổi 93.\n  Sinh thời, nam diễn viên gạo cội Vaughan đã có một sự nghiệp trải dài hơn 75 năm gắn bó với sân khấu, truyền hình, và điện ảnh. Trong những thời khắc cuối cùng của cuộc đời, ông đã ra đi trong vòng tay của người thân.Trong giới diễn viên, ông Vaughan được biết đến là một người khổng lồ theo cả nghĩa đen và nghĩa bóng. Ông sở hữu một thân hình cao lớn hiếm thấy và một sự nghiệp diễn xuất được nể trọng trải dài hơn nửa thế kỷ.   Sau hơn 7 thập kỷ diễn xuất, ngay cả trong những năm tháng cuối đời, ông Vaughan vẫn tiếp tục cống hiến nghiêm túc với nghề và có được một thế hệ fan hâm mộ mới trẻ trung - những người xem trẻ tuổi yêu thích loạt phim “Trò chơi vương quyền”.Tin tức về sự ra đi của nam diễn viên kỳ cựu đã khiến fan hâm mộ loạt phim “Trò chơi vương quyền” trên khắp thế giới rất tiếc nuối.Đông đảo các thành viên trong ê-kíp sản xuất loạt phim đã thể hiện niềm tiếc thương dành cho ông thông qua những đăng tải trên mạng xã hội theo như cách mà các anh em trong “Hội tuần đêm” của “Trò chơi vương quyền” thường thực hiện khi một thành viên nằm xuống…Câu nói truyền thống của “Hội tuần đêm” - “Giờ đây, phiên tuần của anh kết thúc!” - đã được sử dụng rất nhiều trên mạng xã hội để tưởng nhớ về vai diễn in dấu ấn cuối cùng của nam diễn viên Vaughan. Trong “Trò chơi vương quyền”, nhân vật học sĩ Aemon là một thành viên được nể trọng trong “Hội tuần đêm”.     Trong những năm tháng cuối đời, ông Vaughan để lại dấu ấn với vai diễn học sĩ Aemon trong “Trò chơi vương quyền” - một nhân vật già nua, mù lòa, nhưng vẫn rất minh mẫn và thông tuệ, là người chuyên đưa ra những quyết định thấu đáo cho “Hội tuần đêm” và từng khuyên giải nhân vật Jon Snow (Kit Harington) trong những tình huống khó khăn ngặt nghèo.Vai diễn cuối đời này của ông Vaughan đã đưa lại cho ông một lượng fan mới trẻ trung. Ông đã đảm nhận vai học sĩ Aemon trong suốt 5 năm, chia sẻ về vai diễn này, ông từng nói: “Tạ ơn Chúa, fan hâm mộ “Trò chơi vương quyền” gửi thư về cho tôi từ khắp nơi trên thế giới… Tôi luôn đảm nhận từng vai diễn được giao như thể đó là vai diễn cuối cùng trong đời, và đây chính là vai diễn mà tôi sẽ được đánh giá sau cùng”.  Trên màn ảnh, vì sở hữu thân hình cao lớn quá khổ và một gương mặt với đôi mắt sâu và chiếc mũi hơi khoằm, ông Vaughan thường được phân đóng những vai phản diện. Sinh thời, ông từng đùa tếu về những vai diễn phản diện của mình: “May là tôi không đẹp trai, chứ không thì tôi đã chết đói rồi”.Trong mắt các đồng nghiệp, ông Vaughan là một con người hài hước, dí dỏm, thường hay đem lại tiếng cười cho mọi người trên phim trường. Trong sự nghiệp diễn xuất của mình, ông Vaughan cần mẫn nhận những vai diễn nhỏ, luôn cẩn thận, chu toàn với từng lần xuất hiện trên màn ảnh, trên sân khấu…Dù không phải một diễn viên ngôi sao, nhưng ông Vaughan không lấy thế làm buồn, ông đã sớm xác định được cho mình con đường để đi trong lĩnh vực diễn xuất, ông coi mình là một diễn viên chuyên đóng những vai phụ và không bao giờ có tham vọng sẽ được một lần giao vai chính:“Nếu bạn là một diễn viên chuyên đóng vai phụ, bạn không bao giờ cần phải chờ đợi để có được vai diễn tiếp theo. Nhưng nếu bạn là một diễn viên chuyên nhận những vai chính, vậy thì bạn sẽ phải chờ đợi khá lâu để có được vai diễn tiếp theo cho mình. Điều đó đôi khi có nghĩa là một thời gian dài chẳng có vai diễn nào”.Trong cuộc đời mình, ông Vaughan đã trải qua 2 cuộc hôn nhân, cuộc hôn nhân thứ hai đã tồn tại bền vững tới tận khi ông qua đời, từ cuộc hôn nhân này, ông có được một người con trai.Những cái chết gây bất ngờ nhất trong loạt phim “Trò chơi vương quyền” Bích Ngọc\nTheo Telegraph/Guardian",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/12/07/60-1481091289951.jpg",
    "date": "2016-12-07T13:24:58Z"
}