{
    "code": "09ca4a9ae21d8e85dcac1ecea1910b7028f377af",
    "title": "Huỳnh Hiểu Minh thuê vệ sỹ bảo vệ vợ đang mang bầu",
    "url": "http://dantri.com.vn/giai-tri/huynh-hieu-minh-thue-ve-sy-bao-ve-vo-dang-mang-bau-20161207114549946.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Cặp tình nhân nổi tiếng của màn ảnh Hoa ngữ - Huỳnh Hiểu Minh và Angelababy đã rời Đài Loan, bay sang Hồng Kông. Họ xuất hiện tại một trung tâm thương mại tại Hồng Kông vào ngày hôm qua 6/12.\r\n Angelababy đang mang bầu tháng thứ 7 và dự kiến sinh vào tháng 2 hoặc tháng 3 năm sau. “Bà bầu” xinh đẹp tranh thủ di chuyển nốt những tháng cuối trước khi phải nghỉ ngơi và dồn mọi sự quan tâm cho “thiên thần” nhỏ. Cô xuất hiện tại Đài Loan vài ngày trước để ủng hộ chồng làm khách mời trong một chương trình họp báo. Nhưng ngày hôm qua 6/12, Angelababy đã có mặt tại Hồng Kông cùng Huỳnh Hiểu Minh. Huỳnh Hiểu Minh và Angelababy đang có mặt tại Hồng Kông. Cặp đôi lọt vào ống kính của giới săn tin khi đang mua sắm và ăn trưa tại một trung tâm thương mại tại Hồng Kông. Được biết, trước khi ghé vào trung tâm thương mại này, Huỳnh Hiểu Minh đã đưa vợ đi khám thai. Huỳnh Hiểu Minh tỏ ra rất sốt sắng và chăm sóc vợ chu đáo. Anh bảo vệ cô hết mức có thể và liên tục nhắc nhở cô đi lại cẩn thận, nhẹn nhàng.Nữ diễn viên xinh đẹp diện một “cây” đen và ngồi ăn trưa bên cạnh chồng. Bụng bầu của nữ diễn viên xinh đẹp đã lộ khá rõ. Cô ăn uống ngon miệng trong ánh nhìn âu yếm của chồng. Huỳnh Hiểu Minh còn nhận ngồi ngoài để tránh ống kính tò mò của giới truyền thông hướng về phía vợ anh. Nữ diễn viên xinh đẹp được chồng hộ tống và chăm sóc chu đáo suốt thai kỳ. Cặp đôi luôn có vệ sĩ tháp tùng bảo vệ khi xuất hiện ở những nơi công cộng. Được biết, Huỳnh Hiểu Minh thuê tới 8 vệ sĩ để bảo vệ, tháp tùng vợ anh. Trong lúc hai vợ chồng anh ngồi ăn trưa, những người này có nhiệm vụ tránh để phóng viên tiếp cận họ. Tâm trạng của Angelababy rất thoải mái và vui vẻ. Cô còn vẫy tay chào các phóng viên khi rời khỏi nhà hàng. Cặp đôi nán lại trung tâm thương mại này khoảng nửa tiếng để mua sắm trước khi rời đi.Huỳnh Hiểu Minh và Angelababy kết hôn vào năm ngoái sau vài năm hò hẹn. Chuyện tình của họ nhận được sự ủng hộ của đông đảo người hâm mộ. Đám cưới năm 2015 được xem là một trong những hôn lễ “đình đám” nhất làng giải trí Hoa ngữ trong 10 năm trở lại đây. Mùa hè năm nay, Angelababy bắt đầu mang thai và đang hồi hộp chờ đợi đứa con đầu lòng chào đời. Huỳnh Hiểu Minh được fan khen ngợi là ông chồng chu đáo và tận tâm. Vy Vy\nTheo QQ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/18402740-600x600-281-1481085687584-crop-1481085749830.jpg",
    "date": "2016-12-07T13:11:00Z"
}