{
    "code": "0b210b1b42a5a682d51abfc6509ee6b77b0a3286",
    "title": "Tự Long: “Tôi không học được cái khéo của Xuân Bắc”",
    "url": "http://dantri.com.vn/van-hoa/tu-long-toi-khong-hoc-duoc-cai-kheo-cua-xuan-bac-20161205205329329.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí “Xuân Bắc là người rất khôn khéo. Tôi thì chả biết có khôn hay không chứ khéo thì thua Xuân Bắc. Nhiều lúc tôi cũng muốn học sự khôn khéo của Xuân Bắc nhưng không áp dụng được…”, Tự Long chia sẻ về người bạn diễn cùng anh suốt 21 năm qua.\r\n“Xuân Bắc vừa khôn vừa khéo…”“Có thể tôi và Xuân Bắc chưa phải là người thân nhất trong cuộc sống nhưng về nghề nghiệp thì tôi và Xuân Bắc lúc nào cũng là số 1 với nhau. Già nửa những suy nghĩ trong cuộc sống là chúng tôi hiểu nhau, thường chia sẻ với nhau”, NSND Tự Long chia sẻ.Theo Tự Long, anh và nghệ sĩ Xuân Bắc không chỉ “hợp cạ” trên sân khấu, diễn cùng nhau suốt 21 năm qua mà ở ngoài đời hai người cũng thân thiết như cặp bài trùng. “Có nhiều chuyện, Xuân Bắc còn biết trước vợ tôi”, Tự Long tiết lộ.  Tự Long nói rằng, nếu chỉ dùng từ “hiểu nhau” thì không thể diễn tả hết được tình cảm, sự gắn bó giữa họ: “Có cùng thời điểm, suy nghĩ của tôi và Xuân Bắc giống hệt nhau. Ví dụ, cùng một câu hỏi: chúng tôi sẽ trả lời giống nhau đến từng dấu chấm, dấu phẩy”.Thân thiết là vậy nhưng cá tính của hai nghệ sĩ này lại hoàn toàn trái ngược. Nếu Xuân Bắc vừa khôn vừa khéo thì Tự Long nhận mình là người nóng tính, đôi khi hay nói thẳng, dễ nhận về mình sự thiệt thòi.“Người ta nói “thẳng thắn, thật thà thường thua thiệt” mà. Tôi luôn luôn bị thiệt thòi. Nhưng cha mẹ sinh con trời sinh tính. Thật thà là một đức tính tốt, thẳng thắn là một điều cần có nhưng sự thẳng thắn nhiều khi khiến công việc bị cản trở, không được lòng mọi người…”, Tự Long chia sẻ.  Về sự khôn khéo của Xuân Bắc, Tự Long hài hước nói: “Xuân Bắc là người rất khôn khéo. Tôi thì chả biết có khôn hay không chứ khéo thì thua Xuân Bắc. Nhiều lúc tôi cũng muốn học sự khôn khéo của Xuân Bắc nhưng không áp dụng được. Tôi nói Bắc khéo léo là vì mỗi lần cãi nhau, Bắc là người nhạy cảm, biết thời điểm nào để đưa ra những câu nói giữ lại sự hòa bình. Bắc cũng dễ làm hòa, khi thấy tôi nóng tính là “thôi em sai rồi, em sai rồi, chúng ta tập tiếp nhé”, như thế làm sao chúng tôi giận nhau lâu được?”Tự Long cũng khẳng định, chưa bao giờ anh và Xuân Bắc chọn cách giải quyết khúc mắc ở quán bia mà thường giải quyết trực tiếp, ví dụ như ở sàn diễn.Và nếu như Tự Long sống quen cung cách nhà lính, giờ giấc nghiêm chỉnh thì Xuân Bắc được phong là “giám đốc nông trường cao su”. Để có tình bạn thân thiết cho đến ngày hôm nay, theo NSND Tự Long, anh và Xuân Bắc có những thời điểm “nhịn nhau như nhịn cơm sống”!“Không ai diễn với tôi ăn ý hơn Xuân Bắc”Đó là lời khẳng định chắc như đinh đóng cột của Tự Long tại buổi ra mắt chương trình nghệ thuật Gặp nhau cuối năm Xuân phát tài 7 mới đây tại Hà Nội.\"Tôi không nghĩ có bạn diễn nào lại diễn ăn ý với tôi hơn Xuân Bắc. Nếu như diễn vì đồng tiền hoặc vì abc nào đó thì tôi sẽ diễn với người khác. Nhưng để mang lại tác phẩm chất lượng, tiếng cười cho công chúng thì tôi phải chọn bạn diễn ăn ý nhất đó là Xuân Bắc. Xuân Bắc- Tự Long đã có thương hiệu, được khán giả yêu mến và chúng tôi cũng muốn giữ vững sự yêu mến của khán giả”, Tự Long thẳng thắn.Chính vì thế, mỗi khi được đơn vị nào mời diễn, Tự Long cũng hỏi ý kiến Xuân Bắc và ngược lại. “Chúng tôi trao đổi với nhau thể hiện sự tôn trọng chứ không phải ràng buộc. Nếu chẳng may, chương trình nào đó, một trong hai người bận, không thể diễn chung thì tôi và Xuân Bắc đều có thể diễn với bạn diễn khác. Tuy nhiên, Xuân Bắc - Tự Long thăng hoa nhất, ăn ý nhất vẫn là được diễn với nhau”, anh nói.  Được biết, Tự Long- Xuân Bắc diễn chung từ những năm mới bước vào nghề, rồi trở thành những gương mặt nghệ sĩ hài quen thuộc của sân chơi Gặp nhau cuối tuần. Những seri hài của Xuân Bắc- Tự Long không chỉ lấy tiếng cười của khán giả lớn tuổi mà các em nhỏ cũng rất thích cặp đôi nghệ sĩ này. Hàng năm, vào mỗi dịp hè, cặp nghệ sĩ lại có những chương trình hài dành riêng cho các em nhỏ.Hay như mỗi dịp Tết đến, Xuân Bắc và Tự Long là những gương mặt không thể thiếu trong chương trình Táo quân. Nếu như “anh Nam Tào” thể hiện sự đĩnh đạc, dễ chiếm cảm tình của khán giả thì vai Táo của Tự Long bao giờ cũng khiến khán giả cười ngặt nghẽo với những lời hát chế vừa hài vừa ngọt.Nguyễn Hằng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/cd09b1ac93/2016/12/05/long1-1480934712931.jpg",
    "date": "2016-12-06T11:00:00Z"
}