{
    "code": "0b7283962a8201edee742e30155dbbef002645ee",
    "title": "Top 10 nữ diễn viên sexy nhất xứ Hàn",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Top-10-nu-dien-vien-sexy-nhat-xu-Han/150793200/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Song Hye Kyo không chỉ là người đàn bà trong mộng của Song Joong Ki trong phim \"Hậu duệ của mặt trời\" mà còn là người trong mộng của tất cả đàn ông châu Á bởi vẻ đẹp ngọt ngào của cô. Tuy nhiên, trong danh sách 10 nữ diễn viên sexy nhất xứ Hàn năm nay, Song Hye Kyo chỉ được xếp thứ 10. (Ảnh: Allkpop)Nói về vẻ đẹp và quyến rũ thì không thể thiếu được nữ diễn viên Yoon Eun Hye. Yoon đặc biệt sexy khi đánh son đỏ và cô còn có thêm điểm cộng về thân hình. (Ảnh: Allkpop) Jun Ji Hyun, ngôi sao của \"Huyền thoại biển xanh\" được xếp vị trí thứ 8 nhờ vẻ đẹp tự nhiên và rất khác biệt. Khuôn mặt của cô ăn điểm nhờ cái mũi xinh và đôi môi mời gọi chính vì vậy mà Jun Ji Hyun là một trong những nữ diễn viên được nhiều khán giả yêu thích nhất của điện ảnh xứ Hàn. (Ảnh: Allkpop)Yoo In Na gây ấn tượng với khán giả bởi thân hình vô cùng quyến rũ. Nụ cười xinh xắn, vòng eo con kiến, sóng mũi cao là những ưu điểm ngoại hình của nữ diễn (Ảnh: celebritesworld)Go Joon Hee là một trong những sao nữ xứ Hàn để tóc ngắn nhưng vẫn nhập vai diễn rất sexy. Người đẹp 31 tuổi gây ấn tượng với thân hình cao ráo, ba vòng quyến rũ và khuôn mặt xinh xắn. (Ảnh: Tumblr)Phải nói vai diễn nào của Kim Sa Rang cũng để lại ấn tượng là sự quyến rũ ví dụ như trong phim Secret Garden hay trên các tạp chí InStyle, Gentleman. Kim Sa Rang được đánh giá là cả khuôn mặt và body đều hoàn hảo.Chỉ cần nhìn mặt Jeon Hye Bin là đã thấy cô rất quyến rũ rồi. Thường được giao những vai cổ điển, lịch lãm nên vẻ sexy của Jeon Hye Bin chỉ được thể hiện rõ nhất khi cô chụp ảnh quảng cáo. (Ảnh: Theo Askkpop)Shin Se Kyung dù mặc bất cứ trang phục nào kín đáo hay hở hang đều quyến rũ. Nữ diễn viên có khuôn mặt rất ăn ảnh cộng thêm những vai diễn nóng bỏng nên người đẹp sinh năm 90 rất dễ gây ấn tượng với khán giả. (Ảnh: Koreaboo)Ha Ji Won được xếp vị trí thứ hai trong danh sách Những nữ diễn viên quyến rũ nhất xứ Hàn nhờ khuôn mặt và nụ cười rất thân thiện. 38 tuổi, lớn tuổi hơn tất cả những sao nữ trong top 10 nhưng lại khiến nhiều người phải ghen tị với vẻ trẻ trung của cô. (Ảnh: Soompi)Kang Han Na được chọn vào vị trí số 1 trong top 10 nữ diễn viên sexy nhất xứ Hàn không phải nhờ cơ thể quyến rũ mà bởi khuôn mặt rất lôi cuốn, yêu kiều. (Ảnh: hancinema, dramabeans)",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161211-top-10-nu-dien-vien-sexy-nhat-xu-han-1.jpg",
    "date": "2016-12-11T13:27:16Z"
}