{
    "code": "0d272468c01638343c8c42f1fa850a676b9e7030",
    "title": "Ngọc Trinh khôn ngoan từng bước đổi nghề khi \"toan về già\"",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Ngoc-Trinh-khon-ngoan-tung-buoc-doi-nghe-khi-toan-ve-gia/442675458/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Ngọc Trinh giờ đây đa tài, những nghề mới cũng phù hợp với cô ở độ tuổi gần 30.Ngọc Trinh vừa liên tiếp đón nhận những tin vui. Sau khi có được tình yêu bên đại gia giàu có, Ngọc Trinh lại tiếp tục ra mắt thành công trong công việc mới, lồng tiếng cho phim hoạt hình ăn khách. Đây là lần đầu tiên cô đảm nhiệm công việc này.Khởi nghiệp làm người mẫu, Ngọc Trinh tuy không được đánh giá cao trên sàn catwalk nhưng cô lại rất thành công trong hình ảnh một người mẫu nội y, người mẫu ảnh dưới bàn tay dìu dắt của ông bầu Khắc Tiệp.Có thể nói, dù không danh chính ngôn thuận nhưng công việc người mẫu đem đến cho cô rất nhiều thứ. Là người được Khắc Tiệp dìu dắt, Ngọc Trinh đủ thông minh để hiểu được nghề người mẫu, nhất là người mẫu nội y như cô chỉ có thời có số. Khi còn trẻ, còn đẹp thì còn sống được bằng nghề còn theo thời gian, cái nghề này cũng đi xuống nhanh chóng.Thế nên, Ngọc Trinh đã nhanh chóng thử sức mình ở nhiều lĩnh vực khác và giờ nghề người mẫu với cô có chăng chỉ là đôi khi làm lại cho đỡ nhớ nghề mà thôi.Thành công trên con đường người mẫu, Ngọc Trinh tập kinh doanh. Dù thừa nhận sản phẩm thời trang của mình toàn đạo nhái nhưng Ngọc Trinh đã rất thành công trong công việc này.Cửa hàng của cô buôn may bán đắt đem đến cho Ngọc Trinh quả ngọt ngay lần đầu thử sức kinh doanh.Tiếp đó, bước ngoặt lớn nhất cho con đường đổi nghề của Ngọc Trinh chính là bỏ tiền đầu tư cho bộ phim làm về cuộc đời của mình \"Vòng eo 56\" mà cô xuất hiện với vai trò diễn viên chính. Diễn xuất tàm tạm của Ngọc Trinh đủ để cô cho mình thêm một danh xưng mới, diễn viên điện ảnh.Không chỉ có thế, thời gian gần đây, Ngọc Trinh còn thử sức ở một số gameshow với tư cách host, MC hay khách mời. Cô vừa tiết lộ sẽ đóng hài cùng Mr Đàm và lồng tiếng cho bộ phim hoạt hình nổi tiếng.Ngọc Trinh giờ đây đa tài, những nghề mới cũng phù hợp với cô ở độ tuổi gần 30. Xem ra, Ngọc Trinh rất thông minh khi chọn con đường nghề nghiệp của mình và kể cả, nếu không có đại gia cô vẫn sống khỏe, sống giàu sang và viên mãn.Theo Huy NamPhụ Nữ TP.HCM",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161211-ngoc-trinh-khon-ngoan-tung-buoc-doi-nghe-khi-toan-ve-gia-1.jpg",
    "date": "2016-12-12T00:48:35Z"
}