{
    "code": "0d2e77b669835674f87ed5cbb8b7c3567831cf6c",
    "title": "Đây là lý do khiến Ngọc Trinh chấp nhận ‘trói buộc’ với tình mới",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Day-la-ly-do-khien-Ngoc-Trinh-chap-nhan-troi-buoc-voi-tinh-moi/165308832/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Điều gì ở bạn trai mới khiến “con tim Ngọc Trinh vui trở lại” sau bao sóng gió về chuyện tình cảm?Thông tin Ngọc Trinh có bạn trai mới sau khi kết thúc mối tình 8 năm với đại gia trở thành tâm điểm chú ý của dư luận những ngày qua.Dạo gần đây, Ngọc Trinh liên tục đăng tải những dòng trạng thái hạnh phúc kèm theo những bức hình “tay trong tay” ngọt ngào với một người đàn ông đặc biệt giấu mặt. Không chỉ say đắm, hạnh phúc trong tình yêu, “nữ hoàng nội y” còn có cuộc sống thảnh thơi, sang chảnh hơn từ khi có tình mới.Ngọc Trinh liên tục đăng tải khoảnh khắc hạnh phúc bên tình mới.Không còn là một Ngọc Trinh e dè và ngại ngần thưở còn yêu đại gia lớn tuổi, lần này chân dài Trà Vinh khá cởi mở và tự tin chia sẻ về tình mới. Thời gian này, nữ diễn viên \"Vòng eo 56\" đang đắm chìm trong hạnh phúc mới và cô nàng cũng đặt rất nhiều niềm tin vào bạn trai của mình.Vậy điều gì ở người đàn ông đặc biệt này khiến “con tim Ngọc Trinh vui trở lại” sau bao sóng gió về chuyện tình cảm? Bí mật này đã được chính Ngọc Trinh hé lộ trên trang cá nhân và nhận được nhiều sự quan tâm của fan và cư dân mạng.\"Thứ có khả năng trói buộc một người phụ nữ, chưa chắc là tình yêu mà là sự che chở.Được người khác quan tâm quả thực rất dễ gây nghiện. Đây chính là lí do \"người yêu bạn\" có thể đánh bại \"người bạn yêu\", bởi bản chất nhu cầu của con người đều như nhau, chúng ta cô đơn đến thế giới này, chính là vì muốn tìm được một người, có thể đối xử tốt với mình\".- Ngọc Trinh chia sẻ trên trang cá nhânNgọc Trinh đang đắm chìm trong tình yêu.Được biết, bạn trai mới của Ngọc Trinh là một doanh nhân, hai người quen nhau qua mai mối và gặp nhau ở Mỹ hồi tháng 11 vừa qua, chính trong chuyến đi sang xứ cờ hoa của cô với ông bầu Khắc Tiệp. Được biết người yêu của Ngọc Trinh là doanh nhân thành đạt, hiện đang sống ở Mỹ, anh cũng rất chiều chuộng cô và chính điều này đã khiến cho Ngọc Trinh thực sự cảm động.Dù thừa nhận đã có người yêu mới nhưng những thông tin về bạn trai của Ngọc Trinh đều được giấu kín. Không ít người tò mò rằng, liệu bạn trai mới của Ngọc Trinh có phải là đại gia hay không.Song Ngư",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/12/vietnam_20161210-day-la-ly-do-khien-ngoc-trinh-chap-nhan-troi-buoc-voi-tinh-moi-1.jpg",
    "date": "2016-12-10T16:08:44Z"
}