{
    "code": "0dd4688111a115443162e3635b74be244bc1757a",
    "title": "Thành viên One Direction cảm ơn fans động viên sau cái chết của mẹ",
    "url": "http://dantri.com.vn/giai-tri/thanh-vien-one-direction-cam-on-fans-dong-vien-sau-cai-chet-cua-me-20161213103226109.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Ca sỹ Louis Tomlinson hoàn toàn suy sụp sau khi mẹ qua đời ở tuổi 43 vì ung thư máu.\nOne Direction - Perfect Gần 1 tuần sau khi mẹ qua đời ở tuổi 43 vì ung thư máu, nam ca sỹ của nhóm One Direction - Louis Tomlinson mới lên trang cá nhân để nói lời cảm ơn người hâm mộ.Ngôi sao 25 tuổi lên trang Instagram và chia sẻ hình ảnh buổi diễn của mình hôm thứ 7 tuần trước kèm status: “Cảm ơn vì sự cổ vũ động viên của các bạn.” Lời chia sẻ của Louis Tomlinson nhận được 500 nghìn lượt thích chỉ trong 1 giờ. Louis cảm ơn fans động viên sau cái chết của mẹ Bà Johannah - mẹ của Louis Tomlinson qua đời hôm 7/12 vừa qua, sau gần 1 năm chống chọi với căn bệnh ung thư máu. Nam ca sỹ của nhóm One Direction vốn rất gắn bó với mẹ đã vô cùng đau đớn vì sự ra đi của mẹ mình. Vài tuần trước cái chết của mẹ, Louis đã chia sẻ một bức hình chụp cùng mẹ tại lễ trao giải âm nhạc Anh quốc hồi đầu năm.Mẹ đột ngột qua đời nhưng Louis Tomlinson không hủy bỏ buổi diễn trên sân khấu đêm chung kết X Factor ngày thứ 7 vừa qua. Buổi diễn nằm trong kế hoạch từ trước và nam ca sỹ 25 tuổi vẫn nỗ lực để hoàn thành buổi diễn này dù sau đó anh đã rơi lệ trên sân khấu. Ông bầu Simon Cowell cũng hết lời khen ngợi Louis Tomlinson với màn biểu diễn xuất sắc và gây xúc động.Louis Tomlinson, 25 tuổi là thành viên nhóm nhạc đình đám nước Anh One Direction. Anh cùng nhóm One Direction đã gặt hái nhiều giải thưởng âm nhạc lớn nhỏ và lọt top những nhóm nhạc thành công nhất xứ sương mù hiện tại.Hồi giữa năm 2015, Tomlinson xác nhận bạn gái người Mỹ của anh mang thai. Con trai của cặp đôi này chào đời hồi tháng 1/2016. Louis Tomlinson giữ kín thông tin về bạn gái cũng những con trai và chỉ chia sẻ, anh muốn sớm có thêm con trong tương lai gần.Vĩnh NgọcTheo DM",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/fa1-1481599784645-crop-1481599818886.jpg",
    "date": "2016-12-13T13:01:00Z"
}