{
    "code": "0eab56ed8e18f8c0a7a327a2ddc04206ddc45949",
    "title": "TOÀN VĂN diễn từ nhận giải Nobel Văn học của Bob Dylan",
    "url": "http://vietbao.vn/The-gioi-giai-tri/TOAN-VAN-dien-tu-nhan-giai-Nobel-Van-hoc-cua-Bob-Dylan/181577023/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Cùng với diễn từ, ca khúc Hard Rain’s A Gonna Fall của Bob Dylan cũng được biểu diễn tại lễ trao giải Nobel 2016 qua sự thể hiện của Patti Smith.Vì lý do cá nhân, Bob Dylan không thể tới tới dự lễ trao giải Nobel 2016 diễn ra tại Stockholm, Thụy Điển vào chiều tối thứ Bảy (tức rạng sáng Chủ nhật 11/12 theo giờ Việt Nam). Đại sứ Mỹ tại Thụy Điển, bà Azita Raji đã thay mặt nhạc sĩ trứ danh đọc diễn từ do ông viết.Dưới đây là toàn văn diễn từ của Bob Dylan:Chào buổi tối, tất cả mọi người. Tôi xin gửi lời thăm hỏi nồng ấm nhất tới thành viên Viện Hàn lâm Thụy Điển và tới tất cả các khách quý tham dự đêm nay.Tôi xin lỗi vì không thể trực tiếp ở đây cùng mọi người, nhưng xin hiểu rằng tôi hoàn toàn bên các bạn về mặt tinh thần và rất vinh dự khi nhận được giải thưởng uy tín này. Được trao giải Nobel Văn học là điều gì đó tôi chưa bao giờ tưởng tượng hay cảm thấy trước. Từ ngày còn nhỏ, tôi đã thân thuộc, đọc và thấm nhuần tác phẩm của những tác giả xứng đáng với danh hiệu như thế: Kipling, Shaw, Thomas Mann, Pearl Buck, Albert Camus, Hemingway. Những gã khổng lồ trong văn học, với tác phẩm được giảng dạy trên trường lớp, lưu trữ ở các thư viện khắp thế giới và được nhắc tới trong sự tôn kính, luôn tạo nên những ấn tượng sâu sắc. Thật không nói nên lời khi giờ tôi được cùng những tên tuổi đó trong danh sách.Tôi không biết liệu có người đàn ông, phụ nữ nào từng nghĩ về vinh dự Nobel dành cho bản thân họ không, nhưng tôi cho rằng bất cứ ai viết một cuốn sách, hay một bài thơ, hay một vở kịch, ở bất kì đâu trên thế giới cũng đều nuôi dưỡng giấc mơ thầm kín đó ở trong sâu thẳm. Có thể họ chôn giấu quá sâu tới mức không biết rằng có nó ở đó.Nếu ai đó nói với tôi rằng tôi có cơ hội dù là nhỏ nhất chiến thắng ở giải Nobel, tôi sẽ nghĩ tỷ lệ thắng chẳng khác gì đứng trên mặt trăng. Thực tế, vào năm tôi sinh và ở một vài năm sau đó, không có ai trên thế giới được cho là đủ tốt để thắng giải này. Thế nên, tôi nhận thấy, không quá một chút nào, rằng tôi đang ở trong một trường hợp hiếm hoi.Tôi đang ngoài đường khi nhận được tin đáng kinh ngạc này. Tôi phải mất vài phút để diễn giải nó. Tôi bắt đầu nghĩ tới William Shakespeare, tượng đài văn học lừng lẫy. Tôi nghĩ bản thân ông ấy coi mình là một nhà soạn kịch. Ý nghĩ rằng mình đang viết văn chương không thể tới trong suy nghĩ của ông. Ngôn từ của ông là dành cho sân khấu. Để nói ra chứ không phải để đọc. Khi ông viết Hamlet, tôi chắc rằng ông nghĩ tới nhiều điều như: “Diễn viên nào hợp đóng vai này?” “Lên sân khấu như thế nào?” “Tôi có thật sự muốn diễn nó ở Đan Mạch?” Không nghi ngờ gì, tầm nhìn và tham vọng sáng tạo là điều ông nghĩ trước nhất, nhưng cũng có những vấn đề trần tục hơn cần xem xét và giải quyết. “Tài chính đã sẵn sàng chưa?” “Có đủ chỗ ngồi tốt cho những người bảo trợ chưa?” “Kiếm đâu ra một cái sọ người?” Tôi dám cá rằng điều mà Shakespeare ít nghĩ tới nhất là câu hỏi “Đây có phải văn học?”Ở tuổi thiếu niên, khi tôi bắt đầu viết các ca khúc, và thậm chí khi tôi bắt đầu có được tiếng tăm nhờ khả năng của mình, mong ước của tôi về những ca khúc này cũng chỉ trong chừng mực. Tôi nghĩ chúng có thể sẽ được nghe ở những quán cà phê hay hộp đêm, có thể sau đó là ở những nơi như Carnegie Hall hay London Palladium. Nếu mơ mộng nhiều hơn, có thể sẽ tưởng tượng tới việc làm một bản thu âm và sau đó được nghe các ca khúc của mình trên đài phát thanh. Trong tâm trí tôi, đó thật sự là một phần thưởng lớn lao. Ghi âm và nghe ca khúc của mình trên đài phát thanh nghĩa là bạn đã chạm tới rất đông khán giả và rằng bạn có thể tiếp tục làm những gì mình dự định.Tới giờ, tôi đã làm những gì mình dự định làm trong một thời gian dài. Tôi thu âm hàng tá ca khúc và chơi hàng ngàn buổi hòa nhạc trên khắp thế giới. Các ca khúc là trọng tâm của hầu hết những gì tôi làm. Chúng dường như đã tìm thấy chỗ đứng trong đời sống của nhiều người tại nhiều nền văn hóa khác nhau và tôi rất biết ơn điều đó.Nhưng có một điều tôi phải nói. Là một người biểu diễn, tôi từng chơi trước 50.000 người và từng chơi trước 50 người. Tôi có thể nói với bạn rằng chơi cho 50 người là điều khó khăn hơn. 50.000 người có ít cá tính hơn, không như 50. Mỗi người là một cá nhân, một bản sắc riêng, một thế giới của riêng họ. Họ có thể cảm nhận mọi thứ rõ ràng hơn. Sự thành thật của bạn và việc nó liên quan thế nào tới tầm sâu tài năng của bạn được minh chứng. Thực tế rằng, Ủy ban Nobel là một nhóm rất nhỏ, gây ảnh hưởng tới tôi.Nhưng, cũng như Shakespeare, tôi thường bận rộn với việc theo đuổi những nỗ lực sáng tạo và giải quyết mọi khía cạnh trần tục của cuộc sống. “Ai là nhạc sĩ tốt nhất cho những ca khúc này?” “Liệu tôi đã ghi âm đúng phòng thu chưa? “”Ca khúc này đã chọn đúng âm điệu chưa?” Có những điều không bao giờ thay đổi, dù sau 400 năm. Chưa lần nào tôi dành thời gian để hỏi bản thân mình, “Các ca khúc của mình có phải là văn chương?”Thế nên, tôi rất cảm ơn Viện Hàn lâm Thụy Điển, vì đã dành thời gian cân nhắc một câu hỏi như thế, và, vì cuối cùng, đã đưa ra một câu trả lời tuyệt vời đến vậy.Xin gửi những lời chúc tốt đẹp nhất tới tất cả mọi người,Bob Dylan.Theo Thư Vĩ/Thể thao & Văn hóa",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161212-toan-van-dien-tu-nhan-giai-nobel-van-hoc-cua-bob-dylan-1.jpg",
    "date": "2016-12-12T15:24:14Z"
}