{
    "code": "10f34e1d43120f5d5df4d5753953ebf2f0974c5a",
    "title": "Phản ứng của Ha Ji Won với tin đồn hẹn hò nam diễn viên Đài Loan Trần ...",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Phan-ung-cua-Ha-Ji-Won-voi-tin-don-hen-ho-nam-dien-vien-Dai-Loan-Tran-Bach-Lam/530105937/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Nữ diễn viên đã có những chia sẻ về tin đồn tình cảm của mình.Gần đây, Ha Ji Won vừa hợp tác chung với nam diễn viên Trần Bách Lâm trong phim điện ảnh hài - tình cảm Life Risking Romance. Trong suốt thời gian quay phim, tin đồn hẹn hò dấy lên sau khi cư dân mạng tìm thấy những hành động đáng ngờ trên tài khoản mạng xã hội cá nhân của cả hai.Cặp đôi đăng tải những hình ảnh tương tự lên Instagram và bị nghi là đang hẹn hò.Tuy nhiên, trong một cuộc phỏng vấn gần đây, Ha Ji Won bộc bạch: \"Tôi là người có xu hướng khá lạnh lùng nên với những tin đồn như thế này, tôi chỉ cười mà thôi. Nó không làm tôi cảm thấy khó xử với Trần Bách Lâm. Cả hai chúng tôi đều rất \"cool\" và có tính cách cởi mở. Khi tin đồn nổ ra, chúng tôi chỉ vui vẻ nói với nhau: \"Ồ, điều này đã trở thành tin tức cơ đấy\" và kệ nó thôi. Tôi đoán là tin đồn xuất hiện bởi chúng tôi có những sở thích tương tự\". Ha Ji Won và Trần Bách Lâm khá thân thiết và xứng đôi khi đóng phim, chụp ảnh cũng như trong các hoạt động tuyên truyền phim.Trần Bách Lâm sinh năm 1983, kém Ha Ji Won 5 tuổi. Nữ diễn viên khẳng định giữa hai người không có chuyện hẹn hò.Anh từng có tin đồn hẹn hò với một người đẹp xứ Kim chi khác là Song Ji Hyo khi hai người tham gia chương trình We Got Married bản Trung.Trong cuộc phỏng vấn, Ha Ji Won cũng chia sẻ bí quyết để giữ được sự trẻ trung ở tuổi 38.Ha Ji Won tiết lộ: \"Tôi thích tập thể dục, nhưng không tập đến mức mệt lả. Nếu bạn tập luyện quá sức trong thời gian dài, khuôn mặt của bạn sẽ cau lại và khiến mặt có nếp nhăn. Tôi duỗi cơ thường xuyên và đã học múa kiếm được 2 năm\".Theo Ha Ji Won, tập thể dục là tốt nhưng không nên quá sức.Life Risking Romance của Ha Ji Won, Chun Jung Myung và Trần Bách Lâm sẽ ra rạp vào ngày 14/12 tới.Amh Việt",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/12/vietnam_20161213-i-won-voi-tin-don-hen-h-242-nam-dien-vi-234-n-d-224-i-loan-tran-b-225-ch-l-226-m-1.jpg",
    "date": "2016-12-13T16:56:48Z"
}