{
    "code": "1138dfa3609a082088f289d00218e2fa7cf10403",
    "title": "Cởi trói cảnh nóng cho phim Việt?",
    "url": "http://dantri.com.vn/van-hoa/coi-troi-canh-nong-cho-phim-viet-20161207094429114.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\r\n    Phân loại phim điện ảnh Việt lỗi thời từ lâu sẽ được thay thế bằng hệ thống mới với dán nhãn cao nhất 18+ mở ra hy vọng cho giới điện ảnh và khán giả.\r\n  Muộn hơn khôngThông tư ban hành Quy chế Thẩm định, phân loại và cấp giấy phép phổ biến phim bãi bỏ Quyết định 49 của Bộ và Thông tư 12 trước đó, dự kiến có hiệu lực từ 1/2017. Bước tiến đáng kể nhất là phân loại phim theo độ tuổi, khá bài bản: So với phân loại thô sơ ban đầu là phổ biến và cấm khán giả dưới 16 tuổi, hiện hệ thống phân loại dự định có các mức P phổ biến rộng rãi, C13 cấm khán giả dưới 13 tuổi, C16 cấm khán giả dưới 16 tuổi và C18 cấm khán giả dưới 18 tuổi.“Hệ thống phân loại này sẽ có lợi cho điện ảnh bởi khi Cục Điện ảnh duyệt phim, nhiều thể loại phim được đánh giá và phân loại hơn. Nội dung phim không bị giới hạn nhiều về đối tượng khán giả như trước, bởi được phân tách ở mức C16 và C18. Điều này tốt cho các nhà sản xuất”, đạo diễn Dustin Nguyễn nói. Đạo diễn Charlie Nguyễn coi đây là bước tiến đáng kể vì “rộng đường cho hội đồng duyệt phim”.Đạo diễn Vũ Xuân Hưng, Chủ tịch Hội đồng Trung ương thẩm định phim truyện, cũng nói thông tư sửa đổi sẽ khiến việc thẩm định gần thực tế hơn. Trước đó trong nhiều lần thẩm định phim và giải quyết khiếu nại của các nhà sản xuất, Hội đồng từng phải mời đại diện Bộ Ngoại giao, Bộ Công an và luật sư cùng bàn bạc để đưa quyết định khi yêu cầu cắt cảnh, chỉnh sửa hoặc không cho phép phổ biến phim.Cảnh nóng sẽ không bị cắt?Phim 50 sắc thái ra rạp Việt bị cắt gần 20 phút, dù nhiều người cho rằng những cảnh này không quá nặng. Dễ hiểu bởi điện ảnh Việt vẫn chỉ có mức NC16 - cấm khán giả dưới 16 tuổi. Mức C18 sắp tới có thể xem là bước tiến, trong đó một trong những phần được quan tâm nhất là cảnh nóng. Quy định phần khỏa thân nêu rõ “không chấp nhận hình ảnh khỏa thân toàn phần, trừ trường hợp phần đó phù hợp nội dung phim, không miêu tả chi tiết các bộ phận sinh dục, không có hình xăm phản cảm, không có thời lượng kéo dài”. Tương tự với cảnh tình dục, có quy định “không chấp nhận hình ảnh, âm thanh, ngôn ngữ thể hiện hoạt động tình dục, trừ trường hợp hình ảnh, âm thanh, ngôn ngữ đó phù hợp với nội dung phim nhưng không miêu tả chi tiết, không diễn ra thường xuyên, không có thời lượng kéo dài”.“Điều tôi băn khoăn nhất là các từ ngữ như phù hợp, vừa phải nó có tính tương đối. Đành gửi gắm vào các nhà thẩm định vậy. Còn điều nữa là cụm “không chấp nhận trừ trường hợp” khi nói tới các quy định cấm. Vấn đề nằm ở chỗ tính thẩm mỹ và quan điểm thẩm mỹ. Nếu cảnh đó phù hợp với nội dung nhưng rất ghê, xấu xí và không thẩm mỹ thì liệu có nên lấy tiêu chí phù hợp không. Tôi nghĩ có lẽ nên có khái niệm đảm bảo tính thẩm mỹ”, đạo diễn Nguyễn Thanh Vân nói.Các quy định cụ thể về thời lượng 5 giây cho cảnh nóng như dự thảo ban đầu không còn. Nói như NSND Thanh Vân, nếu thẩm mỹ thì 5 giây là ít, ngược lại, nếu thô tục dù chỉ 1 giây cũng kinh khủng. Đạo diễn Charlie Nguyễn nói: “Nếu cảnh nóng dùng để câu khách thì một giây cũng không hợp. Cảnh nóng phải gắn với câu chuyện, thể hiện ý đồ và không thể thiếu khi miêu tả thế giới nhân vật, nếu không có nó, đạo diễn không kể được câu chuyện trọn vẹn. Với những cảnh nóng này thì không thể nói bao nhiêu giây. Khi đạo diễn xử lý thành công thì người xem thấy không thô tục, ngược lại nếu phản cảm thì các nhà thẩm định phải có ý kiến”.Một số từ ngữ mang nặng tính tương đối thành ra số phận của cảnh nóng, bạo lực hay yếu tố khác phụ thuộc hết vào con mắt hội đồng thẩm định? Charlie Nguyễn không quá lo lắng, anh nói rằng, ở nước ngoài, các nhà sản xuất cũng phải dựa vào sự cảm nhận của những người thẩm định, cho nên “đòi hỏi người thẩm định phải có cái nhìn khách quan, chân thực và hiểu rõ ý đồ của đạo diễn”.  Bên cạnh sự thiếu vắng của hệ thống phân loại phim theo độ tuổi, một số quy định của Luật Điện ảnh cũng gây khó khăn cho các nhà thẩm định trong quá trình duyệt phim. “Vì chưa có văn bản cụ thể nên sự thẩm định phim phụ thuộc vào trình độ, kinh nghiệm thậm chí quan điểm của các thành viên hội đồng”, đạo diễn Vũ Xuân Hưng nói. Bên cạnh phân loại phim theo độ tuổi, Hội đồng thẩm định kiến nghị cấp hay không cấp giấy phép phổ biến phim. Nhà biên kịch Đoàn Tuấn cho rằng, điều này cần thiết, bởi bên cạnh phim vi phạm các hành vi cấm được quy định trong Luật, điều quan trọng nhất của tác phẩm điện ảnh là tính thẩm mỹ. “Tôi được xem trước một số phim hơi kém thẩm mỹ. Một số phim Việt kiều cũng bôi bác người Việt lắm, chẳng hạn đường phố đầy chất thải, văng tục, chửi bậy hàng trăm lần”.Ở Mỹ, Anh, Pháp, Úc, bên cạnh hệ thống phân loại phim theo độ tuổi, có những phim vẫn bị dán nhãn cấm. Ở Mỹ, việc dán nhãn thẩm định phân loại theo độ tuổi do Hiệp hội Điện ảnh Mỹ (MPAA) thực hiện, dù không phải văn bản chính thức của Chính phủ nhưng được công nhận rộng rãi, các phim ra rạp đều được dán nhãn. Theo Toan Toan\nTiền Phong",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/12/07/52-1481078143657.jpg",
    "date": "2016-12-07T10:11:20Z"
}