{
    "code": "15ed3919a29240426e054aa12d2a1d3a4d59917b",
    "title": "Liên tục \"thả thính\", có phải Hoa hậu Phạm Hương đang yêu?",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Lien-tuc-tha-thinh-co-phai-Hoa-hau-Pham-Huong-dang-yeu/530105128/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Phạm Hương vẫn than ế và cô đơn, khiến nhiều fan sửng sốt, ngạc nhiên.Hoa hậu Phạm Hương luôn là cái tên thu hút sự chú ý của công chúng và khán giả. Năm 2016 là năm đánh dấu những thành công nổi bật và cũng lắm thị phi của người đẹp. Vị trí huấn luyện viên \"The Face\" mùa đầu tiên đã khiến hình ảnh \"Hoa hậu quốc dân\" đôi phần bị lung lay. Bỏ mặc mọi scandal bủa vây, Phạm Hương vẫn tiếp tục tập trung cho công việc.Sau khi kết thúc chuyến hành trình thiện nguyện cuối cùng trong năm 2016 và một số dự án lớn, Phạm Hương đã dành thời gian nghỉ ngơi bằng chuyến du lịch tại Pháp, Ý và một số nước châu Âu. Theo lời tiết lộ của Phạm Hương trên mạng xã hội, cô hào hứng cho biết: “Chăm chỉ cả năm rồi… giờ mình đi trải nghiệm đây ”. Nàng Hoa hậu thổ lộ rằng, chuyến đi này cô đi cùng nhóm bạn thân thiết.Trong khi công chúng nghĩ rằng, Phạm Hương đang tận hưởng sự thư giãn vui vẻ nơi trời Tây, sau thời gian làm việc thì suốt mấy ngày qua, người đẹp Hải Phòng lại thường xuyên chia sẻ các dòng trạng thái đầy tâm trạng trên trang cá nhân. Cụ thể, Phạm Hương “than vãn” về nỗi cô đơn mà cô đang trải qua, khiến tâm trạng nàng “Hoa hậu quốc dân” không thật sự vui vẻ khi dạo phố trên xứ người. Sự khác lạ này khiến nhiều fan của cô nàng đang đặt nghi vấn Hoa hậu đã có người yêu?Những hình ảnh xinh đẹp của Phạm Hương liên tục được cập nhật.Cô nàng luôn tươi tắn và quyến rũ thế này đây!Thế nhưng trên facebook cá nhân thì lại \"thả thính\" bằng những status tâm trạng Nàng \"Hoa hậu quốc dân\" đang khao khát nắm tay người yêu đi giữa mùa đônggiá lạnh thì phải?Nhiều khán giả bắt đầu bán tín bán nghi thần tượng đang yêu nên mới có tâm trạng như thế.Trước đó vài ngày, lời bộc bạch tâm trạng của cô cũng thu hút sự chú ý của mọi ngườingay khi đăng tải. Nhiều fan đã cảm thấy lo lắng và gửi lời động viên đến Phạm Hương.Nhiều khán giả đã \"bay ngay vào\" động viên nàng Hoa hậu.Với một cô gái có nhan sắc “vạn người mê” như Phạm Hương thì thật khó tin rằngcô đang “cô đơn” và cần “bàn tay sưởi ấm”. Mặc mọi đồn đoán của khán giả, Phạm Hươngvẫn im lặng và chia sẻ hình ảnh về chuyến đi.Theo GĐVN",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/12/vietnam_20161211-li-234-n-tuc-39-tha-th-237-nh-39-c-243-phai-hoa-hau-pham-huong-dang-y-234-u-1.jpg",
    "date": "2016-12-11T18:42:25Z"
}