{
    "code": "17076026cd79b82e144c794431262ae0db2a380f",
    "title": "Văn Mai Hương kể khoảnh khắc \"thót tim\" trên đỉnh núi Bài Thơ",
    "url": "http://dantri.com.vn/van-hoa/van-mai-huong-ke-khoanh-khac-thot-tim-tren-dinh-nui-bai-tho-20161208214454866.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí “Hương và ca sĩ Bằng Kiều đã phải trèo lên đỉnh núi Bài Thơ để thực hiện một cảnh quay duy nhất bằng flycam. Đó là khoảnh khắc khó khăn, thót tim mà hai chú cháu trải qua nhưng là kỉ niệm đẹp”, Văn Mai Hương kể kỉ niệm quay MV “Nếu lúc ấy”.\r\nMV lãng mạn \"Nếu lúc ấy\". Cùng thời điểm công chiếu bộ phim “Vệ sĩ, tiểu thư và chàng khờ” đang gây sốt tại các rạp chiếu ra mắt từ ngày 2/12, thì ca khúc vốn đứng top đầu trong các bảng xếp hạng âm nhạc trong nước thời gian qua “Nếu lúc ấy” tiếp tục tạo hiệu ứng mạnh mẽ hơn.   “Nếu lúc ấy” là sáng tác của nhạc sĩ Huy Tuấn và Thanh Tâm. Ca khúc được đầu tư quay MV tại Vịnh Hạ Long lãng mạn và hùng vĩ, cũng chính là bối cảnh của phim. Bằng Kiều và Văn Mai Hương xuất hiện với hình ảnh nhẹ nhàng, sâu lắng thể hiện nhiều cung bậc khác nhau của tình yêu.Cảm xúc chính là đích đến của MV lần này mà Bằng Kiều và Văn Mai Hương mong muốn. Không phô diễn quá nhiều kỹ thuật hay bất kỳ màn vũ đạo nào mà chủ yếu đào sâu khai thác nội tâm nhân vật.“Đây không phải lần đầu tiên Hương thể hiện một ca khúc nhạc phim, trước đây có 1, 2 ca khúc Hương được anh Huy Tuấn tin tưởng gửi gắm”, Văn Mai Hương chia sẻ cùng PV Dân trí.  “Lần này là một trải nghiệm đặc biệt khi Hương được hát cùng một ca sĩ đàn anh, một người chú đó là ca sĩ Bằng Kiều. Chú Bằng Kiều là một ca sĩ mà giọng ca trẻ nào cũng ao ước được hát cùng trong đời. Lần này hạnh phúc hơn nữa là ca khúc được công chúng đón nhận. Hương thấy đây là một ca khúc có giai điệu và ca từ đẹp. MV được đầu tư kĩ lưỡng”, Văn Mai Hương bày tỏ cảm xúc.Khi được hỏi kỉ niệm ấn tượng nhất trong quá trình quay MV là gì, Văn Mai Hương cho biết: “Hai chú cháu đã phải trèo 360 bậc lên núi Bài Thơ để thực hiện một cảnh quay duy nhất được quay bằng flycam. Đó là khó khăn hai chú cháu trải qua nhưng là kỉ niệm đẹp.  Toàn bộ ê-kíp phải mất khoảng 45 phút để đến được đỉnh núi. Trong đoàn còn có cả một nữ make-up đang mang bầu 5 tháng. Bên cạnh đó, thời tiết nắng nóng cũng gây một số khó khăn và cho toàn ê-kíp nhưng ai cũng nhiệt tình với mong muốn mang đến góc máy đẹp nhất cho khán giả.Khi được hỏi, với nội dung ca khúc, Văn Mai Hương có phải thay đổi mình để hóa thân vào nhân vật không hay đó là một phần cảm xúc, con người cô, Văn Mai Hương đáp: “Nghệ sĩ nào cũng thế, khi đứng trước một ca khúc sẽ có những cảm xúc gần gũi, đó có thể là câu chuyện của bản thân, cũng có thể là câu chuyện của những người mình yêu thương.Đối với ca khúc này, mỗi lần Hương sang nhà nghệ sĩ Thanh Tâm thu âm đều thấy nghệ sĩ đang cặm cụi làm nhạc phim và Hương cũng được xem một vài cảnh quay, nhờ vậy có nhiều cảm xúc hơn”.  Kể về quá trình hoàn thiện đặc biệt của bản thu, Văn Mai Hương nói: “Hương thu ca khúc tại Việt Nam còn chú Bằng Kiều thu tại Mỹ. Hương thu âm gửi sang Mỹ, chú Kiều hát xong, Hương thu lại một lần nữa rồi hòa âm, phối khí đầy đủ mới có bản cuối cùng”.Có thể nói “Nếu lúc ấy” không chỉ đánh dấu sự kết hợp của hai giọng ca nội lực và cảm xúc mà còn đánh dấu sự trở lại ấn tượng của mỗi người trên chặng đường âm nhạc của mình. Cặp đôi mang đến không khí tươi mới, năng lượng trong khung cảnh của Vịnh Hạ Long hùng vĩ.Hoa hậu Ngọc Hân chia sẻ, cô đã tải ngay ca khúc về máy sau khi dự buổi công chiếu phim “Vệ sĩ, tiểu thư và chàng khờ” tại Hà Nội vì những giai điệu và ca từ lãng mạn của ca khúc: “Tình yêu có lí lẽ thật riêng... nói tiếng nói của một mình đôi ta/Có những lúc tưởng ngăn cách chia xa/Ta vẫn bên nhau như bao ngày qua...”Phương Nhung",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/487bd2df65/2016/12/03/1-1480732503397.jpg",
    "date": "2016-12-09T06:49:00Z"
}