{
    "code": "1885b710c5ea4824cdb4579a670b9febd702d78c",
    "title": "Mạc Văn Khoa - Aly Nhu “yêu thương” nhau trên sóng truyền hình",
    "url": "http://dantri.com.vn/giai-tri/mac-van-khoa-aly-nhu-yeu-thuong-nhau-tren-song-truyen-hinh-20161212101155227.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\r\n    Sự lo lắng của Aly Nhu dành cho Mạc Văn Khoa khi Á quân “Cười xuyên Việt” đối mặt thử thách “sinh tố hành” đã chiếm được tình cảm của đông đảo khán giả.\r\n  Gameshow mới nhất hiện nay mang tên “Ánh sáng hay bóng tối” gây tiếng vang ngay tập mở màn bởi những “chướng ngại vật” có 1-0-2. Thế nhưng phải đến tập 2, khán giả mới thực sự cảm nhận rõ nét độ khó của chương trình thông qua thử thách “sinh tố hành” dành cho Mạc Văn Khoa. “Sinh tố hành” là trải nghiệm không dễ dàng cho bất cứ ai nhưng “hot boy” làng hài đã vượt qua trong tích tắc. Điều này cho thấy Mạc Văn Khoa, anh chàng tự nhận mình là người “xấu lạ” đã chịu chơi đến mức đỉnh điểm bởi ngay cả Đại Nghĩa hay Aly Nhu, những người ngoài cuộc cũng phải “nhăn mặt”. Điều đáng lưu ý ở thử thách này là sự quan tâm lo lắng của Aly Nhu dành cho đồng đội. Mọi hành động, biểu hiện của anh ngay lập tức chiếm được tình cảm của người xem. Cặp bài trùng siêu hài hước từ ngoại hình cho đến tính cách và khả năng chọc cười khan giả bằng những “mảng, miếng” rất tự nhiên của mình. Hai khách mời đặc biệt này mang lại cho khán giả vô vàn sắc thái với màn tung hứng qua lại, đùn đẩy, chặt chém và dìm hàng nhau không thương tiếc. Tuy nhiên tất cả chỉ là chiêu trò mà đôi bạn này sử dụng để “tiếp chiêu” những câu hỏi đấu trí căng não từ Ông hoàng ánh sáng và thật sự đáng gờm khi vượt qua 9/10 câu hỏi của chương trình. Một đôi chơi khác cũng cực kì “máu lửa” và quậy tưng bừng khiến trường quay cười nghiêng ngả không ai khác là cặp đôi siêu hot hiện nay Ba tây - Pinky của nhóm Ghiền Mì Gõ chuyên sản xuất phim hài sitcom dành cho giới trẻ.   Nếu anh chàng Ba tây hài hước, vui nhộn với kiểu tóc xù ngộ nghĩnh mang đến một vẻ tưng tửng không giống ai thì cô nàng hot gơn “bánh bèo” lại đốn tim các khán giả nam với vẻ bẽn lẽn, đáng yêu thường thấy. Tuy nhiên vào chương trình thì mới thấy cô nàng lại rất nhanh nhẹn, và \"chịu chơi\" dường như không có thử thách nào có thể làm cô nàng lùi bước.  Đặc biệt với thử thách tháo bóng đèn đang bật, cô nàng pinky đã khiến cho khán giả phục lăn với sự nhanh nhẹn và rất thông minh của mình. Thử thách tìm thạch ớt, bóng rổ sơn hay tháo bóng đèn đang cháy không làm cô gái bé nhỏ này nao núng. Với tập 2 của chương trình, khán giả sẽ thật sự “đắm đuối” bởi những trận cười sảng khoái bởi tính cách vui vẻ, hài hước của đội chủ nhà và các đội khách mời và mãn nhãn với những thử thách tưởng chừng không thế thực hiện được. Tất cả hòa huyện lại và tạo nên một nét riêng cho thể lẫn vào đâu được của gameshow “Ánh Sáng hay Bóng Tối”Chương trình phát sóng 20h00 thứ 7 hàng tuần trên VTV3.GK",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/anh-1-1481512056120.jpg",
    "date": "2016-12-12T09:00:00Z"
}