{
    "code": "1937e982fd971241b9d1037d872569946dcea2d0",
    "title": "“Nữ cảnh sát” Hoa Thúy trở lại màn ảnh sau thời gian dài “mất tích”",
    "url": "http://dantri.com.vn/van-hoa/nu-canh-sat-hoa-thuy-tro-lai-man-anh-sau-thoi-gian-dai-mat-tich-20161213114611091.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Diễn viên Hoa Thúy đã vắng bóng trên màn ảnh khá lâu, một phần mải mê lo cho gia đình, một phần vì bận việc tại Nhà hát Tuổi Trẻ cũng như kinh doanh. Mới đây, chị đã trở lại với truyền hình bằng một vai khá nhiều ấn tượng trong “Chiều ngang qua phố cũ\".\r\nTại buổi ra mắt phim “Chiều ngang qua phố cũ\" mới đây, đạo diễn Đỗ Thanh Hải nói vui: “Hoa Thúy đã phải bỏ công việc kinh doanh bận rộn ngày kiếm vài chục triệu để đi theo phim này'.Diễn viên Hoa Thúy đã vắng bóng trên màn ảnh khá lâu, một phần mải mê lo cho gia đình, một phần vì bận việc tại Nhà hát Tuổi Trẻ cũng như kinh doanh. Bộ phim điện ảnh gần đây chị tham gia là “Bi, đừng sợ” cũng từng gây chú ý khi tham dự nhiều LHP quốc tế và chứa đựng cảnh nóng táo bạo của Hoa Thúy. Tuy nhiên, bẵng đi một thời gian Hoa Thúy không đóng phim. Do vậy, “Chiều ngang qua phố cũ” có thể nói là bộ phim đánh dấu sự trở lại màn ảnh của Hoa Thúy.“6 năm qua, tôi không đóng phim. Do vậy, khi nhận được lời mời từ đạo diễn, tôi cũng phân vân. Nhưng đạo diễn thuyết phục rằng tôi sẽ vào vai một người em gái trong gia đình. Nghe thấy từ “em gái”, tôi thấy rất ấm áp và không thể từ chối. Hơn nữa, đó lại là một phụ nữ Hà Nội, nhã nhặn và nữ tính, tôi thấy một phần của mình trong đó”, Hoa Thuý chia sẻ.Đạo diễn Trịnh Lê Phong hào hứng chia sẻ: “Hoa Thuý đã từ chối vì việc kinh doanh quá bận đến gần ngày quay lại thu xếp được và rất may khi đó mình vẫn chưa mời ai thay thế dù thời gian đã cận kề. Hiện Hoa Thuý mới bước chân vào con đường kinh doanh nên Thuý mới đầu đã từ chối vì công việc quá bận rộn và con còn nhỏ. Nhưng chắc vì lòng yêu nghề nên sau một thời gian thu xếp Thuý đã đồng ý đảm nhận vai Lịch”.Trong phim, Hoa Thuý vai Lịch, cô em út trong gia đình họ Trần gồm 4 anh chị em Hà - Thành Thanh Lịch. Lịch hiện thân là tuýp phụ nữ Hà Nội gốc: thuần túy, hiền hậu, hết lòng thu vén cho gia đình. Dù là con gái, Lịch lại thay các anh đảm đương việc hương hỏa tổ tiên. Khi cuộc chiến tranh giành gia sản thừa kế nổ ra, Lịch là người đau đớn nhất khi chứng kiến những giá trị truyền thống về đạo đức, tình cảm của gia đình bị lòng tham, sự ích kỷ chà đạp.Trước đây, khi xuất hiện trên các bộ phim truyền hình, Hoa Thuý cũng chủ yếu vào những vai hiền lành, chất chất và đáng thương. Tuy nhiên, chị tâm sự rằng, sau khi sinh hai cậu con trai, chị nghĩ mình cần phải làm một điều gì ấy để thay đổi. Chị nghĩ mình không thể sống mãi với hình ảnh như trên màn ảnh mà mọi người thường thấy.“Phụ nữ bây giờ cần phải có tham vọng, ước mơ, khao khát và vị trí trong xã hội. Và tôi chuyển sang kinh doanh, đi từ số 0 để có được vị trí ngày hôm nay. Tôi đã học và tôi tự hào mình là người chịu học”, Hoa Thuý nói.Vào vai chồng của Hoa Thúy trên màn ảnh là Công Lý. Khác với vai “cô Đẩu” õng ẹo, chua ngoa trong chương trình “Gặp nhau cuối năm”, Công Lý gây bất ngờ khi vào vai Tuyền, một người đàn ông chân chất hiền lành. Khi biến động của gia đình ập đến khiến Lịch suy sụp, chính Tuyền lại là người cứng cỏi, vững vàng nhất.Với đạo diễn Trịnh Lê Phong, NSƯT Công Lý là một diễn viên giỏi và đã là diễn viên giỏi thì họ có thể đảm nhận rất nhiều vai. “Chắc hẳn bạn không thể quên vai ông Bố của ba cô con gái trong bộ phim “Khi người đàn ông goá vợ bật khóc”. Khi đó tôi cũng đã rất ngạc nhiên nhưng khi xem thì tôi thấy NSƯT Công Lý đã làm quá tốt. Chính vì vậy tôi đã chọ anh Lý cho vai diễn Tuyền. Một phần cũng ở cái vẻ ngoài đầy chất “nông thôn” của anh dù anh là một người được sinh ra và lớn lên ở Hà Nội. Như anh Lý đã từng tự nhận mình là “Giọng trung ương mà mặt thì địa phương”.Cùng với Hoa Thúy và Công Lý, “Chiều ngang qua phố cũ” còn có sự góp mặt của dàn diễn viên quen thuộc như Minh Trang, Bùi Bài Bình, Anh Tú, Kim Oanh, Hoàng Lan... tất cả đều là những nghệ sĩ gốc Hà Nội. Đạo diễn Trịnh Lê Phong tâm sự anh được sinh ra và lớn lên ở Hà Nội trong một gia đình với những anh chị có tuổi tác tương đồng với những diễn viên trong phim còn anh thì ngang tuổi cô em út Lịch. Trịnh Lê Phong cũng có những đứa cháu bằng thế hệ trẻ trong phim, gia đình cũng từng có một ngôi nhà chung như vậy... Chính vì vậy anh làm phim này theo cảm nhận của riêng tôi để kể một câu chuyện gia đình trong thành phố này vào thời điểm hiện tại chứ tôi không hề nghĩ đến thế nào là người Hà Nội hay thế nào là chất Hà Nội.“Chiều ngang qua phố cũ” (26 tập) lên sóng vào 20h45 thứ Năm, thứ Sáu hàng tuần trên VTV1, bắt đầu từ 2/12.Hà Tùng Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/12/13/phim-2-1481603815900.jpg",
    "date": "2016-12-13T11:46:32Z"
}