{
    "code": "19a41199ad4b5396c2937d904912e113c8c0fb1c",
    "title": "Ca sĩ Phương Thanh đóng phim cuối trong sự nghiệp... điện ảnh",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Ca-si-Phuong-Thanh-dong-phim-cuoi-trong-su-nghiep-dien-anh/442681001/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Phương Thanh - nữ ca sĩ đầy cá tính đã quen mặt với màn ảnh rộng, màn ảnh nhỏ - vừa tuyên bố cô sẽ không bao giờ đóng phim nữa sau vai diễn trong bộ phim Lô tô sẽ phát hành vào mùa Hè 2017.Phương Thanh đã tuyên bố như vậy tại buổi họp báo công bố dự án phim Lô tô, bộ phim mà cô đã nhận lời đóng vai thứ chính. Cô nói rằng đây sẽ là vai diễn cuối cùng của cô với phim ảnh.Phương Thanh đã có khá nhiều vai diễn trên màn ảnh rộng lẫn phim truyền hìnhPhương Thanh không ngần ngại bộc bạch rằng một thời gian dài cô vì đóng phim nhiều mà bỏ bê ca hát nên đã “nghèo quá rồi”. Gần 2 năm trở lại đây, cô không đóng phim nữa mà chuyên tâm vào âm nhạc. Tuy nhiên, khi được mời vào bộ phim này, cô đã nhận lời luôn vì đọc kịch bản thấy nhân vật mà đạo diễn nhắm cho cô sẽ được… chửi rất nhiều! Lô tô là bộ phim về cuộc đời của nhân vật Lệ Liễu, một người đã chuyển đổi giới tính để sống đúng với mình và làm việc trong một gánh lô tô với rất nhiều bi kịch cuộc đời.Hữu Châu sẽ vào vai chính - Lệ Liễu, một người đàn ông nhưng chuyển giới để được sống đúng với mình. Anh cho biết anh đã thủ diễn nhiều vai giả gái trên sân khấu kịch nhưng anh đặc biệt dè dặt khi đóng vai giả gái trên màn ảnh vì sợ nếu làm không tốt, hóa trang không tốt thì sẽ \"thấy ghê\".Bộ phim quy tụ dàn diễn viên gồm những người gạo cội như NSƯT Hữu Châu, Trung Dân, người đẹp Nam Em (top 8 cuộc thi Hoa hậu Trái đất 2016), người mẫu – diễn viên Bình Minh, ca sĩ Phương Thanh, Long Nhật…Nam Em - Top 8 Miss Earth 2016 sẽ vào vai chính trong phim Lô tô, một vai diễn cần chiều sâu. Liệu cô có thể hiện được đúng những gì đạo diễn mong muốn?Đây là phim đầu tay của nhà biên kịch Huỳnh Tuấn Anh trong vai trò đạo diễn. Phim bấm máy trong tháng 12 với những cảnh quay đầu tiên tại Hà Tiên, nơi được cho là còn có nhiều gánh lô tô – một “đặc sản” văn hóa của Nam bộ.Theo D.V.ATT&VH",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161213-ca-si-phuong-thanh-dong-phim-cuoi-trong-su-nghiep-dien-anh-1.jpg",
    "date": "2016-12-13T09:27:54Z"
}