{
    "code": "1d97c90b84ca1258fce625440d5c09be18085c94",
    "title": "Ngôi sao ca nhạc quốc tế đầu tiên tuyên chiến với nạn phe vé",
    "url": "http://dantri.com.vn/van-hoa/ngoi-sao-ca-nhac-quoc-te-dau-tien-tuyen-chien-voi-nan-phe-ve-2016121219301705.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Nữ danh ca Adele đã gây sốc trong giới kinh doanh show ca nhạc ở Anh khi cô tuyên chiến với nạn phe vé vốn diễn ra phổ biến trong các tour lưu diễn ăn khách của mình.\r\nĐây là một động thái mới của Adele để những fan hâm mộ đích thực của cô có nhiều cơ hội hơn trong việc mua vé với mức giá thật của nó.Hiện tượng các show diễn của các ngôi sao ca nhạc quốc tế dù chỉ vừa bắt đầu mở cửa bán vé trên mạng đã rơi vào hiện tượng cháy vé là không hiếm gặp. Rất nhiều người dù không hề có hứng thú với đêm nhạc và chắc chắn sẽ không đi xem, nhưng với kinh nghiệm chuyên “săn vé” bán trên mạng với những thủ thuật nhất định, họ sớm sở hữu được những tấm vé cho mình.  Sau đó vé này sẽ được bán lại trên thị trường chợ đen với giá cao hơn nhiều và những người chịu mua những tấm vé này lại chính là những fan hâm mộ đích thực, vì không may mắn đã không kịp sở hữu cho mình những tấm vé đi xem thần tượng biểu diễn.Theo quy định mới trong loạt 4 đêm diễn của Adele diễn ra ở sân vận động Wembley, London, Anh, vào tháng 7 năm sau, chỉ những người đến xem có tên in trên vé mới được phép vào cửa. Điều này có nghĩa là đối với những “phe vé”, khi đăng ký mua bằng tên của mình, và rồi bán lại cho người mua khác, vé này trở nên vô giá trị khi vào cửa.Đối với những trường hợp vé muốn chuyển nhượng vì lý do bất khả kháng, cách duy nhất để vé còn giá trị và được đổi tên hợp lệ, đó là người bán lại sẽ phải sử dụng một trang web chính thức đã được quy định để rao bán lại.Các vé bán lại trên trang này đều bị quản lý về mức giá bán, theo đó, không người bán nào có quyền nâng mức giá bán lại, mà chỉ được phép bán đúng bằng mức giá mua ban đầu.  Vé cho 4 buổi biểu diễn của Adele tại sân vận động Wembley với sức chứa 90.000 chỗ ngồi đã được bán hết chỉ trong… 11 phút kể từ khi trang bán vé qua mạng bắt đầu mở bán hồi tuần trước. Điều đáng thất vọng là chỉ sau vài phút, đã có những tấm vé đầu tiên được rao bán lại trên mạng với mức giá cao hơn tới cả trăm lần.Mức vé cho một chỗ ngồi trong sân vận động Wembley tại buổi biểu diễn của Adele chỉ có giá dao động từ 45-95 bảng (tương đương từ 1,3 - 2,7 triệu đồng), nhưng khi được rao bán lại bởi phe vé, họ phát ra những cái giá trên trời lên tới hàng ngàn bảng.  Như vậy, các nhân viên an ninh làm việc tại các quầy soát vé của đêm nhạc sẽ phải đối chiếu, so sánh các thông tin in trên thẻ ngân hàng, bằng lái xe hoặc các giấy tờ khác với thông tin in trên vé. Adele cho tới giờ là ngôi sao ca nhạc quốc tế đầu tiên đưa ra một giải pháp hành động cứng rắn như vậy.Gần đây, khi phát hiện ra vé đêm nhạc của mình được rao bán lại trên các trang web “chợ đen” với mức giá “trên trời”, Adele đã thể hiện sự phẫn nộ cao độ trên trang cá nhân và gọi những người phe vé là “những con người kinh khủng”.Ngoài ra, thông qua ê-kíp quản lý hình ảnh của mình, Adele luôn lan truyền thông điệp rằng trục lợi thông qua việc mua đi bán lại những tấm vé ca nhạc cần phải bị xem là một hành vi bất hợp pháp và bị pháp luật xử lý.  Thực tế, ngay cả tại các nước phương Tây, người ta vẫn chưa thể xử lý thỏa đáng những phần mềm trên mạng cho phép những phe vé chuyên nghiệp có thể “ôm” một lúc hàng trăm vé mua qua mạng chỉ trong vòng vài giây kể từ khi cổng bán vé online mở cửa.Hiện tại, các nhà chức trách phương Tây cũng mới chỉ đang bắt đầu tìm hiểu về những loại phần mềm này mà chưa thể tìm ra cách xử lý thích đáng đối với hoạt động trục lợi rất phổ biến trong giới phe vé chuyên nghiệp.Trước động thái của Adele, nhà chức trách Anh đã lên tiếng khen ngợi, khi chính họ hiện tại cũng đang phải “bó tay” trước những phe vé thời công nghệ cao. Nhà chức trách Anh hy vọng rằng những nghệ sĩ khác cũng sẽ tiếp bước Adele trong việc chặn đứng nạn phe vé đang hoành hành rộng rãi mỗi khi một tour biểu diễn âm nhạc ăn khách được mở ra. Adele - Set Fire to the Rain Bích Ngọc\nTheo Daily Mail",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/12/12/5-copy-1481541315560.jpg",
    "date": "2016-12-12T19:31:43Z"
}