{
    "code": "20b7b5c8620de9ad4dc0c97c08cf7c34a021c0d0",
    "title": "Vinh danh 78 công trình xuất sắc thuộc lĩnh vực văn nghệ dân gian",
    "url": "http://dantri.com.vn/van-hoa/vinh-danh-78-cong-trinh-xuat-sac-thuoc-linh-vuc-van-nghe-dan-gian-20161212161008469.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Sau khi tiến hành đánh giá, xét tặng BTC đã lựa chọn để trao 77 giải (trong đó có 2 công trình cùng nhận một giải thưởng) gồm 2 giải Nhất, 2 giải Nhì A, 2 giải Nhì B, 24 giải Ba A, 20 giải Ba B, 18 giải Khuyến khích và 3 tặng phẩm.\r\nNgày 12/12, Hội Văn nghệ dân gian Việt Nam đã tổ chức lễ trao giải thưởng cho các công trình, tác phẩm xuất sắc năm 2016 tại Hà Nội. Trong đó, 2 công trình “Phật viện Đông Dương - Một phong cách của nghệ thuật Chăm Pa” - tác giả Ngô Văn Doanh và “Nghệ thuật diễn xướng Mo Mường” - chủ biên PGS.TS Kiều Trung Sơn đã xuất sắc giành giải Nhất. Theo đó, trong năm 2016, Hội Văn nghệ dân gian Việt Nam đã nhận được 103 công trình đăng ký dự giải. Sau khi tiến hành đánh giá, xét tặng BTC đã lựa chọn để trao 77 giải (trong đó có 2 công trình cùng nhận một giải thưởng) gồm 2 giải Nhất, 2 giải Nhì A, 2 giải Nhì B, 24 giải Ba A, 20 giải Ba B, 18 giải Khuyến khích và 3 tặng phẩm.Đánh giá về kết quả giải thưởng năm nay, theo GS.TSKH Tô Ngọc Thanh - Chủ tịch Hội Văn nghệ dân gian Việt Nam cho biết: “Nét nội bật của mùa giải năm 2016 là chất lượng các công trình thể hiện ở số lượng các giải cao. Đây là các công trình có chiều sâu và những phát hiện mới”. GS Tô Ngọc Thanh nhận định trong công trình giải nhất “Phật viện Đông Dương - Một phong cách của nghệ thuật Chăm Pa” với tư liệu điền dã nhiều năm, cộng với việc tổng kết tư liệu những người đi trước, tác giải Ngô Văn Doanh đã khẳng định về sự hình thành và tồn tại của một phong cách Đông Dương của nghệ thuật Chăm Pa.Với vai trò chủ biên của PGS - TS Kiều Trung Sơn, nhóm tác giả Bùi Văn Thành, Nguyễn Tuệ Chi và Bùi Huy Vọng đã đưa ra một nội hàm riêng cho khái niệm “diễn xướng” trong công trình “Nghệ thuật diễn xướng Mo Mường”, mở thêm một cánh cửa cho việc tiếp tục nghiên cứu sử thi Mo Mường.Riêng về âm nhạc dân gian năm nay có một số công trình đáng chú ý. Trước hết là công trình “Âm nhạc dân gian xứ Thanh” của Nguyễn Liêm chủ biên và Hoàng Minh Tường. Mọi người đều biết Thanh Hóa là một vùng đất, nơi nhân dân đã sáng tạo ra một kho âm nhạc dân gian giàu có về thể loại, phát triển về ngôn ngữ âm nhạc như dân ca lao động (Hò Sông Mã), dân ca sinh hoạt, âm nhạc thính phòng (Hò Nhà Tơ), và đặc biệt là những ca khúc trong rất nhiều các trò mang yếu tố sân khấu như Xuân Phả, Tiên cuội…Vốn âm nhạc quý báu mà không phải nơi nào trên đất nước ta cũng có thể có đã được sưu tập, nghiên cứu trong các chuyến khảo sát nhiều năm qua. Nay với tư liệu đã bổ sung, với thành tựu của các tác giải đi trước, hai tác giải Nguyễn Liên và Hoàng Minh Tường đã bước đầu làm một tổng kết, đánh dấu một giai đoạn nghiên cứu những “trường hợp cụ thể” để bước vào giai đoạn của các công trình “tổng kết có tính định lượng”. Ngoài ra, về âm nhạc còn có “Dân ca Chăm Islam ở Đồng Nai và Tây Ninh” của nhạc sỹ Trần Viết Bình và “Dân ca xứ Nghệ” của nhạc sỹ Đặng Thanh Lưu.Tuy nhiên, Chủ tịch Hội Văn nghệ dân gian Việt Nam cũng lấy làm tiếc vì có một số tác phẩm văn hóa dân gian tồn tại dưới dạng tổng thể nguyên hợp, được được cấu tạo bởi nhiều ngôn ngữ nghệ thuật nhưng các tác giải của các công trình dự giải không có điều kiện thu thập. Điều này làm giảm mất tính toàn vẹn và giá trị đồng bộ của tác phẩm.“Hy vọng rằng tình trạng này sớm được khắc phục trong những năm tới bằng sự tham gia của những người biết âmnhạc vào nhóm của tác giả của các công trình” GS Tô Ngọc Thanh chia sẻ.Năm 2016 là một mùa giải có nhiều công trình tốt. Bên cạnh những công trình sưu tầm đã có thêm nhiều công trình nghiên cứu chuyên sâu, góp phần thực hiện nhiệm vụ trọng tâm nhiệm kỳ của Hội là hướng vào các công trình nghiên cứu. Tuy nhiên, có một số tác phẩm văn hóa dân gian tồn tại dưới dạng tổng thể, được cấu tạo bởi nhiều ngôn ngữ nghệ thuật, ngoài ngôn từ còn có âm nhạc, múa, tạp kỹ, nhưng tác giả không có điều kiện thu thập đã làm giảm tính toàn vẹn và giá trị đồng bộ của tác phẩm...Nhân dịp này, Hội Văn nghệ dân gian Việt Nam đã tổ chức mừng thọ cho 34 hội viên cao tuổi (từ 70-90).Hà Tùng Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/12/12/mo-muong-1481522340394.jpg",
    "date": "2016-12-12T08:00:00Z"
}