{
    "code": "27a6a0feea250801972f5ef309d13c1c864788a9",
    "title": "Tâm thư của ca sĩ chuyển giới Lê Thiện Hiếu về lương tâm sử dụng bản ...",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Tam-thu-cua-ca-si-chuyen-gioi-Le-Thien-Hieu-ve-luong-tam-su-dung-ban-quyen-nhac/530104668/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Mới đây, Lê Thiện Hiếu đã có những chia sẻ thật lòng trên trang cá nhân về những lùm xùm tố cáo sử dụng trái phép ca khúc khiến nhiều fan không khỏi xúc động.Hành động tố cáo Lê Thiện Hiếu sử dụng trái phép ca khúc Nếu ta còn yêu của nam ca sĩ Thái Quang cách đây vài ngày đã đã không ngừng gây chú ý dư luận. Ngay sau đó, giọng ca trẻ đến từ đội Lê Minh Sơn tại Sing My Song cũng như về phía Thái Quang đã lên tiếng để giải thích rõ sự việc.Thái Quang tố cáo Lê Thiện Hiếu sử dụng trái phép ca khúc của mình gây xôn xao dư luận.Mới đây, Lê Thiện Hiếu đã có những chia sẻ nhiều cảm xúc trên trang cá nhân. Tuy nhiên, những chia sẻ này nhưng không trực tiếp nhắc đến vụ việc ầm ĩ kia, thay vào đó, Hiếu đã nhắc về vấn đề chia sẻ, sử dụng và khai thác các bài hát có bản quyền khiến nhiều người vô cùng cảm thông, kèm theo đó là nhiều lời động viên an ủi. Trong “bức thư”, Thiện Hiếu đã nói về kỷ niệm giữa anh với nhạc sĩ Quốc Tuấn - chủ nhân của ca khúc Nếu ta còn yêu, cái duyên đến với Sing My Song, cũng như những lời trăn trở của chính bản thân mình về sự việc này.Nguyên văn những lời chia sẻ của Lê Thiện Hiếu:“Ngày hôm đó, anh ấy vui mừng lắm. Anh ấy tìm đến tôi với gương mặt không giấu nổi niềm hạnh phúc :Em ơi, anh viết xong bài rồi! Mày hát demo hộ anh với, chứ anh chỉ đàn được thôi, không hát được.Tôi thương anh. Tôi đồng ý.Chiều hôm đó, cả tôi và anh đều mướt mát mồ hôi suốt mấy tiếng đồng hồ để thu cho xong tác phẩm đầu tay của anh ấy. Tôi thì hát rạc cả cổ, còn anh thì đàn rã cả tay.Mệt đấy. Nhưng tôi chấp nhận, vì tôi vui bởi đã giúp đỡ được một người anh em.Tối hôm đó, 2 anh em tôi nhận được bản thu demo hoàn chỉnh. Bọn tôi vui lắm. Anh ấy chia sẻ lên mạng để share với bạn bè, để khoe đứa con đầu lòng của mình. Tôi cũng chung niềm vui đó với anh, tôi repost nó.Cuộc sống cứ thế yên bình trôi qua, cho đến khi…Tôi may mắn được mọi người yêu mến bởi bài hát Ông bà anh, tôi bất ngờ vô cùng. Sau đó, tôi được báo chí phỏng vấn nhiều hơn, lượng người quan tâm nhiều hơn, áp lực nhiều hơn,… Cuộc sống của tôi đã thay đổi hoàn toàn. Mọi thứ liên quan đến tôi được mọi người khai thác triệt để. Mọi thứ…Rồi chuyện gì đến cũng đến. Những điều không mong muốn. Những lầm lỗi đẩy đưa. Tất cả những thứ đó, bắt nguồn từ một việc làm mà tôi tưởng chừng như vô hại, đó là giúp đỡ một người anh em. Hay còn gọi là, làm phúc phải tội. Tội lỗi ấy là từ những sự khai thác tràn lan, vô tình, và tàn nhẫn của…Tôi viết status này, một status gửi đến tất cả những người sử dụng internet, những người thuộc cộng đồng mạng. Đây là lời thỉnh cầu của tôi : Các bạn hãy là những người share bài, khai thác bài CÓ LƯƠNG TÂM. Vì tôi không muốn bất kì ai bị như tôi một lần nữa. Và làm ơn, trước khi đăng tải hay phát sóng một tác phẩm, hãy hỏi ý kiến của những người CÓ LIÊN QUAN đến tác phẩm đó trước khi công khai nó lên sóng. Đừng vô tình biến những người có liên quan thành bù nhìn để rồi im lặng và phó mặc trách nhiệm cho họ.Những chuyện đã xảy ra, đó là 1 bài học”.Chia sẻ này của Thiện Hiếu sau khi chia sẻ đã nhanh chóng nhận được sự quan tâm lớn từ fan. Tính đến thời điểm hiện tại, sau hơn 10 tiếng chia sẻ, đã có hơn 2,4 nghìn lượt like, hơn 200 lượt yêu thích đồng cảm với những tâm sự này của anh chàng. Cùng với đó là những lời động viên, an ủi và chúc Lê Thiện Hiếu bình tĩnh cũng như nhanh chóng vượt qua khó khăn này.Rất nhiều lời động viên dành cho Lê Thiện Hiếu trước vụ việc này.Theo Saostar",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/12/vietnam_20161210-u-cua-ca-si-chuyen-gioi-l-234-thien-hieu-ve-luong-t-226-m-su-dung-ban-quyen-nhac-1.jpg",
    "date": "2016-12-10T14:20:35Z"
}