{
    "code": "299f01ae07280efa81a799ede315993777bde178",
    "title": "10 anh chàng sở hữu “cơ bụng sáu múi” đẹp nhất xứ kim chi",
    "url": "http://dantri.com.vn/giai-tri/10-anh-chang-so-huu-co-bung-sau-mui-dep-nhat-xu-kim-chi-20161206094027119.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Ngoài gương mặt điển trai, nụ cười hút hồn, những nam diễn viên dưới đây còn sở hữu thân hình hoàn hảo.\r\nSong Seung Hun đẹp đôi bên Lưu Diệc Phi 10. Seo Kang Jun Seo Kang Jun Seo Kang Jun, sinh năm 1993, xuất thân là thành viên của một nhóm nhạc nam Hàn Quốc. Tuy nhiên, anh “tấn công” sang lĩnh vực điện ảnh khá thành công và được đánh giá là một diễn viên triển vọng khi thích nghi với khá nhiều dạng vai. Từ hình ảnh một anh chàng ngọt ngào, xinh trai, Seo Kang Jun đang dần lột xác và trở thành một anh chàng nam tính, đa dạng về phong cách.9. Lee Jong Suk Lee Jong Suk Lee Jong Suk, sinh năm 1989, là diễn viên kiêm người mẫu tại Hàn Quốc. Anh bắt đầu thử sức với công việc người mẫu thời trang vào năm 2005 và trở thành nam người mẫu trẻ nhất của tuần lễ thời trang Seoul. Anh từng góp mặt trong một số bộ phim như School 2013 (2012), I Can Hear Your Voice (2013), Doctor Stranger (2014), Pinocchio (2014) và W (2016). Từ hình ảnh đáng yêu, Lee Jong Suk đang nỗ lực xây dựng một hình tượng mới, trưởng thành hơn và gợi cảm.8. So Ji Sub  So Ji Sub Nam diễn viên của “Giày thủy tinh” So Ji Sub không còn là cái tên xa lạ trong danh sách những nam diễn viên gợi cảm nhất Hàn Quốc. Xuất thân là một người mẫu, So Ji Sub từng bước tấn công sang lĩnh vực điển ảnh và chinh phục người hâm mộ bởi những vai diễn đa dạng, nam tính. Anh được báo giới đánh giá là một trong những nam diễn viên hấp dẫn nhất màn ảnh Hàn Quốc với vẻ ngoài rắn rỏi khiến trái tim của fan nữ tan chảy. Ở tuổi 39, So Ji Sub vẫn là một trong những anh chàng độc thân cuốn hút nhất Hàn Quốc.7. Seo In Guk Seo In Guk Seo In Guk, sinh năm 1987, là một diễn viên kiêm ca sĩ tại Hàn Quốc. Anh bắt đầu sự nghiệp ca hát của mình khi tham gia show truyền hình thực tế Superstar K vào năm 2009, và gây ấn tượng với khán giả qua show truyền hình Reply 1997. So In Guk cũng là một hình mẫu điển hình của làng giải trí Hàn Quốc khi dũng cảm phá bỏ hình ảnh xinh trai, ngoan ngoãn để trở thành một người đàn ông trưởng thành, nam tính. So In Guk sở hữu lượng fan nữ không nhỏ bởi anh không chỉ là một diễn viên có duyên mà còn sở hữu giọng hát dễ “đi vào lòng người”.6. Lee Min Ho Lee Min Ho Mỹ nam của “Vườn Sao Băng” không chỉ được hâm mộ tại Hàn Quốc mà tại những quốc gia châu Á lân cận, Lee Min Ho cũng có một lượng fan không hề nhỏ. Anh không ngừng thay đổi hình tượng của bản thân, và thành công không phá bỏ hình ảnh xinh trai công tử trong “Vườn Sao Băng” để vào một người anh chàng mạnh mẽ, nam tính trong “City Hunter”. Không chỉ sở hữu gương mặt đẹp, thân hình hoàn hảo, Lee Min Ho còn được lòng khán giả hâm mộ bởi sự nhiệt tình, thân thiện.5. Kim Soo Hyun  Kim Soo Hyun Kim Soo Hyun, sinh năm 1988, hiện được xem là một trong những ngôi sao của làn sóng Hàn Quốc tại châu Á nhờ những vai diễn thành công trong các bộ phim truyền hình ăn khách của xứ kim chi. Anh từng góp mặt trong Dream High (2011), Moon Embracing the Sun (2012), My Love from the Star (2013), The Producers (2015)… Hình ảnh Kim Soo Hyun hiện phủ kín trên các phương tiện truyền thông xứ Hàn bởi anh là gương mặt đại diện của khá nhiều nhãn hiệu. Sở hữu một gương mặt trẻ trung không tuổi, nhưng Kim Soo Hyun vẫn có cách “kéo lại” vẻ nam tính của mình bằng thân hình sáu múi tuyệt đẹp.4. Jang Hyuk Jang Hyuk Jang Hyuk được người hâm mộ gọi là một trong những “mỹ nam càng già càng cay”. Nam diễn viên đã lập gia đình này vẫn có một lượng fan nữ không giảm sút theo năm tháng nhờ gương mặt đẹp, cuốn hút, và thân hình săn chắc gợi cảm. Anh được khán giả biết tới từ bộ phim truyền hình “Cô gái thông minh” cùng Jang Nara.3. Ji Chang Wook  Ji Chang Woo Ji Chang Wook, sinh năm 1987), được biết tới nhờ thành công của bộ phim truyền hình Smile Again (2010-2011), Empress Ki (2013-2014) và trong năm 2016 này là The K2. Gương mặt đẹp, và thân hình hoàn hảo giúp Ji Chang Wook nhanh chóng trở thành thần tượng của các cô gái trẻ. Anh hứa hẹn sẽ là một “nhân tố” mới bùng nổ trong năm 2017 tới đây.2. Song Seung Hun  Song Seung Hun Song Seung Hun chưa bao giờ vắng mặt trong danh sách những mỹ nam gợi cảm và hấp dẫn nhất màn ảnh Hàn Quốc. Anh được fan đánh giá mang vẻ đẹp hoàn hảo từ gương mặt tới thân hình. Ở tuổi 40, Song Seung Hun vẫn là gương mặt quảng cáo cho nhiều nhãn hiệu xứ Hàn. Từ năm 2015 đến nay, Song Seung Hun bắt đầu “tấn công” thị trường giải trí Trung Quốc. Năm ngoái, anh góp mặt trong bộ phim truyền hình lãng mạn “The Third Way of Love” và sau đó là dự án điện ảnh lớn lấy bối cảnh thế chiến thứ 2 - “The Bombing”. Trong năm 2016 này, dự án được chờ đợi nhất của Song Seung Hun là bộ phim truyền hình “Saimdang, the Herstory”, đóng cặp cùng Lee Young Ae.1. Gong Yoo Gong Yoo Nam diễn viên sinh năm 1979 dường như không có đối thủ trong những cuộc đua về danh hiệu nam diễn viên gợi cảm nhất xứ Hàn. Anh sở hữu nụ cười tỏa nắng, gương mặt nam tính và dáng vóc chuẩn người mẫu. Sau bộ phim truyền hình “Tiệm cà phê hoàng tử”, Gong Yoo đã chiếm trọn trái tim của những cô gái trẻ. Dù là hình ảnh chàng công tử nhà giàu sành điệu, người đàn ông lịch lãm hay anh chàng nông dân giản dị, Gong Yoo đều biết cách “tỏa sáng”. Mi Vân (tổng hợp)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/misc-1480973067-af-org-1480991552277.jpg",
    "date": "2016-12-06T10:30:00Z"
}