{
    "code": "29d257179377daea9ec2e0aab7df2fa480d93074",
    "title": "Chờ đợi gì ở màn kết hợp của Tùng Dương và Hà Trần?",
    "url": "http://dantri.com.vn/van-hoa/cho-doi-gi-o-man-ket-hop-cua-tung-duong-va-ha-tran-20161206122110537.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Cất đi hình ảnh “ma quái” vốn dĩ đã là hình mẫu được nhiều khán giả nhớ đến, Tùng Dương sẽ khoác lên mình hình ảnh sang trọng, lịch lãm của một quý ông nhưng không kém phần mãnh liệt và da diết trong liveshow lớn của năm.\r\nCa sĩ Tùng Dương chia sẻ, hiện tại anh đang tràn đầy năng lượng và nhiệt huyết chờ đợi để bùng nổ trong đêm nhạc lớn nhất trong năm của mình. Đêm nhạc sẽ là bức tranh âm nhạc đa sắc của Tùng Dương, vừa mang màu sắc bán cổ điển sang trọng, đẳng cấp của phương Tây, nhưng vẫn mang hơi thở phương Đông và cá tính âm nhạc của Tùng Dương.  “Tôi cố gắng mang đến cho khán giả hình ảnh mới mẻ, đó là một quý ông lịch lãm nhưng vẫn rất cá tính, rất Tùng Dương. Tôi sẽ thể hiện những ca khúc gắn liền với mình qua các thời kỳ và mang tính dự báo, những ca khúc nước ngoài kinh điển và nổi tiếng…”, Tùng Dương bật mí.Hàng loạt những ca khúc của các nhạc sĩ nổi tiếng như Doãn Nho, Phạm Duy, Trịnh Công Sơn, Trần Tiến, Nguyễn Cường, Thanh Tùng, Lê Minh Sơn, Giáng Son, Lưu Hà An, Sa Huỳnh,… và các ca khúc nước ngoài sẽ được vang lên qua tiếng hát Tùng Dương.Đặc biệt, sự xuất hiện của Diva Hà Trần cũng đem đến nhiều thú vị. Nếu như Thanh Lam thường là người sánh đôi trên sân khấu với “chàng quái” thì lần này lại là Hà Trần. Gạt bỏ những mâu thuẫn, hiểu lầm; hai giọng ca cá tính hứa hẹn sẽ đem đến phần kết hợp bất ngờ với tác phẩm của nhạc sĩ Giáng Son và Trần Tiến.Ca sĩ Tùng Dương cũng chia sẻ, chính âm nhạc đã giúp anh và Trần Thu Hà làm lành với nhau. Và không ai khác, chính âm nhạc sẽ giúp họ thăng hoa trên sân khấu…Hiện tại, trong khi ca sĩ Hà Trần đang bay về Việt Nam thì Tùng Dương đã miệt mài luyện tập cùng nhạc sĩ Hồng Kiên và dàn nhạc “khủng”.Một số hình ảnh luyện tập chuẩn bị cho liveshow “Giao thoa” sắp tới của ca sĩ Tùng Dương:          Nguyễn HằngẢnh: Dương Thế Đỗ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/cd09b1ac93/2016/12/06/duong1-1480996606234.jpg",
    "date": "2016-12-06T12:20:51Z"
}