{
    "code": "30186cf4012c19b2b9832ef63fc0d2a0a6695e47",
    "title": "Lương duyên bất ngờ thơ và nhạc",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Luong-duyen-bat-ngo-tho-va-nhac/209711839/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": " Người xưa khi làm thơ thường tuân thủ những chuẩn mực về sức gợi tả của ngôn từ như “thi trung hữu họa, thi trung hữu nhạc”. Nhưng khi bài thơ được phổ nhạc, dường như có một sinh khí mới, một hướng đi khác cho tác phẩm, rất nhiều bài thơ đã trở nên “bất tử” nhờ sự chắp cánh của âm nhạc. Mối duyên thơ và nhạc luôn có những bất ngờ thú vị ngay cả với chính nhà thơ hay nhạc sỹ...Nhạc sĩ Huy Thục và vợ“Đợi” một đời anh hay đời em?Những năm 1970, bài thơ “Đợi” của Vũ Quần Phương gây được ấn tượng khá đặc biệt với bạn đọc bởi lối viết độc đáo, diễn tả sự bền bỉ chờ đợi người mình yêu của một chàng trai chung tình. Nhưng phải đến năm 1986, khi nhạc sỹ Huy Thục phổ thành ca khúc “Đợi” thì tác phẩm thơ và nhạc này mới thực sự nhận được sự đón đợi nồng nhiệt của công chúng trong suốt 30 năm qua.  Nhạc sỹ Huy Thục kể lại kỷ niệm “gặp” bài thơ này: Năm đó, ông đi thực tế sáng tác tại huyện Ý Yên, tỉnh Nam Định, buổi sáng ngồi ăn xôi ở một gánh hàng rong ven đường, khi ăn hết nắm xôi được gói trong mảnh giấy báo, ông chợt nhìn thấy bài thơ “Đợi” (Vũ Quần Phương) in trên đó. Đọc một mạch hết bài thơ, bỗng nhiên những nốt nhạc vang lên trong lòng khiến nhạc sỹ vội vã trở về phòng ghi lại ngay.Cảm được cái hồn của bài thơ, nhạc sĩ Huy Thục đã khoác lên “Đợi” âm hưởng da diết, trầm bổng của ca trù thật tinh tế, lời ca và âm nhạc hòa quyện nhau, thể hiện rất đúng tâm trạng của người trong cuộc. Trong bài thơ, Vũ Quần Phương viết: “Anh đứng trên cầu đợi em/ Đứng một ngày đất lạ thành quen/Đứng một đời em quen thành lạ...” thì khi phổ nhạc, nhạc sĩ Huy Thục đã hoán đổi giữa từ “em” với từ “anh” thành ca khúc nổi tiếng ta thường nghe bây giờ.Nghe ca sỹ hát “Em đứng trên cầu đợi anh...”, dường như những tâm tình của nhân vật trữ tình trong tác phẩm được đưa về đúng với giới tính nữ, bởi phụ nữ vẫn sẵn mang trong mình tâm thức tha thiết ngóng trông, chờ đợi người mình yêu. Từ phải sang: đạo diễn Lương Tử Đức, nhà thơ Kevin Bowen, nhà thơ Nguyễn Quang ThiềuThơ của người lính trẻ được phổ nhạc Năm 1971, nhà thơ Hữu Thỉnh đi thực tế sáng tác trong chiến dịch nổi tiếng Đường 9 - Nam Lào, ông đã viết bài thơ “Trên một chiếc xe tăng”. Bài thơ này được in trong tập sáng tác của Binh chủng Tăng thiết giáp, vì trong cùng một tập có đăng 2 bài cùng một tác giả, nên “Trên một chiếc xe tăng” được ký bút danh Vũ Hữu. Một lần đọc bài “Trên một chiếc xe tăng”, nhạc sỹ Doãn Nho thấy ý tứ của nó hợp lòng mình quá nên đặt bút ngay, hy vọng thêm cho tác phẩm một sức phổ biến nữa ngoài ngôn ngữ thơ.Nhạc sỹ chia sẻ: “Bạn hát đi, sẽ thấy một triết lý sống đáng trân trọng, sẽ thấy các từ năm và một thể hiện cái chung và cái riêng, tính cá nhân và tập thể được nhắc đi nhắc lại hết sức có duyên và đầy cảm động: “Năm anh em trên một chiếc xe tăng, như năm bông hoa nở cùng một cội. Như năm ngón tay trên một bàn tay... Năm anh em mỗi đứa một quê nhưng đã lên xe là cùng một hướng... Đã lên xe cả năm người như một... Năm quả tim đập cùng một nhịp...”.Ca khúc được phát trên sóng trên Đài Tiếng nói Việt Nam và trở thành một bài hát được yêu thích nhất cả trong và ngoài quân đội nhưng hai tác giả chưa một lần gặp nhau ngoài đời.Phải đến hơn chục năm sau, khi Hữu Thỉnh “diện kiến” Doãn Nho, nhà thơ đã ôm chầm lấy nhạc sỹ như ôm một người bạn thân thiết. Nhà thơ xúc động kể lại: khi đài phát bài hát “Năm anh em trên một chiếc xe tăng” (được giới thiệu là thơ Vũ Hữu, nhạc Doãn Nho) trong một buổi sáng trời mưa, ông rất sửng sốt vì những vần thơ của mình được vang lên trong một giai điệu hào hùng, sang trọng mà lại đậm chất lính tăng như thế.Bài hát đã kết thúc mà mưa vẫn không ngừng, nhà thơ đứng lặng đi trong mưa, rất lâu sau mới sực tỉnh và chạy về phòng làm việc. Nghe xong thì đến lượt nhạc sỹ bất ngờ: “Ồ, hóa ra Vũ Hữu chính là cậu à? Vậy từ giờ chúng ta sẽ đổi tên tác giả thơ là Hữu Thỉnh nhé”.Đạo diễn chèo phổ nhạc từ tiểu thuyếtNăm 1990, nhà thơ Nguyễn Quang Thiều xuất bản tiểu thuyết “Cỏ hoang”. Trong tiểu thuyết, ông viết một bài thơ có tên “Một bài hát tình yêu của làng Chùa” thể hiện nỗi lòng của một người thiếu nữ suốt đời đi tìm người yêu, lời thơ rất thiết tha: “Chàng ơi/ Đêm đã trải tấm khăn của tình yêu xuống rồi/ Sao xanh/ Sao xanh/ Bay về đồng cỏ/ Nụ cười trinh trắng của em/ Nước mắt trinh trắng của em...”.Đọc đến bài thơ này, nhà thơ, đạo diễn sân khấu Lương Tử Đức đã phổ thành bài hát mà không thay đổi, thêm bớt bất cứ một từ nào. Đạo diễn nhiều lần hát “chay”  với bạn bè văn nghệ sỹ hoặc trên nền nhạc đệm từ piano của nghệ sỹ múa rối Chu Lượng và sáo Mèo của chính nhà thơ Nguyễn Quang Thiều. Mỗi lần nghe ông cất tiếng: “Chàng ơi...”, khán giả chợt gai người như được đưa đến một miền hoang hoải, phiêu lãng và ma mị của ký ức rất xa xưa.Đến tháng 10 vừa qua, ca khúc mới chính thức ra mắt sau khi được thu với phần phối khí của nhạc sỹ Đặng Hữu Phúc, chỉ đạo nghệ thuật nghệ sỹ Chu Lượng, do ca sỹ Ngọc Tân (Nhà hát Múa rối nước Thăng Long) thể hiện. Trong buổi giới thiệu ca khúc, nhóm nghệ sỹ Hà Đông tặng đạo diễn Lương Tử Đức một cặp trái tim đúc bằng vàng để ghi dấu kỷ niệm đặc biệt này.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161212-luong-duyen-bat-ngo-tho-va-nhac-1.jpg",
    "date": "2016-12-12T07:03:21Z"
}