{
    "code": "3079046f9678195c4a8b4528f7ddf77a05b0d895",
    "title": "Sơn Tùng M-TP chính thức xác nhận thông tin chia tay ông bầu Quang Huy",
    "url": "http://dantri.com.vn/giai-tri/son-tung-m-tp-chinh-thuc-xac-nhan-thong-tin-chia-tay-ong-bau-quang-huy-20161212125734982.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí “Sơn Tùng M-TP thật sự cảm thấy biết ơn anh Quang Huy cùng ê-kíp đã hỗ trợ và luôn luôn sát cánh cùng SơnTùng trong suốt thời gian qua... Mặc dù hiện tại không còn hợp tác với nhau nhưng trong tương lai nếu có lúc cần thì chúng tôi vẫn sẽ kết hợp như đã từng...”, ca sĩ Sơn Tùng MTP cho biết.\r\nThời gian qua, trong giới rộ lên tin đồn ông bầu Quang Huy và Sơn Tùng M-TP đã “đường ai nấy đi” khiến dư luận vô cùng quan tâm. Nhưng cả hai hoàn toàn im lặng trước tin đồn. Mới đây, ca sĩ Sơn Tùng M-TP đã chính thức lên tiếng xác nhận mình và quản lý Quang Huy đã \"chia tay\".Sơn Tùng cho biết, với mong muốn chinh phục những đỉnh cao mới của sự nghiệp, cần có một bước đột phá mới trong con đường sự nghiệp của mình nên anh và nhạc sĩ Quang Huy quyết định dừng hợp tác, Sơn Tùng sẽ chính thức hoạt động độc lập.Sơn Tùng chia sẻ: “Sau 2 năm, một khoảng thời gian không quá dài nhưng cũng đủ để Tùng được làm việc được yêu thương hết mực trong gia đình công ty anh Huy. Nhạc sĩ Quang Huy và các thành viên của công ty đã giúp đỡ và hỗ trợ rất nhiều cho sự nghiệp của Tùng, giúp tùng thật sự “trưởng thành” trong công việc. Tùng luôn ghi nhớ những điều đó và thời gian làm việc tại đây giúp Tùng vững vàng hơn trên con đường hoạt động độc lập.”Sơn Tùng cũng chia sẻ, để chạm đến ước mơ của mình, Sơn Tùng phải là người trải nghiệm bản thân và phải tự bước đi trên con đường của mình: “SơnTùng M-TP thật sự cảm thấy biết ơn anh Quang Huy cùng ê-kíp đã hỗ trợ và luôn luôn sát cánh cùng SơnTùng trong suốt thời gian qua... Mặc dù hiện tại không còn hợp tác với nhau nhưng trong tương lai nếu có lúc cần thì chúng tôi vẫn sẽ kết hợp như đã từng...”Nam ca sĩ chia sẻ thêm, mặc dù không còn cộng tác với nhau nhưng giữa Sơn Tùng và nhạc sĩ Quang Huy vẫn thường xuyên liên lạc với nhau. Sơn Tùng luôn muốn lắng nghe ý kiến của nhạc sĩ Quang Huy cho các sản phẩm âm nhạc mới của mình. Bởi mối quan hệ giữa Sơn Tùng M-TP và ông bầu Quang Huy không chỉ là mối quan hệ đồng nghiệp, mối quan hệ người quản lí và ca sĩ mà giữa họ còn là tình thân như anh em trai.Nam ca sĩ còn hứa hẹn trong tương lai sẽ có những dự án mà cả hay cùng hợp tác.Sơn Tùng cho biết, mục tiêu trước mắt của mình sẽ tập trung cho những dự án âm nhạc mới là những sản phẩm đánh dấu con đường hoạt động độc lập của mình.Băng Châu",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/b78705f365/2016/12/12/mbi-7109-1481513193803.jpg",
    "date": "2016-12-12T12:58:00Z"
}