{
    "code": "3279f961f17b0356bb97ddadb2fab9280a1a42a7",
    "title": "Sao nữ TVB và nỗi đau con gái bị thiểu năng vì khuyết gen",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Sao-nu-TVB-va-noi-dau-con-gai-bi-thieu-nang-vi-khuyet-gen/120705253/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Khi con chào đời, Chung Lệ Kỳ từng nuôi những hoài bão lớn. Nhưng giờ đây, cô chấp nhận việc con chậm phát triển hơn các bạn cùng trang lứa.Những năm gần đây, Chung Lệ Kỳ hiếm khi xuất hiện trước công chúng. Nữ diễn viên Hồ sơ trinh sát thỉnh thoảng chia sẻ ảnh đời thường trên trang cá nhân. Trong dịp con gái tròn 6 tuổi, Chung Lệ Kỳ đăng tải ảnh con cùng các thành viên trong gia đình.Nữ diễn viên 40 tuổi tiết lộ con gái rất vui khi được gặp bạn bè. Nhìn bé Isabella, nhiều người không cầm được nước mắt. Những năm qua, cô bé vẫn ngày ngày sống với bệnh tật. Bé không thể bước đi hay ăn uống bình thường như các bạn. Ngay cả giao tiếp cũng trở thành vấn đề với bé.“Với tôi, con gái là tất cả”, Chung Lệ Kỳ nói.Chung Lệ Kỳ sinh con gái đầu lòng Isabella năm 2010. Những ngày tháng đầu đời, cô bé không hề có bất kỳ biểu hiện bất thường. Sự việc bắt đầu xấu đi khi bé tròn 6 tháng tuổi.“Con gái tôi hay bị co giật, sốt cao. Những đứa trẻ khác cùng lắm co giật 30 giây đến một phút nhưng cháu lại co giật kéo dài hơn một tiếng đồng hồ”, cô nhớ lại.Vợ chồng Chung Lệ Kỳ đưa con tới kiểm tra khắp các bệnh viện, từ khoa tim mạch đến não bộ.“Trên thế giới, cứ 50.000 đứa trẻ chào đời mới có một bé bị khuyết gen. Con tôi không may là một trong số đó. 4 tuổi, cháu mới biết hôn mẹ, gặp vô vàn khó khăn trong giao tiếp. Cháu cũng không thể học như các bạn”, cô buồn bã.Chung Lệ Kỳ bất lực khi bệnh con gái hiện nay chưa có phương pháp chữa trị. “Vợ chồng tôi đã chấp nhận sự thật. Chúng tôi cùng nuôi dạy con với mong muốn bé lúc nào cũng vui vẻ và hạnh phúc”, cô ngậm ngùi.Chung Lệ Kỳ sinh năm 1976 tại Canada. Cô được chú ý sau khi tham gia cuộc thi Hoa hậu Hoa kiều vào năm 1995. Đầu quân cho TVB, cô trở thành sao nữ được yêu thích nhờ các vai diễn trong Hồ sơ trinh sát, Đối mặt.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161212-sao-nu-tvb-va-noi-dau-con-gai-bi-thieu-nang-vi-khuyet-gen-1.jpg",
    "date": "2016-12-12T20:57:00Z"
}