{
    "code": "329e0d36ffea8e442b06b885aee811c41c9a83df",
    "title": "﻿Chi Dân, Võ Hạ Trâm làm “náo loạn” sân khấu vì \"độ điên\" ...",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Chi-Dan-Vo-Ha-Tram-lam-nao-loan-san-khau-vi-do-dien-qua-muc/177173567/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Chi Dân và Võ Hạ Trâm đã làm “náo loạn” sân khấu khi có màn giao lưu vô cùng hài hước với Trấn Thành, Trường Giang khi tham gia một chương trình truyền hình. Trấn Thành đã “chọc quê” Chi Dân khi lên tận sân khấu và xỏ tay vào…áo của nam ca sĩ. Ngay lập tức, Trường Giang đã “cứu” Chi Dân khi lên dắt anh về chung đội. Ốc Thanh Vân an ủi: “Về đây chị may áo cho em”. Chi Dân chia sẻ vui rằng chắc Trường Giang là đội cái bang. Còn với Võ Hạ Trâm, cô nàng được Trấn Thành lên “ẵm” về đội của mình.Ở vòng 1 đội Trường Giang - Ốc Thanh Vân – Chi Dân đã có sự lựa chọn chính xác vì thí sinh hát không hay, còn đội Trấn Thành tiếc hùi hụi khi giọng ca bí ẩn số 2 lại có giọng hát hay. Võ Hạ Trâm liên tục “trách móc” hai danh hài Thu Trang và Trấn Thành đã không nghe lời cô. A Xìn tiếp tục cúi đầu tạ lỗi với thí sinh và xin thí sinh ban cho ân huệ tha thứ khiến khán giả cười nghiêng ngả. Vòng 2 các thí sinh đã có màn nhép siêu đẳng để đánh lừa sự phán đoán của các nghệ sỹ và của vòng này, nếu đội Trấn Thành lựa chọn đúng thí sinh có giọng ca “đâm xuồng” thì đội Trường Giang  lại sai lầm khi chọn nhầm thí sinh hát hay. Với bản hit Như Một Giấc Mơ của nữ ca sĩ Mỹ Tâm, cô nàng xinh đẹp khiến khán giả ngẩn ngơ và tiếc nuối. Thậm chí, Trường Giang và Chi Dân lên sân khấu để ôm và xin lỗi thí sinh.Vòng 3 cả hai đội lại ý tưởng lớn gặp nhau khi cùng lựa chọn 1 thí sinh. Lúc này, MC Đại Nghĩa yêu cầu thí sinh được đưa ra quyền lựa chọn song ca với ca sĩ Chi Dân hoặc Võ Hạ Trâm.Trường Giang “đá xéo” Hạ Trâm chỉ hát nhạc cổ điển hay bán cổ điển còn Chi Dân mới hát nhạc ballad và nêu ra bản hit của Chi Dân để nhằm lôi kéo anh chàng lựa chọn đội của anh. Võ Hạ Trâm nhanh nhảu phản bác rằng có nhiều bản hit nhưng không phù hợp với thí sinh thì cũng bằng không. Nữ ca sĩ 9X hứa hẹn nếu thí sinh chọn hát cùng cô thì cô sẽ dạy thanh nhạc cho thí sinh. Tuy vậy, thí sinh vẫn chọn song ca với Chi Dân. Và điều bất ngờ đã xảy ra khi Trấn Thành cười nguy hiểm và thừa nhận đây chỉ là mưu kế của đội anh bởi đội A Xìn đã có lựa chọn khác. “Vỏ quýt dày có móng tay nhọn”, Trường Giang cho biết sở dĩ  đội anh không chọn thí sinh này là vì muốn nhường cô song ca với Võ Hạ Trâm và anh còn mừng rỡ cho rằng kế hoạch đã thành công.Đến với tiết mục kết hợp giữa hai thí sinh được chọn và hai ca sĩ khách mời, cả hai giọng ca bí ẩn đều có giọng hát hay như nhau và cuối cùng giải thưởng được chia đôi cho cả hai ca sĩ khách mời là Chi Dân và Võ Hạ Trâm.",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/12/vietnam_20161211-chi-dan-vo-ha-tram-lam-nao-loan-san-khau-vi-do-dien-qua-muc-1.jpg",
    "date": "2016-12-11T09:29:17Z"
}