{
    "code": "32d9b936d5a7f9a9a9ba540eb52903ba99a61026",
    "title": "Dương Mịch đẹp không tì vết trên sân khấu",
    "url": "http://dantri.com.vn/giai-tri/duong-mich-dep-khong-ti-vet-tren-san-khau-201612131128318.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Nữ diễn viên Trung Quốc - Dương Mịch khoe làn da mịn màng và gương mặt hoàn hảo khi xuất hiện tại Liên hoan phim Anh quốc năm 2016 tại Bắc Kinh, Trung Quốc, ngày 12/12 vừa rồi.\r\n  Dương Mịch thu hút cánh săn tin khi xuất hiện tại LHP Anh quốc tại Bắc Kinh, Trung Quốc, ngày 12/12 vừa rồi. Bà mẹ một con diện đầm nhẹ nhàng và trang điểm theo phong cách tự nhiên. Dương Mịch đã có một năm 2016 đầy biến động khi đời tư của cô liên tục bị báo giới \"mổ xẻ\". Đầu năm 2016, cô dính tin đồn mâu thuẫn với gia đình nhà chồng và quá ham công tiếc việc đến mức bỏ rơi con gái. Giữa năm 2016, tin đồn cô và Lưu Khải Uy đã ly dị nhưng chưa công bố bị báo giới đăng tải. Tháng 10 vừa rồi, thông tin chồng Dương Mịch - Lưu Khải Uy ngoại tình với bạn diễn cũng khiến hôn nhân của cô lục đục.  Đáp lại những tin đồn, Dương Mịch luôn mỉm cười và chăm chỉ tập trung vào sự nghiệp. Với thông tin chồng ngoại tình, Dương Mịch đã lên tiếng bày tỏ sự ủng hộ của cô với \"ông xã\" rằng: \"Tôi tin Lưu Khải Uy\".   Nữ diễn viên xinh đẹp cảm tạ khán giả vì luôn ủng hộ cô trong sự nghiệp. Dương Mịch hiện là một trong những nữ diễn viên đắt sô và nổi tiếng nhất Trung Quốc. Vài năm trở lại đây, Dương Mịch bắt đầu có tên trong danh sách những nghệ sĩ giàu có nhất Trung Quốc do tạp chí Forbes bình chọn.   Dương Mịch đang đối diện với áp lực chồng ngoại tình một cách dúng cảm và mạnh mẽ. Cô rạng ngời khi xuất hiện tại tất cả các sự kiện và luôn mỉm cười. Với chuyện gia đình, cô chọn cách im lặng.   Vài ngày trước đó, Dương Mịch diện cả cây đen khi tham dự một sự kiện khác tại Bắc Kinh, Trung Quốc. Trái với nhiều ngôi sao khác luôn tìm cách \"né\" truyền thông khi đối diện với sóng gió gia đình, Dương Mịch vẫn làm việc chăm chỉ. Không chỉ là một diễn viên điện ảnh, Dương Mịch còn là một biểu tượng thời trang của khán giả trẻ Trung Quốc.  Ngoài đời, Dương Mịch thích mặc những bộ cánh trẻ trung, cá tính. Thời trang sân bay trẻ trung và phóng khoáng của người đẹp Dương Mịch luôn khiến người hâm mộ không thể rời mắt. Vy Vy\nTheo QQ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/18459601-640x640-0-1481602482475-crop-1481602565975.jpg",
    "date": "2016-12-13T11:27:00Z"
}