{
    "code": "336c834f471495486e3bee050c895e903e0d9d50",
    "title": "Ngược dòng lịch sử thời trang qua những chiếc áo dài biểu tượng",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Nguoc-dong-lich-su-thoi-trang-qua-nhung-chiec-ao-dai-bieu-tuong/209711773/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Những biểu tượng thời trang Việt Nam thập niên 70, 80 và cả những thời kỳ trước đó sẽ được tái hiện trong sự kiện “Vạt áo ngàn năm” được tổ chức tại Không gian áo dài Việt (18 Âu Cơ, Hà Nội) ngày 1712 tới. “Vạt áo ngàn năm” là chương trình giới thiệu và trải nghiệm về áo dài – trang phục truyền thống của người Việt do dự án Tôi xê dịch kết hợp với Lan Hương Luxury thực hiện. Thông qua sự dẫn dắt, chia sẻ của Nhà thiết kế - nghệ nhân áo dài Lan Hương, người tham gia sẽ được sống lại cuộc đời ngàn năm của tà áo dài và mãn nhãn trước những mẫu áo trưng bày độc đáo. Chiếc áo dài cổ thuyền nổi tiếng của bà Trần Lệ XuânTrong đó, chương trình giới thiệu các mẫu trang phục đã đi vào lịch sử thời trang Việt Nam như bộ y phục của Nguyên phi Ỷ Lan – Bà chúa Tằm tang (Thời Lý); trang phục áo dài xưa qua nguyên mẫu Tượng Ngọc Nữ (Thời Trần), Nam Phương Hoàng Hậu (Thời Nguyễn) và yếm đào thời Nguyễn Phúc Khoát; kiểu áo sơ khai nhất của áo dài: áo Giao Lãnh, áo Tứ thân, áo Ngũ Thân; áo dài cách tân: áo dài Le Mur, áo dài Lê Phổ, áo dài Trần Lệ Xuân, áo dài những năm 1970-1980.Áo dài Giao lãnhNgoài ra, người yêu mến tà áo dài cũng sẽ được tìm hiểu các công đoạn tạo nên một chiếc áo dài hoàn chỉnh như: trồng dâu, nuôi tằm, ươm tơ, dệt lụa, may áo, thêu áo, ướp hương… Mỗi công đoạn đều được chính các nghệ nhân làng nghề biểu diễn, giới thiệu.Áo dài Le MurBên cạnh đó, ý nghĩa của từng dáng áo, các họa tiết hoa văn trên áo dài hay cách chọn áo dài, hay cung cách ứng xử với áo dài trong đời sống thường ngày và những nghi lễ đặc biệt như cưới hỏi, lễ hội, ngoại giao… cũng sẽ được tiết lộ trong chương trình.  Chương trình “Vạt áo ngàn năm” sẽ được tổ chức tại Không gian áo dài Việt (18 Âu Cơ, Hà Nội) vào 9h ngày 17-12.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161211-nguoc-dong-lich-su-thoi-trang-qua-nhung-chiec-ao-dai-bieu-tuong-1.jpg",
    "date": "2016-12-11T16:53:50Z"
}