{
    "code": "346a252e8d331722296d815b768f24d67a314d8a",
    "title": "Công Vinh cứ để cả thế giới Thủy Tiên lo",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Cong-Vinh-cu-de-ca-the-gioi-Thuy-Tien-lo/158324801/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Trước mọi thất bại, thị phi, Thủy Tiên luôn là người ra mặt bảo vệ Công Vinh.Mới đây, hình ảnh Công Vinh đón sinh nhật lần thứ 31 của mình bên Thủy Tiên và bé Bánh Gạo đã nhanh chóng nhận được sự quan tâm của công chúng.Có thể thấy, từ ngày Công Vinh chính thức từ giã sự nghiệp sân cỏ, Thủy Tiên đã luôn ở bên sát cánh, động viên chồng.Ngay sau khi trận bán kết lượt về giải AFF 2016 kết thúc, không ít trang báo đã nhận xét Công Vinh thể hiện không tốt khi gặp Indonesia.Trước những lời nhận xét đó, Thủy Tiên lên tiếng đáp trả. Cô viết: “[…] Quen kiểu con ghẻ truyền thông và không được support vận động hậu trường nên cũng chẳng có gì phải nghĩ, nhưng giọt mồ hôi nào cũng đáng trân trọng mà nếu không trân trọng thì cũng đừng phủ nhận cay đắng thế. Cố gắng thì cũng đã cố rồi, không phục nữa thì thôi.[…]”.Không chỉ ủng bộ, bênh vực Công Vinh qua lời nói, nữ ca sĩ còn chăm sóc chồng bằng những hành động cụ thể, thiết thực.Như ngày chàng tiền đạo đáp máy bay từ Hà Nội về lại Tp.HCM, người đầu tiên ra đón anh không ai khác, chính là giọng ca “Giấc mơ tuyết trắng”, dù ngay trước đó nữ ca sĩ đã có chuyến diễn tỉnh ở tận Đà Nẵng.Thủy Tiên chia sẻ trên trang cá nhân: “Ngày về của anh cũng đúng mỗi túi 2 bộ quần áo bên trong, ngày về như ngày đi..tớ đóng cửa nhà tránh bão vài hôm nhé. P/s: Tớ bay từ Đà Nẳng vừa về, ảnh bay từ Hà Nội không hẹn mà 2 đứa cùng mặc màu xanh hi vọng.. đúng duyên trời hihi”.Hay chỉ đơn giản bằng việc Thủy Tiên nấu cho chồng một bữa cơm ngay trước khi cô đi diễn. Cách đây ít lâu, nữ ca sĩ đã cập nhật hình ảnh hai vợ chồng lên facebook cùng dòng trạng thái: “Nhìn cái mặt ốm nhách thấy thương, nấu cơm cho người yêu ăn tí xong rồi lên đường đi chiến đấu tiếp nhé”.Để giải thích cho việc luôn lên tiếng bảo vệ chồng mình, theo Thủy Tiên, đó là vì bản thân Công Vinh thường chọn cách nín nhịn trước những gạch đá dư luận.“Cuộc đời im lặng với anh ấy suốt bao nhiêu năm nay rồi, nếu mình cũng im lặng nốt thì hèn quá. Nếu có người đánh người bạn yêu thương, người ấy có thể nhịn được nhưng không lẽ bạn nhìn họ đánh mà bạn im lặng được sao?”- nữ ca sĩ cho biết.Vậy mới thấy, dù có là một vận động viên, một người đội trưởng xuất chúng đến đâu trên sân cỏ, thì khi về nhà, Công Vinh vẫn luôn cần một người đứng lên ra mặt, bảo vệ. Đó là Thủy Tiên.Ngày người đội trưởng gọi điện cho vợ để “dằn vặt bản thân” về trận thua với Indonesia ở bán kết lượt đi, Thủy Tiên đã an ủi anh: “Cứ cố gắng hết sức có thể nếu vinh quang thì cùng vui, nếu bão tới thì mình về nhà cùng tránh bão.. mẹ sẽ bảo vệ ba đừng sợ hehehe…”.Kim Cang",
    "image_url": "http://a9.vietbao.vn/images/vn999/155/2016/12/vietnam_20161211-cong-vinh-cu-de-ca-the-gioi-thuy-tien-lo-1.jpg",
    "date": "2016-12-11T17:30:17Z"
}