{
    "code": "3678a76afe31c810dedfbd1b0e75e72475b88926",
    "title": "Đức Tuấn thăng hoa, bay bổng trên sân khấu",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Duc-Tuan-thang-hoa-bay-bong-tren-san-khau/177173566/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Thái Châu và Đức Tuấn sang trọng, lịch lãm với âm nhạc Từ Công Phụng. Trong khi đó, Họa Mi, Hồng Hạnh và Thanh Ngọc lại mang đến nét nữ tính, dịu dàng cho các sáng tác của người nhạc sĩ tài hoa này.Trong đêm nhạc Sol Vàng tháng 12 - Mắt lệ cho người, hàng loạt ca khúc nổi tiếng nhất của nhạc sĩ Từ Công Phụng đã được vang lên qua tiếng hát của danh ca Thái Châu, Họa Mi cùng các ca sĩ Hồng Hạnh, Đức Tuấn, Xuân Phú, Thanh Ngọc, Trọng Bắc.Sol VàngCó thể nói, danh ca Thái Châu là người mà khán giả mong chờ nhất trong chương trình Sol Vàng tháng 12 bởi anh là một trong những ca sĩ hát nhạc Từ Công Phụng thành công nhất. Nam danh ca đã thể hiện hai ca khúc nổi tiếng: Mắt lệ cho người và Bây giờ tháng mấy.Sol VàngTrên sân khấu, Thái Châu như một người kể chuyện, anh kể lại với người nghe những câu chuyện tình yêu đẹp và buồn của nhạc sĩ Từ Công Phụng với lối hát thong dong, nhẹ nhàng nhưng đầy chất tự sự, sâu lắng. Với Sol Vàng tháng 12, Đức Tuấn được dịp mang những ca khúc trong album Lời tôi ru như mơ (gồm những ca khúc Từ Công Phụng) lên sân khấu truyền hình.Sol VàngAnh chia sẻ: “Tôi cảm thấy âm nhạc của Từ Công Phụng khá hợp với mình, đó là sự giao thoa giữa cũ và mới, giữa cổ điển và hiện đại. Tôi luôn có cảm giác bay bổng khi hát nhạc Từ Công Phụng”. Chính vì thế, nam ca sĩ đã thăng hoa khi hát Tình tự mùa xuân, Kiếp dã tràng, Như ngọn buồn rơi với chất giọng bay bổng, để lại ấn tượng khó quên trong lòng người xem.Danh ca Họa Mi điêu luyện trong hai ca khúc ít người dám “thử sức” của Từ Công Phụng là Giọt lệ cho ngàn sau và Lời cuối. Sau một thời gian định cư tại Pháp, Họa Mi trở về Việt Nam để sinh hoạt văn nghệ và Sol Vàng là chương trình mà Họa Mi rất thích tham gia bởi đó là dịp để cô gặp lại những khán giả yêu mến mình qua những ca khúc nhạc xưa.Sol VàngChọn cho mình chiếc đầm xanh khoe bờ vai gợi cảm, ca sĩ Thanh Ngọc nhẹ nhàng dẫn dắt khán giả vào những giai điệu đẹp như mơ của ca khúc Mùa thu mây ngàn.Sự xuất hiện của Thanh Ngọc trong chương trình Sol Vàng gây nhiều bất ngờ cho người xem. Nhiều khán giả nhận xét, giọng hát của Thanh Ngọc bây giờ chín chắn và trưởng thành hơn rất nhiều, cô hát nhạc xưa khá sâu lắng và đằm thắm.Sol VàngNgoài ra chương trình còn có sự tham gia của nữ ca sĩ Hồng Hạnh trong hai nhạc phẩm Trên ngọn tình sầu và Vào mưa, Xuân Phú với Trên ngày tháng đã qua, Tuổi xa người, Như chiếc que diêm và Trọng Bắc – giọng nam đẹp của phòng trà Sài Gòn mang đến Điều không cùng và Mưa trên ngày tháng đó.",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/12/vietnam_20161211-duc-tuan-thang-hoa-bay-bong-tren-san-khau-1.jpg",
    "date": "2016-12-11T08:09:19Z"
}