{
    "code": "3697475ce68225f134f6416ec5fed5b4e78d0271",
    "title": "Người Nhện sẽ có khả năng biết bay trong “Spider-man: Homecoming”",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Nguoi-Nhen-se-co-kha-nang-biet-bay-trong-Spiderman-Homecoming/181576623/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Bộ phim \"Spider-man: Homecoming\" vừa tung trailer đầu tiên với sự xuất hiện đầy ấn tượng của Người Nhện cùng những khả năng sức mạnh mới.Sự xuất hiện của hai siêu anh hùng được yêu mến hàng đầu thế giới điện ảnh Marvel hiện nay - Iron Man và Spider Man khiến cho trailer của bộ phim \"Spider-man: Homecoming\" vừa ra mắt đã trở thành tâm điểm chú ý của những người yêu thích dòng phim này.Sau màn “chào sân” ấn tượng trong \"Captain America: Civil War\" hồi tháng 4/2016, nhân vật Peter Parker-Người Nhện mới toanh do Tom Holland thủ vai nhanh chóng nhận được sự mến mộ của khán giả toàn cầu. Và khi cậu đứng bên cạnh những đàn anh khác như Iron Man, Captain American đó thực sự là khoảnh khắc lịch sử.Trái với hai Người Nhện trưởng thành khác do Tobey Maguire và Andrew Garfield thủ diễn trước đó, Tom Holland mang đến cho khán giả một “Người Nhện tuổi teen” trẻ trung và hết sức dễ thương. Đây là lần đầu tiên phim về Người Nhện khai thác quãng thời gian trung học khi cậu mới phát hiện và phải xoay sở để thích nghi với năng lực kỳ diệu của mình. Nhưng may mắn, cậu nhận được sự hỗ trợ từ phía “đại gia” Tony Stark (Người Sắt).Đoạn trailer tập trung khá nhiều vào cuộc nói chuyện giữa Tony và Peter, trong đó có nhắc đến việc Tony cho phép cậu sở hữu bộ đồ Người Nhện do anh sáng chế.Trong \"Civil War\", chúng ta được biết trước khi gặp Tony, Peter phải “hành hiệp” trong bộ đồng phục đỏ xanh mà cậu tự may với kiểu dáng hết sức giản đơn. Nhưng khi nhận thấy tiềm năng của cậu bé này, Tony đã chẳng ngại ngần tặng cậu một bộ đồ mới, nâng cấp máy bắn tơ và chắc chắn sẽ giúp cậu nâng cấp thêm nhiều công cụ hỗ trợ khác. Đáng chú ý là trong một cảnh quay, Người Nhện lần đầu phô diễn bộ trang phục có cánh, cho phép cậu bay lượn trên không trung chứ không chỉ di chuyển bằng cách đu sợi tơ.Một phân đoạn khá hài hước là khi Người Nhện giáp mặt với “Biệt đội siêu anh hùng” giả, thực chất là một băng cướp đeo mặt nạ.Cùng góp mặt trong trailer là cậu bạn Ned Leeds (Jacob Batalon), tay phản diện Vulture (Michael Keaton thủ vai) và Shocker (Bokeem Woodbine). \"Spider-man: Homecoming\" dự kiến khởi chiếu vào 7/7/2017./.Trailer phim:  console.log(\"run here - jadsVideo-vb-584c047e06623 - \",Date()); document.addEventListener(\"DOMContentLoaded\", function(){ console.log(\"ready - jadsVideo-vb-584c047e06623 -\",Date()); setTimeout(function(){ console.log(\"init video - jadsVideo-vb-584c047e06623 -\",Date()); $(\".jadsVideo-vb-584c047e06623\").jadsVideo({ file: 'http://streaming.vov.vn/7d2ee68dd3f906e7eea9b81d09ee075f/584d50e8/videostore/Uploaded/PeFLh4Uvk3FrWhdTzAag/2016_12_10/Spider_Man_Homecoming_US_Trailer_Du_Kien_Khoi_Chieu_07_07_2017__PCLX.mp4', poster: '', title: 'Người Nhện sẽ có khả năng biết bay trong “Spider-man: Homecoming”' }); },500); }); Huy Phương/VOV.VN",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161210-nguoi-nhen-se-co-kha-nang-biet-bay-trong-spider-man-homecoming-1.jpg",
    "date": "2016-12-10T19:12:18Z"
}