{
    "code": "378fc21e6cff7e6ea85ed02fe777d27d42de35e0",
    "title": "Vân Hugo tái xuất xinh đẹp sau bạo bệnh, đọ sắc cùng Mai Phương Thúy",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Van-Hugo-tai-xuat-xinh-dep-sau-bao-benh-do-sac-cung-Mai-Phuong-Thuy/530104718/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Tối 9/12, Vân Hugo hội ngộ Hoa hậu Mai Phương Thuý, vợ chồng Quỳnh Nga - Doãn Tuấn và MC Minh Hà trong một sự kiện được tổ chức tại Hà Nội.Vân Hugo rạng rỡ với váy suông trắng in hoạ tiết phối cùng áo khoác cá tính. Đây là lần đầu bà mẹ đơn thân dự sự kiện sau khi tiết lộ câu chuyện về bệnh tật.Cuối tháng 11, khán giả bất ngờ khi Vân Hugo chia sẻ về cuộc sống không may mắn trên sóng truyền hình. Nữ MC cho biết khó khăn lớn nhất mà cô đang phải đối mặt là giọng nói ngày càng khàn đặc. Ngoài ra, bà mẹ đơn thân còn mắc chứng nhược thị, mắt nhìn ngày càng mờ, một bên đã hỏng hoàn toàn, không có cách gì chữa trị.Câu chuyện của Vân Hugo nhận nhiều phản ứng trái chiều trong dư luận. Một số người cho rằng tình trạng bệnh của cô không quá trầm trọng. Sau đó, bà mẹ đơn thân khẳng định cô không có động cơ, mục đích và cũng không cần ai thương hại hoặc giúp đỡ mình. Cô cũng chưa từng nói về việc bệnh tình của mình trầm trọng.Sự kiện còn có sự góp mặt của vợ chồng Quỳnh Nga - Doãn Tuấn. Đây là lần hiếm hoi hai người cùng nhau dự sự kiện. Kể từ khi kết hôn vào cuối năm 2014, Quỳnh Nga ít hoạt động nghệ thuật mà tập trung vào công việc kinh doanh. Người mẫu Doãn Tuấn - ông xã cô cũng không mặn mà đóng phim như trước.Trong sự kiện, khi được hỏi về kế hoạch sinh con, Quỳnh Nga chia sẻ cô và ông xã rất mong mỏi có thiên thần nhỏ nhưng muốn mọi chuyện diễn ra một cách tự nhiên.Hoa hậu Mai Phương Thuý giản dị với bộ cánh hoạ tiết hoa bó sát, trang điểm nhẹ nhàng.MC, diễn viên Minh Hà cũng góp mặt ở sự kiện. Cô vừa được đề cử giải thưởng VTV Awards hạng mục Diễn viên nữ ấn tượng cho vai nhà báo Minh An trong phim truyền hình Lựa chọn cuối cùng.Theo Zing",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/12/vietnam_20161210-26-n-hugo-t-225-i-xuat-xinh-dep-sau-bao-benh-do-sac-c-249-ng-mai-phuong-th-250-y-1.jpg",
    "date": "2016-12-10T15:41:46Z"
}