{
    "code": "37e9aef97d1ee12c041e846c31f000d4a85a936d",
    "title": "Johnny Depp bất ngờ hóa “cướp biển” tới thăm bệnh nhi",
    "url": "http://dantri.com.vn/giai-tri/johnny-depp-bat-ngo-hoa-cuop-bien-toi-tham-benh-nhi-2016121022113184.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Nam diễn viên nổi tiếng Hollywood gây bất ngờ với các bệnh nhi tại bệnh viện Great Ormond khi hóa thành “cướp biển” vào thăm hỏi các em.\nJohnny Depp bất ngờ hóa “cướp biển” tới thăm bệnh nhi Johnny Depp vừa có hành động đẹp để lại ấn tượng tốt cho fans khi hóa thân thành nhân vật nổi tiếng của anh - cướp biển Jack Sparrow tới thăm các bệnh nhi trong bệnh viện Great Ormond ở London, Anh quốc.Đây là nghĩa cử đẹp của ngôi sao 53 tuổi trong mùa Giáng sinh, cũng không phải lần đầu tiên Johnny Depp làm điều này, anh từng hóa thân thành Jack Sparrow thăm các bệnh nhi vào năm ngoái. Johnny Depp hóa thành “cướp biển” tới thăm bệnh nhi tại Anh    Xuất hiện tại bệnh viện, Johnny Depp khiến nhân viên ở đây cũng như các bệnh nhi vô cùng thích thú. Anh vui vẻ trò chuyện với các fans nhí và chụp hình lưu niệm cùng các em. Bệnh viện Great Ormond cũng là nơi con gái Johnny Depp - Lily-Rose điều trị suy thận vào năm 2007.Sau khi Johnny Depp vào thăm các bệnh nhi, hình ảnh của anh liên tục được fans chia sẻ trên mạng xã hội. Ai cũng khẳng định, ngôi sao 53 tuổi rất thân thiện và vui vẻ.Johnny Depp vừa hoàn tất vụ ly dị với vợ trẻ Amber Heard cách đây ít tháng. Việc bị vợ tố hành hung khiến hình ảnh của ngôi sao nổi tiếng này ảnh hưởng ít nhiều.Năm 2016 cũng là năm không mấy may mắn trong sự nghiệp của Deep, theo thống kê mới đây của tạp chí Forbes thì chàng “cướp biển” Johnny Depp đã có năm thứ hai liên tiếp đứng đầu bảng trong danh sách những ngôi sao đóng phim nào “ế” phim ấy.Năm 2017 tới, Johnny sẽ thử sức với vai diễn Grindelwald trong bộ phim Fantastic Beasts and Where to Find Them. Anh cũng vừa hoàn tất phần thứ 5 trong loạt phim bom tấn về cướp biển vùng Caribe - Pirates of the Caribbean: Dead Men Tell No Tales.Vĩnh NgọcTheo DM",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/jo4-1481382579024.jpg",
    "date": "2016-12-11T04:00:00Z"
}