{
    "code": "39f0bdbb6cd3d4965fcec87d0980cac75ea631f4",
    "title": "Mỹ Tâm, Thu Minh sẽ hát Bolero tại Duyên dáng Việt Nam",
    "url": "http://dantri.com.vn/am-nhac/my-tam-thu-minh-se-hat-bolero-tai-duyen-dang-viet-nam-20161209140914927.htm",
    "labels": "Dân trí/Văn hóa/Âm nhạc",
    "content": "\r\n    Duyên dáng Việt Nam 28 với chủ đề Xuân sẽ là chương trình nghệ thuật đặc biệt, diễn ra một đêm duy nhất tại Trung tâm Hội nghị Quốc gia vào 20h ngày 11/12/2016 sắp tới.\r\nĐây là chương trình nghệ thuật có tiếng, có truyền thống và uy tín lâu đời, tạo được tiếng vang, để lại dấu ấn đậm nét trong lòng nhiều khán giả yêu nhạc khắp 3 miền. Đây có thể coi là lần trở lại ấn tượng của chuỗi chương trình hoành tráng này, với sự đầu tư lớn về kinh phí, chất lượng nghệ thuật và dàn nghệ sĩ danh tiếng hàng đầu.Duyên dáng Việt Nam với chủ đề Xuân đã được xây dựng bằng nhiều mảnh ghép như Xuân đất Bắc, Xuân Phương Nam, Xuân một thời không quên, Xuân đoàn viên. Luồn trong chương trình nhất là mảng “Xuân phương nam” và “Xuân đoàn viên”, rất nhiều nhịp Bolero vốn luôn được Duyên dáng Việt Nam tôn vinh.  Mỹ Tâm  là cái tên rất được chờ đón trong Duyên dáng Việt Nam 28 với những tiết mục mới lạ và mang màu sắc “xuân thì” rõ nét.  Đặc biệt, năm nay, cô cũng sẽ thể hiện nhạc phẩm Bolero có Anh đến thăm em đêm 30, một ca khúc vốn gắn liền với giọng ca của Bằng Kiều. Nhiều năm qua, Mỹ Tâm gắn liền với dòng nhạc trẻ sôi động hoặc những bản pop ballad nhiều màu sắc về tình yêu. Chính vì thế sự xuất hiện tại Duyên dáng Việt Nam với những tình khúc bolero sẽ là một sự đổi mới lớn với chính Mỹ Tâm cũng như những người yêu mến giọng ca của cô.Bên cạnh Mỹ Tâm, Thu Minh cũng sẽ làm mới bản thân với dòng nhạc bolero tại Duyên dáng Việt Nam 28. Thay vì những bản dance sôi động, cô sẽ hát Liên khúc Gái Xuân, Mộng chiều xuân,… Sự thể hiện nay của Thu Minh chắc chắc sẽ rất đặc biệt và được khán giả Hà Nội đón chờ.Ngoài Thu Minh và Mỹ Tâm, Lệ Quyên - “nữ hoàng phòng trà” và cũng là cái rất được yêu thích tại Hà Nội sẽ mang đến những bản bolero nồng nàn và làm nên tên tuổi của cô trong thời gian qua như Duyên phận, Đoạn tuyệt,… Cô chia sẻ: “Tôi vui mừng vì được trở lại thủ đô để hát cho khán giả của mình nghe trong một chương trình như Duyên dáng Việt Nam. Đây sẽ là show chốt lại năm 2016 thật đáng nhớ”.  Hà Vân và Duy Trường sẽ lướt qua với Mùa xuân của Ngô Thụy Miên, Tình tự mùa xuân  của Từ Công Phụng,  sau đó là Câu chuyện đầu năm, Liên khúc với Cánh thiệp đầu xuân của Hoài An và cũng là Hà Vân thể hiện.  Nữ hoàng giải trí Hồ Ngọc Hà cũng sẽ thử sức mình với bolero mang nhiều màu sắc hiện đạiiên khúc Đêm đô thị và Sài Gòn đẹp lắm.Ngoài ra sẽ còn nhiều tiết mục đặc sắc của Hà Anh Tuấn, Quang Linh, Tố My,…. Hứa hẹn đem đến cho khán giả một đêm nhạc thực sự thành công.Cái cách đặt Bolero giữa các tiết nhịp khúc trong Duyên Dáng Việt Nam 28 là cách tôn vinh Bolero theo một góc nhìn khác. Đâu phải cứ làm một chương trình toàn Bolero mới là tôn vinh cái nhịp điệu Châu Âu đã được Việt hóa tới mức bình dân này. Nhất là với thời lượng gần ba tiếng rưỡi của chương trình, nếu cứ 100% Bolero như một phần nào đó thì người thưởng thức khó tránh khỏi bị bội thực bởi bữa tiệc Bolero. Bởi thế Duyên dáng Việt Nam 28 với cách tổ chức âm nhạc hài hòa như vậy sẽ đem đến thành công của chương trình. Chắc chắn nhịp Bolero còn dư âm sau khi tấm màn nhung Duyên dáng Việt Nam 28 khép lại:\"Xuân đi xuân đến hãy còn xuânCô gái trông xuân đến bao lầnXuân đến hoa mơ hoa mận nởGái xuân giũ lụa trên sông Vân\"Duyên dáng Việt Nam 28 với chủ đề Xuân sẽ diễn ra lúc 20h ngày 11/12/2016 tại Trung tâm Hội nghị Quốc gia. BTC đang phát hành Giá vé : 800 đến 2t & VIP. Vé được bán tại : Số 1 Điện Biên Phủ - Dongdoshow.com - ĐT 09176009120437473666 - 0948 970 133 - 0966 46 9989P.V",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/cd09b1ac93/2016/12/09/ghep-1481266361742.jpg",
    "date": "2016-12-09T14:08:22Z"
}