{
    "code": "40c2e16bd97e83a91b6b8a3f2b3163efeb0825a1",
    "title": "Ngọc Trinh và tin đồn bạn trai 72 tuổi: Có gì mà phải ồn ào?",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Ngoc-Trinh-va-tin-don-ban-trai-72-tuoi-Co-gi-ma-phai-on-ao/165309085/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Tỉ phú Hoàng Kiều đang được cư dân mạng đồn đoán là bạn trai mới của nữ hoàng nội y Ngọc Trinh. Thế nhưng, chuyện Ngọc Trinh cặp với đại gia có đáng ồn ào đến thế?Trong khoảng thời gian gần đây, dân tình được phen xôn xao khi Ngọc Trinh công khai cô đã có người yêu mới sau khi chia tay bạn trai đại gia sau 8 năm yêu nhau. Kể từ đó, ngoài lời chia sẻ cùng những cái nắm tay thì Ngọc Trinh và người tình lớn tuổi luôn có những hành động tình cảm như cái nắm tay thật chật, cái ôm thân thiết đang gây sốt với công chúng.Ngay sau đó, dư luận bắt đầu truy tìm người đàn ông đã giúp con tim của Ngọc Trinh vui trở lại và cái tên Hoàng Kiều đã được nhắc đến. Theo thông tin lan truyền chóng mặt mấy ngày qua thì Hoàng Kiều là một trong những tỷ phú giàu nhất thế giới. Theo số liệu của Forbes, người đàn ông 72 tuổi này có khối tài sản lên đến 3,7 tỷ đô và đứng thứ 149 trong top những người giàu nhất thế giới năm 2015. Sự giàu có và tên tuổi của vị đại gia này đã khiến cái tên Ngọc Trinh nhận được sự quan tâm đặc biệt của dư luận và chuyện tình yêu của cô cũng được người ta mang ra mổ xẻ. Thế nhưng, việc Ngọc Trinh yêu đại gia lớn tuổi, nhiều tiền có lẽ cũng chẳng phải là điều gì lạ, bất ngờ để mà người ta cứ phải bàn tán về nó nếu nhìn vào những quan điểm về tình và tiền của cô nàng này từ trước đến nay.Ngọc Trinh yêu đại gia gần như là chuyện... bình thườngTrước khi dính tin đồn với đại gia Hoàng Kiều, Ngọc Trinh cũng đã “kịp” lưu lại cho mình thời gian 8 năm bên một đại gia. Mỹ nhân của Vòng eo 56 từng tự tin tuyên bố rằng mình làm ăn có thua lỗ thì cô vẫn còn chỗ dựa, vẫn còn bạn trai nên mất hết thì cũng không đến nỗi \"chết đói\". \"Bí quyết\" để Ngọc Trinh có được sự tự tin đó chính là cô chấp nhận làm người tình thầm lặng để được đại gia bao bọc và chu cấp vật chất thường xuyên. Điều này cũng đã được chính Ngọc Trinh công khai thừa nhận ngoài đời và tiếp tục thừa nhận trong phim Vòng eo 56. Vậy nên, chuyện Ngọc Trinh yêu một người đàn ông lớn tuổi và giàu có thuộc loại tỷ phú thế giới cũng chẳng có gì phải ngạc nhiên.Bản thân Trinh từng có hàng loạt phát ngôn về tiền bạc khiến dư luận nổi sóng như: “Cái gì cũng có hai mặt: Tình yêu và tiền. Yêu không có tiền thì cạp đất mà ăn à?”. “Nghèo chắc không yêu đâu”,...Người đẹp này cũng không ít lần khiến dư luận \"đau tim\" khi có những tuyên bố dạng đúc kết quy luật như: “Nếu ai nói rằng người đó không ham tiền, bạn đừng tin, vì người đó là con người sống rất giả tạo. Tiền không phải là tất cả, nhưng có tiền mang đến cho con người nhiều thứ, bao gồm sắc đẹp, địa vị xã hội, mối quan hệ, sự nổi tiếng”.Nếu tin đồn Ngọc Trinh yêu đại gia Hoàng Kiều là thật có lẽ dư luận cũng không nên quá bất ngờ.Những phát ngôn “thật như đếm” của Ngọc Trinh đã từng khiến dư luận sôi sục. Cũng chính vì thế, việc Ngọc Trinh yêu đại gia ngàn đô hay tỷ đô thì cũng chẳng có gì là lạ cả.Nói một cách trung thực, bước chuyển của Ngọc Trinh từ một cô bé nghèo, thật thà trở thành cái tên nổi tiếng, nhan sắc được ngưỡng mộ của showbiz Việt phần nhiều nhờ công của các anh người yêu. Nhờ yêu đại gia nên cuộc đời Ngọc Trinh được sống trong nhung lụa, những căn nhà triệu đô, khối tài sản khổng lồ, cơ sở kinh doanh… Ngay cả đến công việc kinh doanh của cô nàng cũng được nhiều người cho rằng để thành công đến như vậy, Ngọc Trinh cần sự hỗ trợ của bạn trai đại gia.Có vẻ như câu chuyện chân dài đi với đại gia ngày nay chẳng có gì là lạ, gần như một bộ phận phụ nữ quan niệm rằng khi có nhan sắc là đã nắm trong tay tấm vé đến với cuộc sống giàu sang, thượng lưu. Thế nhưng cũng có không ít những câu chuyện “tiền hết, tình tan” của đại gia – chân dài rồi lộ ra những chuyện bẽ bàng, như bán mình, bán đời vì những bản “hợp đồng tình ái” khiến nhiều người xót xa cho kiếp hồng nhan.Trần Phương* Bài viết thể hiện quan điểm riêng của người viết",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/12/vietnam_20161213-ngoc-trinh-va-tin-don-ban-trai-72-tuoi-co-gi-ma-phai-on-ao-1.jpg",
    "date": "2016-12-13T11:33:26Z"
}