{
    "code": "411521271f122622c7fb7d8068715484f20ebade",
    "title": "Hoa khôi \"Nữ sinh viên Việt Nam duyên dáng 2016\" với màn ứng xử thông minh",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Hoa-khoi-Nu-sinh-vien-Viet-Nam-duyen-dang-2016-voi-man-ung-xu-thong-minh/186110308/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Đặng Thị Thu Hồng đã đăng quang Hoa khôi \"Nữ sinh viên Việt Nam duyên dáng 2016\" với màn ứng xử rất thông minh.Tối 10/12, 30 thí sinh xinh đẹp, tài năng nhất đã tranh tài tại đêm chung kết cuộc thi ‘Nữ sinh viên Việt Nam duyên dáng 2016’ tại nhà hát Hòa Bình (TPHCM).Trong đêm chung kết, 30 cô gái xinh đẹp này đã trải qua 3 phần thi: Trang phục áo dài, trang phục dạ hội và ứng xử.Theo đó, Ban tổ chức đã tìm ra gương mặt xứng đáng để trao vương miện. Danh hiệu Hoa khôi của cuộc thi năm nay thuộc về thí sinh Đặng Thị Thu Hồng.Đặng Thị Thu Hồng đăng quang nữ sinh duyên dáng 2016  Đặng Thị Thu Hồng sinh năm 1997 và hiện là sinh viên khoa Quản trị Du lịch Khách sạn, trường Cao đẳng Thương mại Đà Nẵng. Trải qua suốt chiều dài cuộc thi, cô sinh viên 19 tuổi đã xuất sắc chinh phục được các thử thách đến từ các vị giám khảo của mỗi vòng thi cũng như 7 vị giám khảo quyền lực của đêm chung kết bao gồm: Nhà báo Nguyễn Công Khế, PGS - TS Nhân trắc học Mai Văn Hưng, Hoa hậu Đặng Ngọc Hân, Á hậu Qúy bà Thu Hương, NTK Thuận Việt, Diễn viên Chi Bảo, Nghệ sĩ hài Xuân Bắc, để chính thức trở thành chủ nhân của chiếc vương miện Hoa khôi “Nữ sinh viên Việt Nam duyên dáng 2016”.Trong phần ứng xử, Đặng Thị Thu Hồng nhận được câu hỏi từ nam diễn viên Chi Bảo: \"Nếu được thay đổi một điều ở quá khứ, bạn thay đổi điều gì?\".Cô đã trả lời như sau: \"Theo quan điểm của em, sống là phải biết hướng tới tương lai. Nếu muốn thay đổi, em muốn thay đổi hiện tại để hướng tới tương lai, muốn sống tốt hơn, có ích hơn\".Đây là câu hỏi đã được sử dụng trong phần thi ứng xử tại cuộc thi Hoa hậu Hoàn vũ 2001. Tân hoa khôi cho biết mình hoàn toàn hài lòng với câu trả lời ứng xử của mình, cũng nhưng khi được hỏi về khả năng đăng quang của mình sau phần thi ứng xử, Thu Hồng chia sẻ chỉ tự tin khoảng 60%. Đặng Thị Thu Hồng đã trở thành Hoa khôi \"Nữ sinh viên Việt Nam duyên dáng 2016\"Trong khi đó, danh hiệu Á khôi 1 thuộc về Ngô Thị Mai Phương và Á khôi 2 thuộc về Tôn Hồng Hoa. Ở phần thi ứng xử, Ngô Thị Mai Phương bốc được câu hỏi từ Á hậu quý bà Thu Hương: \"Khi mạng xã hội phát triển, việc nói chuyện giữa cá nhân bị hạn chế. Em nghĩ sao về điều này?\".Người đẹp trả lời như sau: \"Mạng xã hội như con dao hai lưỡi, có tích cực và tiêu cực, làm chúng ta xa cách nhiều hơn nhưng không thể tránh. Chính vì thế, em chỉ muốn truyền thông điệp: Hãy sử dụng mạng xã hội thông minh, dùng nó kết nối thay vì tạo khoảng cách\".Ngô Thị Mai Phương giành giải Nữ sinh thân thiện và Á khôi 1Á khôi 2 Tôn Hồng Hoa bắt được câu hỏi từ Hoa hậu Ngọc Hân: \"Theo bạn, bạn học đại học vì điều gì?\".Cô sinh viên đã trả lời như sau: \"Với em, học đại học là ước mơ từ nhỏ để xây dựng tương lai mình, cho gia đình, quê hương, đất nước. Đó cũng là ước mơ chung của sinh viên hiện nay, được hết sức mình đóng góp cho xã hội\".Tôn Hồng Hoa trở thành Á khôi 2Top 3 chung cuộcNgoài ra, có rất nhiều giải thưởng được trao cho những gương mặt xứng đáng:Hoàng hậu Phương Đông - Giải Nữ sinh tài năngĐêm chung kết Hoa khôi nữ sinh viên duyên dáng 2016 diễn ra với format như một cuộc thi Hoa hậu và được đầu tư khá lớn cùng sự tham gia của nhiều ca sỹ nổi tiếng như Hòa Minzy, Soobin Hoàng Sơn, Đông Nhi, Nhóm MTV.  Trần Thanh (t/h)",
    "image_url": "http://a9.vietbao.vn/images/vn999/186/2016/12/vietnam_20161211-hoa-khoi-nu-sinh-vien-viet-nam-duyen-dang-2016-voi-man-ung-xu-thong-minh-1.jpg",
    "date": "2016-12-11T19:08:38Z"
}