{
    "code": "44271df0846f3249382b032a89d0bcdea173c949",
    "title": "Janice Phương đau đớn vì bị bạn trai Tây phản bội",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Janice-Phuong-dau-don-vi-bi-ban-trai-Tay-phan-boi/177173919/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Đau đớn vì bị phản bội, nhưng vẫn cố chấp yêu thương, dù chỉ là một tình yêu thầm lặng. Đó chính là nội dung xuyên suốt của câu chuyện tình buồn trong MV “Love you in silence”, vừa được Janice Phương trình làng vào ngày 12/12.“Love you in silence” là một chuyện tình buồn của cô gái hát phòng trà - do Janice tham gia diễn xuất - đang ngập tràn hạnh phúc, thì bỗng chốc mọi thứ đổ vỡ khi cô phát hiện ra mình bị người yêu phản bội. Janice chia sẻ “Ca khúc như nói lên nỗi lòng của rất nhiều cô gái hiện nay, dù bị phản bội, nhưng vẫn cố gắng tìm cách để níu mối quan hệ sắp rạn nứt và… âm thầm yêu thương dù biết sẽ chịu nhiều tổn thương”.Kết hợp cùng Janice Phương  trong MV lần này chính là Leo, chàng mẫu điển trai đến từ Anh. Được biết, đây là lần đầu tiên Janice và Leo hợp tác với nhau. Dù vậy, cả hai làm việc với nhau rất ăn ý và thành công, khi khắc họa những khung cảnh vô cùng lãng mạn và ấm áp mà các cặp đôi khi quen nhau ai cũng mong muốn có được. MV vừa ra mắt hứa hẹn sẽ khuấy đảo tất cả các bảng xếp hạng Vpop trong thời gian tới.Khi nói về MV đầu tay của mình, nữ ca sỹ chia sẻ “Janice muốn gửi lời cảm ơn Vietnam Idol, một trong những hành trình đáng nhớ nhất của Janice trong thời gian ở Việt Nam. Janice cũng muốn cảm ơn nhạc sĩ Dương Khắc Linh và Hoàng Huy Long, người đã sáng tác ca khúc “Love you in silence” và mang Janice đến gần hơn với vị trí quán quân khi còn tham gia Vietnam Idol 2016”.“Love you in silence” không đơn giản chỉ là một bài hát thể hiện được chất giọng “khủng” của Janice, mà đó còn là vô vàn tình cảm cô muốn dành cho những người đã giúp đỡ mình, và đặc biệt là các khán giả đã luôn quan tâm, theo dõi Janice Phương từ những ngày đầu tiên.Nữ ca sỹ hào hứng kể lại: “Janice cảm thấy rất ý nghĩa khi thực hiện MV “Love you in silence” tại Việt Nam. Dù đã hơn hai tháng kể từ khi Vietnam Idol khép lại, nhưng Janice vẫn muốn chọn ca khúc “Love you in silence” thay vì ca khúc mới. Những ca khúc mới Janice sẽ dành tặng cho khán giả trong một dịp khác. MV lần này là một món quà tri ân mà Janice muốn gửi đến cho tất cả mọi người, đã luôn ủng hộ và quan tâm Janice trong thời gian vừa qua”. Không những thế, đây cũng chính là món quà đặc biệt cô dành cho giám đốc âm nhạc Huy Tuấn, một người thầy đã dìu dắt và giúp đỡ nữ ca sỹ từ những ngày đầu tiên khi cô tham gia Vietnam Idol.Sau thành công tại Vietnam Idol, lịch trình của Janice Phương vô cùng bận rộn. Trong thời gian quay MV, nữ ca sỹ đã có lần phải nhập viện vì đuối sức. Tuy vậy, Janice vẫn luôn phấn đấu và cố gắng tham gia rất nhiều các hoạt động để được gặp gỡ người hâm mộ - những người đã luôn kề vai sát cánh bên cô từ những ngày đầu tiên được công chúng biết đến.“Dù công việc có bận rộn, nhưng Janice sẽ luôn cố gắng mang đến nhiều sản phẩm chất lượng để đóng góp vào nền âm nhạc Việt Nam, nơi đã cho Janice cơ hội theo đổi niềm đam mê ca hát.” – nữ ca sỹ tâm sự về những dự định sắp tới.Với những nỗ lực không ngơi nghỉ của Jannice Phương, hy vọng nữ ca sỹ sẽ có được những thành công mới và luôn nhận được sự ủng hộ nhiệt tình từ phía người hâm mộ.",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/12/vietnam_20161213-janice-phuong-dau-don-vi-bi-ban-trai-tay-phan-boi-1.jpg",
    "date": "2016-12-13T19:13:19Z"
}