{
    "code": "45d5a5c6d405b31cdc796498ea5fd0d05384a55f",
    "title": "Vợ con, bạn bè tổ chức sinh nhật cho Trần Lập bên phần mộ",
    "url": "http://dantri.com.vn/giai-tri/vo-con-ban-be-to-chuc-sinh-nhat-cho-tran-lap-ben-phan-mo-20161212093040145.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Mặc dù thủ lĩnh ban nhạc Bức Tường đã đi xa nhưng mọi người vẫn chưa hề quên ngày sinh nhật của anh. Ngày 11/12 vừa qua, vợ con, bạn bè và người hâm mộ đã tổ chức sinh nhật cho nam nghệ sĩ quá cố ngay bên phần mộ anh yên nghỉ.\r\nTrần Lập qua đời tại nhà riêng vào ngày 17/3 sau gần 5 tháng chống chọi với căn bệnh ung thư trực tràng. Anh ra đi khi vừa mới chạm ngõ tuổi 43, sự nghiệp đang phát triển, tài năng đang độ chín muồi. Đặc biệt, các con anh vẫn còn thơ bé và đang rất cần sự chăm sóc, bảo bọc của cha. Sự ra đi của anh đã để lại trong hàng triệu trái tim những người yêu nhạc một sự tiếc nuối, xót xa và thương nhớ.9 tháng anh rời xa cõi tạm để về một thế giới không đớn đau là 9 tháng gia đình, bè bạn và người hâm mộ không thôi thương nhớ về anh. Và ngày hôm qua (11/12), vợ con, bạn bè và người hâm mộ đã về phần mộ của anh ở nghĩa trang Thiên Đức (Phú Thọ) để tổ chức mừng sinh nhật 43 tuổi của Trần Lập. Theo đúng lịch thì ngày 12/12 mới là ngày sinh nhật của anh nhưng vì hôm qua là Chủ Nhật nên vợ anh đã đưa các con đến tổ chức sinh nhật cho anh.Sinh nhật của Trần Lập bên phần mộ có bánh, hoa quả, ngô luộc (món ăn Trần Lập yêu thích) và âm nhạc. Vợ con và những người bạn của anh đã thổi nến và gửi đến anh những lời chúc ấm nồng như lúc anh đang còn sống.Đại diện ban nhạc Bức Tường viết: “Sinh nhật anh có bánh sinh nhật, nến, hoa, quà... và quan trọng nhất vẫn là rất nhiều g người thương yêu anh quây quần nơi đây, hát những bài hát của anh, kể những câu chuyện về anh, uống cùng anh ly cà phê, cắt cùng anh miếng bánh... trong một sinh nhật thật đặc biệt... Như chưa bao giờ rời xa”.Những lời chia sẻ của ban nhạc Bức Tường đã nhận được rất nhiều sự chia sẻ của người hâm mộ.Thành viên Phạm Tuấn Anh viết: “Chúc mừng sinh nhật anh – người thủ lĩnh kiên cường. Anh sẽ mãi sống trong lòng em và bao người khác. Muốn muốn lắm được một lần đứng trước mộ anh, nơi anh yên nghỉ thắp cho anh một nén hương để tưởng nhớ nhưng vì lí do địa lí không cho phép nên em không thể đi được. Nhưng sẽ có một ngày sớm nhất em sẽ đặt chân đến đó và chính tay thắp cho a một nén hương thơm để chào anh. Mong a yên nghỉ!”.Bạn trẻ Đặng Nhật Duy chia sẻ: “Em cũng nhớ anh, nỗi nhớ không gay gắt, không da diết nhưng lâu lâu lại bất chợt nhận ra anh đã đi, rồi có gì đó hụt hẫng trong lòng. Không yêu nhạc rock nhưng có lẽ âm nhạc của anh đã đi vào lòng em lúc nào không biết, cả cách sống và tinh thần sống của anh trong từng ca khúc nữa... Chào anh người anh cả!”.Cô gái Mai Thanh Thanh bình luận: “Anh đã mang em đến với rock, để yêu nó không chỉ bởi những xúc cảm cuồng nhiệt mà còn bởi những phút giây dịu êm như thế. Mỗi bài hát của anh, của Bức tường luôn đi vào lòng người nghe một cách rất thật, vô cùng sâu lắng. Vì anh, vì Bức Tường mà con bé ngược gió lạnh đi theo Rock Storm từ Hải Phòng lên Hà Nội mấy năm liền. Chúc người anh cả ở bên kia thế giới (nếu nơi này có thật) luôn sống một cách mạnh mẽ, vững vàng như đã từng. Chúc mừng sinh nhật anh!”.Trước đó, các thành viên của Bức Tường đã ra mắt MV mang tên “Tháng 12” với những hình ảnh đẹp nhất của nam ca sĩ trên chiếc xe phân khối lớn quen thuộc. Một đêm nhạc cũng được tổ chức như món quà dành tặng anh trong ngày sinh nhật.Vừa qua, cố nghệ sĩ Trần Lập cũng được một giải thưởng bình chọn là một trong 20 nhân vật truyền cảm hứng cho cuộc sống. Cuộc chiến của Trần Lập với căn bệnh ung thư trực tràng chỉ vỏn vẹn trong 4 tháng nhưng trong 4 tháng đó, Trần Lập luôn chứng tỏ mình là một “chiến binh” mang tinh thần mạnh mẽ của “đá”. Sự lạc quan, yêu cuộc sống và thái độ bình tĩnh đón nhận tất cả mọi thứ… của một người bệnh đã đưa Trần Lập trở thành một biểu tượng của một thế hệ trẻ Việt Nam.Trần Lập sinh năm 1974 tại Hà Nội, là người tiên phong trong việc đưa rock Việt đến với khán giả trẻ. Với vai trò nhạc sĩ, ca sĩ chính trong Bức Tường, những sáng tác của Trần Lập luôn mang thông điệp về sự tự tin, bản lĩnh vượt qua mọi khó khăn.Hà Tùng LongẢnh: Bức Tường.",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/12/12/15319161-1436142669731835-6726983972820175617-n-1481509169948.jpg",
    "date": "2016-12-12T09:36:00Z"
}