{
    "code": "492263e3de9bd6b3cf9af7de7e4e7060bb596fad",
    "title": "Thực hư tin đồn Kim Kardashian và Kanye West ly hôn",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Thuc-hu-tin-don-Kim-Kardashian-va-Kanye-West-ly-hon/165308892/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Thông tin “cặp đôi ồn ào” nhất nhì làng giải trí thế giới Kim Kardashian - Kanye West ly hôn đang khiến dư luận xôn xao những ngày qua.Theo Us Weekly, cuộc hôn nhân của Kim Kardashian và Kanye West đã rạn nứt và Kim đang chờ thời điểm thích hợp để ly hôn.Được biết, vào hồi tháng 11 vừa qua, Kanye West phải nhập viện suốt 10 ngày vì bị khủng hoảng tinh thần. Trả lời truyền thông, Kim luôn bày tỏ sự cảm thông và ủng hộ chồng, nữ minh tinh còn nói rằng cô sẽ luôn bên cạnh Kaney để ủng hộ anh. Tuy nhiên, một số nguồn tin khác lại cho rằng, Kim đang cảm thấy ngột ngạt trong cuộc hôn nhân với Kaney nên đang nghĩ tới việc ly hôn.Us Weekly còn khẳng định, Kim chắc chắn muốn ly hôn nhưng chưa phải lúc này bởi ly hôn trong lúc Kaney đang gặp khó khăn là điều không hay ho.\"Kim quan tâm đến Kanye và cảm thấy nhẹ nhõm vì anh ấy đã nhận được giúp đỡ. Nhưng cô ấy đã cảm thấy bị giam cầm trong cuộc hôn nhân này suốt thời gian qua\", Us Weekly đưa tin. Trong khi nhiều người đang hoang mang bởi thông tin Kim - Kaney chuẩn bị ly hôn thì mới đây, người bạn thân của cặp đôi là Jonathan Cheban đã lên tiếng phủ nhận hoàn toàn.Jonathan Cheban nói rằng, anh bất ngờ khi trước tin đồn Kim và Kaney sẽ ly hôn. Jonathan Cheban cũng khẳng định rằng thông tin thông tin ly hôn là hoàn toàn bịa đặt, vô căn cứ và mối quan hệ vợ chồng giữa họ vẫn đang tiến triển rất tốt.\"Tôi vừa gọi điện thoại nói chuyện qua Facetime cho vợ chồng anh ấy. Tin đồn họ ly hôn hoàn toàn không phải sự thật. Kim và Kanye vẫn đang rất hạnh phúc. Tôi thực sự đã phì cười trước tin đồn vô căn cứ này\", chia sẻ của Jonathan Cheban.Minh Trí (Theo Daily Mail)",
    "image_url": "",
    "date": "2016-12-11T15:15:16Z"
}