{
    "code": "494937a93fbb38eb5f7ceba7cd05e43ca6588a9a",
    "title": "Tại sao lại chê cười Ngọc Trinh khi yêu bạn trai tỷ phú 72 tuổi?",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Tai-sao-lai-che-cuoi-Ngoc-Trinh-khi-yeu-ban-trai-ty-phu-72-tuoi/530105780/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Bạn trai mới của Ngọc Trinh được cho là tỷ phú Hoàng Kiều - 72 tuổi, đang sở hữu khối tài sản cỡ 3 tỷ USD.Sau khi thông tin về “bạn trai lớn hơn nhiều tuổi” của Ngọc Trinh lan truyền mạnh, trước những băn khoăn của cư dân mạng, Ngọc Trinh đã úp mở về người mình yêu: “Đúng là anh ấy lớn tuổi rồi. Gu của tôi là đàn ông lớn tuổi, chững chạc, có thể là chỗ dựa vững chắc, an toàn cho tôi. Đến với người trẻ, họ sẽ còn nhiều thú vui thích khám phá bên ngoài còn đàn ông lớn tuổi sẽ không ham vui hay ra ngoài tìm người khác mà chỉ dành tình cảm cho riêng mình thôi\".Tới ngày 13.12, tỷ phú Hoàng Kiều sở hữu tài sản 2.8 tỷ USD. Ảnh chụp màn hình. Ngọc ThọTrên một tờ báo, Ngọc Trinh cũng xác nhận: “Đúng là tôi đang vui vẻ và hạnh phúc với tình yêu mới. Tôi được anh ấy yêu thương và rất chiều chuộng”.Ngọc Trinh còn cho biết thêm: “Hiện, tôi chưa thể nói quá nhiều về anh ấy nhưng sau này chắc chắn tôi sẽ công khai. Mọi người yên tâm, tôi sẽ chia sẻ, không giấu giếm bất cứ điều gì về người yêu khi chúng tôi thật sự gắn bó. Tôi sẽ công khai người yêu sau 3-4 tháng nữa. Đúng là anh ấy lớn tuổi rồi. Gu của tôi là đàn ông lớn tuổi, chững chạc, có thể là chỗ dựa vững chắc, an toàn cho tôi”.Ngọc Trinh cũng tiết lộ: “Anh ấy yêu tôi vì tôi thật thà và dễ thương. Anh bảo nhìn tôi ăn uống, hành động thường ngày hậu đậu nhưng rất đáng yêu. Anh không ngờ cô gái 27 tuổi như tôi mà trong sáng, nói chuyện thật thà đến thế. Thực tế, không ai khen tôi khéo léo, thông minh mà chỉ khen tôi thật thà, hậu đậu mà thôi. Anh ấy biết tất cả những gì về cuộc đời tôi vì anh ấy coi phim tôi đóng, đọc bài phỏng vấn của tôi. Tôi nghĩ anh ấy đã thấu hiểu tôi. Thật sự, anh chiếm trọn trái tim của tôi ngay trong những lần đầu tiên gặp gỡ”.\"Bạn trai tin đồn\" của Ngọc Trinh: tỷ phú Hoàng Kiều.Ngọc Trinh nói không sai vì thực tế, khi yêu người lớn hơn nhiều tuổi, người con gái sẽ có “lợi ích” là người đàn ông lớn tuổi thường phải trải qua một thời gian phấn đấu và có một sự nghiệp vững chắc và đã rất ổn định về mặt kinh tế thế nên nếu tiến tới hôn nhân sẽ không phải lo lắng chuyện cơm, áo, gạo, tiền. Người đàn ông lớn tuổi cũng là chỗ dựa vững chắc cho người phụ nữ khi họ va vấp và trải nghiệm tốt hơn những người trẻ khác. Người đàn ông lớn tuổi nhờ có những trải nghiệm cuộc sống cũng như va vấp nhiều hơn nên có xu hướng chiều chuộng, nâng niu bạn gái nhiều hơn.Đấy là chưa kể về mặt sinh lý, nhiều đàn ông có tuổi về giai đoạn sau dường như “hồi xuân”. Theo các chuyên gia, tuổi mãn dục của đàn ông thường chậm hơn phụ nữ từ 7-10 năm, yêu người lớn tuổi thì khi bước vào tuổi trung niên cả hai bên sẽ ăn khớp về chuyện chăn gối hơn là yêu bằng tuổi.Còn nhớ, trước đây, Ngọc Trinh từng tuyên bố: “Yêu mà không có tiền thì cạp đất mà ăn à” cho thấy Ngọc Trinh rất thực tế và trước sau hành động đúng như tuyên bố của mình.Tuy nhiên, có lẽ công chúng cần đợi thêm vài tháng nữa trước khi cô công bố bạn trai lớn tuổi một cách công khai. Lúc ấy mọi nghi ngờ và đồn thổi sẽ được xóa bỏ.Được biết, bạn trai tin đồn của Ngọc Trinh là ông Hoàng Kiều, sinh năm 1944 (hơn Ngọc Trinh 45 tuổi), ông Kiều đang sống tại Los Angeles (Mỹ). Ông Hoàng Kiều từng nổi danh trong nước khi định đưa cuộc thi Hoa hậu Thế giới 2010 về tổ chức tại Việt Nam. Để chuẩn bị cho việc đăng cai này, ông đầu tư hàng chục tỷ đồng mua đất đai ở Tiền Giang và tính thâu tóm cổ phần Công ty Du lịch Tiền Giang. Sau những lùm xùm về việc “nợ tiền mua đất, xây khu du lịch sinh thái trái phép và thâu tóm cổ phần thiếu minh bạch”, ông Hoàng Kiều không còn xuất hiện trước công chúng trong nước.Theo Dân Việt",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/12/vietnam_20161213-tai-sao-lai-ch-234-cuoi-ngoc-trinh-khi-y-234-u-ban-trai-ty-ph-250-72-tuoi-1.jpg",
    "date": "2016-12-13T10:09:16Z"
}