{
    "code": "52ac4b963ba275b81e301152368b914bde1a891c",
    "title": "Michael Jackson từng nổi điên vì bị Madonna nói xấu trên sóng truyền hình",
    "url": "http://dantri.com.vn/giai-tri/michael-jackson-tung-noi-dien-vi-bi-madonna-noi-xau-tren-song-truyen-hinh-20161211222827236.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Dù từng là những người bạn thân thiết nhưng mối quan hệ giữa “ông hoàng” và “nữ hoàng nhạc pop” đã không thể chuyển hoá thành tình yêu vì có lần Madonna đã “lỡ miệng” nói xấu Michael Jackson trên sóng truyền hình.\nHôm thứ bảy 10/12 vừa rồi, người bạn cũ của gia đình Jackson, Flo Anthony đã có những chia sẻ vô cùng bất ngờ với tờ New York Daily News về mối quan hệ giữa Madonna và Michael Jackson: “Anh ấy đã nói với tôi (vào khoảng đầu những năm 90) rằng cô ấy từng dành cả đêm ở Neverland. Anh ấy cũng kể là cô ấy đã nói với anh ấy rằng nếu hai bọn họ bắt đầu hẹn hò, cô ấy sẽ không chịu đi đến Disneyland, địa điểm yêu thích của anh ấy”.“Lý do khiến mối quan hệ của họ không gắn kết hơn là bởi vì cô ấy đã thực hiện một buổi phỏng vấn trên TV, nói rằng cô ấy thích anh ấy có một diện mạo mới và cô ấy muốn đưa anh ấy ra khỏi những ràng buộc đó. Anh ấy tái mặt vì bị chỉ trích ngay trên sóng truyền hình. Tôi không chắc chắn, nhưng tôi không nghĩ là anh ấy còn nói chuyện với cô ấy thêm lần nào nữa. Anh ấy đã nổi điên như ở địa ngục!”, Flo Anthony tiếp tục hồi tưởng.Hồi giữa tuần qua, mối quan hệ giữa “ông hoàng” và “nữ hoàng nhạc pop” đã thêm một lần nữa được hâm nóng trở lại khi Madonna bất ngờ thú nhận từng dụ dỗ và khoá môi với Michael Jackson.Madonna thậm chí còn “bật mí” một cách chi tiết rằng chính bà là người chủ động tán tỉnh đối phương vì “lúc đó anh ấy hơi ngượng ngùng”: “Nhưng anh ấy cũng sẵn sàng trở thành một kẻ đồng lõa. Tôi đã khiến anh ấy thả lỏng với một ly chardonnay. Và nó phát huy tác dụng một cách kỳ diệu”. Dung NhiTheo DM    ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-4-1481469822868-crop-1481469871966.jpg",
    "date": "2016-12-12T06:16:00Z"
}