{
    "code": "538d2616909a00d4b7905d9af680a5a0da5911e7",
    "title": "Vũ công qua đời trên sân khấu khiến khán giả tưởng nhầm là… đang diễn",
    "url": "http://dantri.com.vn/van-hoa/vu-cong-qua-doi-tren-san-khau-khien-khan-gia-tuong-nham-la-dang-dien-20161206122310467.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Một vụ việc thương tâm đã vừa xảy ra tại một sự kiện biểu diễn văn nghệ ở Cộng hòa Chechen (Nga) khi một vũ công bất ngờ quỵ ngã và qua đời ngay trên sân khấu, nhưng khán giả lại tưởng nhầm đó là một chi tiết dàn dựng và vỗ tay hưởng ứng.\r\n  Sự việc hy hữu gây sốc này đã xảy ra với một nam vũ công 48 tuổi có tên R. Khusainov. Anh Khusainov khi đó đang biểu diễn tại một chương trình văn nghệ diễn ra ở thị trấn Urus-Martan, nằm ở miền tây nam Chechen.Đoạn video clip được ghi lại bởi một khán giả có mặt tại sự kiện đã cho thấy nam vũ công bất ngờ quỵ ngã trên sân khấu khi đang biểu diễn điệu nhảy “lezginka” truyền thống.Vũ công Nga đột ngột qua đời trên sân khấu khi đang biểu diễn Theo dõi đoạn clip có thể thấy vũ công Khusainov đang nhảy múa rất nhiệt tình trong khi nữ ca sĩ Liza Akhmatova biểu diễn một bài hát dân ca truyền thống, bất ngờ, nam vũ công nhảy múa chậm lại như thể bị mất thăng bằng, choáng váng, rồi anh ngã quỵ xuống sàn sân khấu.Vì phần biểu diễn chỉ còn vài giây là kết thúc, nên nữ ca sĩ Liza Akhmatova vẫn tiếp tục biểu diễn và đi lại xung quanh nam vũ công, trong khi đó, khán giả tưởng rằng đó là một tình tiết dàn dựng hài hước của tiết mục nên không phản ứng gì. Khi tiết mục kết thúc, khán giả vỗ tay tán thưởng.Chỉ tới khi nữ ca sĩ thể hiện nét mặt nghiêm trọng, cố gọi nam vũ công tỉnh dậy và các nghệ sĩ khác từ trong cánh gà chạy ra, người ta mới biết có điều gì đó không ổn. Ngay lập tức, nhân viên y tế đã được gọi tới để cấp cứu cho nam vũ công, nhưng anh Khusainov đã qua đời. Nguyên nhân được kết luận là bởi anh bị lên cơn đau tim.Trước đây, trong lịch sử sân khấu cũng đã từng có một vụ việc tương tự xảy ra với nữ diễn viên kịch người Mỹ - bà Edith Webster.Trong suốt cuộc đời mình, nữ diễn viên 60 tuổi chỉ là một diễn viên vô danh, tuy vậy, cái chết của bà đủ khiến Edith Webster được người ta nhắc nhớ mãi. Bà Edith Webster đã qua đời ngay trên sân khấu, đúng trong cảnh nhân vật của bà… qua đời.Trong suốt sự nghiệp làm diễn viên kịch trải dài suốt nhiều thập kỷ, bà Webster rất ít được biết tới bởi bà chuyên đảm nhiệm những vai phụ. Lúc sinh thời, bà không bao giờ lấy đó làm buồn phiền và cũng chưa từng có ý định làm điều gì để tên tuổi của mình được nhắc tới nhiều hơn.Tuy vậy, sau khi bà qua đời ngay trên sàn diễn và vì những điều trùng hợp hy hữu khác, mà cho tới hôm nay, sau nhiều thập kỷ, người ta vẫn nhắc nhớ tới bà.  Năm 1986, khi tham gia diễn xuất trong vở kịch “The Drunkard” (Người say) ở thành phố Baltimore, bang Maryland, Mỹ, bà Webster lúc này 60 tuổi, vào vai một cụ già sắp đến lúc gần đất xa trời.Theo như kịch bản vở kịch, trước khi đi đến hồi kết, nhân vật của bà Webster sẽ hát bài “Please Don’t Talk About Me When I’m Gone” (Đừng nói về tôi khi tôi đã chết) rồi sau đó nhân vật sẽ qua đời.Bà Webster đã đảm nhiệm vai diễn này trong suốt 8 năm. Thế rồi vào ngày “định mệnh” 24/11/1986, khi hát xong bài hát quen thuộc, bà Webster như thường lệ, lại nằm xuống sàn sân khấu giả vờ như nhân vật đã qua đời. Khán giả ấn tượng với phần biểu diễn của bà liền dành tặng một tràng pháo tay lớn.Đạo diễn vở kịch - ông Richard Byrd khi đó từng nói rằng: “Tràng pháo tay cuối cùng dành cho Edith Webster là một tràng pháo tay vang dội. Qua từng đêm, bà ấy cứ chết đi sống lại với vai diễn của mình và cuối cùng, đêm hôm ấy, bà ấy đã thực sự ra đi khi đang diễn, trong tiếng vỗ tay của các khán giả yêu mến”.Quả thực, sau khi nằm xuống sàn diễn đêm ngày 24/11/1986, bà Webster không bao giờ trở dậy nữa. Khán giả khi thấy những diễn viên khác bắt đầu hét lên yêu cầu gọi xe cấp cứu đã tưởng đó là một phần kịch bản dàn dựng, nhưng sau vài phút, họ bắt đầu hiểu rằng nữ diễn viên đã thực sự ngất đi. Bác sĩ sau đó kết luận bà Webster ra đi vì bị một cơn đau tim.Khi bà Webster ngồi sụp xuống trong cảnh diễn cuối cùng, bà đã không hề diễn… Khán giả đã dành cho bà một tràng pháo tay vang dội, nhưng lúc này, bà Webster hẳn đã không còn nghe thấy gì nữa, bà ra đi ngay khi nhân vật của mình lìa trần.Ngoài ra, lịch sử ngành sân khấu cũng đã từng chứng kiến nhiều sự ra đi gây bàng hoàng, sửng sốt khi nghệ sĩ qua đời ngay trên sân khấu. Bích Ngọc\nTheo New York Post/Business Insider",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/12/06/39-1480995132430.jpg",
    "date": "2016-12-06T12:25:22Z"
}