{
    "code": "53f8a07a6340ebb481519fb30997c6792781e25f",
    "title": "Phan Mạnh Quỳnh nhân tố hứa hẹn \"gây bão\" với hit mới tại ...",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Phan-Manh-Quynh-nhan-to-hua-hen-gay-bao-voi-hit-moi-tai-Sing-my-song/209711690/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Nam ca sĩ Phan Mạnh Quỳnh đang được xem là tâm điểm của tập 4 của chương trình \"Sing my song Bài hát hay nhất\" được phát sóng vào 1112 này. Sau 3 tập phát sóng, chương trình \"Sing my song - Bài hát hay nhất\" đã nhận được nhiều sự quan tâm, phản hồi tích cực cùng những câu chuyện, ca khúc lay động trái tim của khán giả. Nam ca sĩ Phan Mạnh Quỳnh đang được coi là nhân tố sẽ \"gây bão\" ở tập 4 được phát sóng vào 11-12 trên kênh VTV3. Nam ca sĩ Phan Mạnh Quỳnh nổi lên vào khoảng cuối năm 2015 như một hiện tượng vừa có chất giọng, khả năng sáng tác tốt. Ca khúc \"Vợ người ta\" chiếm hơn 95 triệu người nghe trên Youtube. Mặc dù sở hữu lượng người hâm mộ lớn, Phan Mạnh Quỳnh vẫn quyết định tham gia cuộc thi âm nhạc phù hợp với phong cách, khả năng của mình. Nam ca sĩ xứ Nghệ cho biết: “Khán giả mới chỉ biết đến Quỳnh qua ca khúc \"Vợ người ta\". Quỳnh tham gia cuộc thi này, mong rằng khán giả sẽ nhìn nhận một Phan Mạnh Quỳnh với những ca khúc, tâm sự, màu sắc khác hơn nhưng vẫn gần gũi với khán giả”.Ngoài ra, một nhân vật nữ xinh đẹp tại tập 4 sẽ khiến khán giả không khỏi thích thú là Trương Kiều Diễm – Á quân \"X Factor - Nhân tố bí ẩn\" 2016.Từng được biết đến với tên gọi giọng ca “Lai Hà Hồ - Mỹ Tâm” vì có đôi chân dài như Hà Hồ và giọng hát như Mỹ Tâm, Kiều Diễm còn để lại ấn tượng với những sáng tác của mình tại cuộc thi Xfactor.Tham gia Sing My Song đây là cuộc thi hoàn toàn phù hợp để Kiều Diễm phát huy hết khả năng của mình. Cô gái xinh đẹp mang đến một ca khúc “đốt nóng” sân khấu \"Sing My Song\", ngoại hình xinh đẹp với phong cách hoàn toàn khác biệt trước đây của Trương Kiều Diễm hứa hẹn mang đến rất nhiều bất ngờ.Đặc biệt, sau phần trình diễn của Trương Kiều Diễm, chính ngoại hình và sự cuồng nhiệt trên sân khấu của cô đã khiến Đức Trí hồi bồi nhớ đến nữ ca sĩ Hồ Ngọc Hà cách đây 10 năm.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161210-phan-manh-quynh-nhan-to-hua-hen-gay-bao-voi-hit-moi-tai-sing-my-song-1.jpg",
    "date": "2016-12-10T14:54:03Z"
}