{
    "code": "541fcff1d47158deba266a312bb0a88559b13915",
    "title": "Cô gái 19 tuổi phẫu thuật thẩm mỹ để trở thành bản sao của Lưu Diệc Phi",
    "url": "http://dantri.com.vn/giai-tri/co-gai-19-tuoi-phau-thuat-tham-my-de-tro-thanh-ban-sao-cua-luu-diec-phi-20161210105536037.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Một cô gái 19 tuổi đang sống tại Trung Quốc đã chấp nhận một cuộc “đại phẫu thuật” bất chấp sự phản đối của gia đình để có vẻ ngoài như “thần tiên tỉ tỉ” Lưu Diệc Phi. Cô gái này cho biết, cô hâm mộ Lưu Diệc Phi và muốn trở nên giống thần tượng.\r\n Cô gái 19 tuổi đó là Lý Dịch Phi, hiện đang là một sinh viên đại học. Cô gái này cũng sớm bộc lộ năng khiếu và đam mê với nghệ thuật. Ước mơ trở thành ngôi sao giải trí cũng đã được Lý Dịch Phi ấp ủ từ lâu. Cô khát khao một ngày nào đó trở nên xinh đẹp, tài năng và nổi tiếng như Lưu Diệc Phi ngay khi còn ngồi trên ghế nhà trường. Lưu Diệc Phi được mệnh danh là \"thần tiên tỉ tỉ\" của màn ảnh Hoa ngữ. Quá ngưỡng mộ Lưu Diệc Phi, Lý Dịch Phi không bỏ qua bất kỳ tác phẩm điện ảnh nào Lưu Diệc Phi tham gia và lưu giữ hình ảnh của nữ diễn viên xinh đẹp tại nhà. Cô ăn mặc, để tóc, trang điểm giống như thần tượng. Tuy nhiên, Lý Dịch Phi vẫn không thấy thế là đủ. Trong năm 2016 này, sau nhiều lần cân nhắc, Lý Dịch Phi quyết tâm trở thành bản sao của thần tượng. Cô quyết tâm tìm tới bác sĩ thẩm mỹ để cải tạo toàn bộ gương mặt của mình để trở thành Lưu Diệc Phi thứ hai.Lý Dịch Phi cho hay, bố mẹ cô không ủng hộ quyết định phẫu thuật thẩm mỹ của cô nên ra sức can ngăn và phản đối. Họ lo ngại cô có thể gặp nguy hiểm hay gặp những biến chứng do dao kéo thẩm mỹ. Song, những lời cản ngăn này không có giá trị với Lý Dịch Phi khi cô tin rằng, nếu có ngoại hình hoàn hảo như “thần tiên tỉ tỉ” Lưu Diệc Phi, sự nghiệp giải trí của cô sẽ rộng mở hơn.Bác sĩ cho biết, Lý Dịch Phi cần cải thiện đôi mắt và làm mũi là sẽ giống Lưu Diệc Phi. Nữ sinh 19 tuổi bắt đầu phẫu thuật thẩm mỹ vào tháng 6/2016. Sau khi phẫu thuật thẩm mỹ, Lý Dịch Phi cho biết, cô thấy tự tin hơn và đã tham gia một số cuộc tuyển chọn người mẫu. Lý Dịch Phi tin rằng, sự nghiệp của cô cô sẽ thuận lợi hơn trong tương lai khi cô thấy yêu bản thân và tự tin với vẻ ngoài của mình. Lý Dịch Phi, 19 tuổi, đã tìm tới bác sĩ thẩm mỹ với mong muốn sở hữu vẻ ngoài giống thần tượng, Lưu Diệc Phi. Cô được khuyên sửa mũi, mắt để có vẻ ngoài hoàn hảo.  Lý Dịch Phi phẫu thuật thẩm mỹ bất chấp sự phản đối của cha mẹ.  Lưu Diệc Phi với nhan sắc \"vạn người mê\".  Lý Dịch Phi hiện tại cảm thấy tự tin hơn vì vẻ ngoài hoàn hảo và giống thần tượng. Nữ sinh viên 19 tuổi đã tham dự một cuộc thi nhan sắc gần đây. Vy Vy\nTheo Sina",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/phi-1481341286051.jpg",
    "date": "2016-12-10T10:55:00Z"
}