{
    "code": "5463f7a2965c56508d6567fdd5961c613c7c999b",
    "title": "Vua đầu bếp nhí: \"Ông cụ non\" Quốc Huân phải ra về vì nhầm lẫn",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Vua-dau-bep-nhi-Ong-cu-non-Quoc-Huan-phai-ra-ve-vi-nham-lan/181576892/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Chỉ vì chút nhầm lẫn trong quá trình chế biến món ăn, \"ông cụ non\" Quốc Huân đã phải nói lời chia tay với chương trình Vua đầu bếp nhí.Trong tập 11 Vua đầu bếp nhí, top 5 Quốc Huân, Bảo Anh, Thanh Hải, Minh Anh và Đức Hải đã có màn tranh tài quyết liệt trong vòng thi Chiếc hộp bí mật. Với đề bài là nấu một món ăn thể hiện tình yêu Việt Nam, mang nét đặc trưng lại có thể nâng tầm ẩm thực Việt và tự tin giới thiệu đến bạn bè quốc tế, các thí sinh có 5 phút để lấy nguyên liệu và 60 phút để chế biến. \"Ẩm thực Việt Nam\" đưa Minh Anh lọt thẳng vào vòng chung kếtĐến từ Hà Nội, Đức Hải đã chọn cho mình món ăn rất đặc trưng và thân thuộc với mảnh đất này, đó là “Bánh phở chiên phồng – Phở cuốn”. Với món ăn được làm theo phong cách fusion (theo chuẩn nhà hàng cao cấp) với sự phá cách khi dùng thêm một lớp bánh crepe bên ngoài và trang trí theo phong cách hiện đại để nâng tầm ẩm thực Việt. Thế nhưng, nỗ lực mang đến hương vị mới của Đức Hải dường như chưa thể chinh phục bộ ba giám khảo. Thể hiện phong độ tốt ở tập thi trước, Quốc Huân tiếp tục \"chứng minh\" tài năng của mình khi chọn chế biến món “Phở xào và Bánh cuốn chiên giòn” biến tấu theo phong cách Âu “nhưng đâu đó vẫn giữ được nét Việt Nam trong đó”. Tuy nhiên, việc “lạc đề” khiến Quốc Huân chỉ ghi điểm ở cách trang trí đẹp mắt, nhưng chưa thể hiện được hương vị đặc trưng của món ăn Việt Nam. “Bún thang”- món ăn quen thuộc của người Hà Nội đã được Bảo Anh lựa chọn. Dù món ăn trình bày đẹp, nhưng sự tinh tế trong kỹ năng cắt thái nguyên liệu là điều mà \"công chúa nhỏ\" cần phải lưu ý ở món ăn này. Nếu ở các vòng thi trước, Thanh Hải đã thể hiện sự nổi trội trong kỹ thuật nấu các món Âu, thì thử thách lần này “con muốn làm món cá kho tộ, là món đầu tiên con nấu và cũng là món ăn khởi đầu niềm đam mê nấu nướng của mình”. Là một món ăn vô cùng đơn giản, nhưng dưới bàn tay Thanh Hải, “Cá mú kho tộ” không chỉ được đánh giá là ngon mà còn \"ghi điểm\" bởi phẩn trang trí đẹp mắt. Với đề bài trúng sở trường, Minh Anh như “cá gặp nước” khi mang đến 3 món ăn khác nhau “Chả mực, Chả giò và Chạo tôm” đánh thức cả 5 giác quan của bộ ba giám khảo.“Với 5 giác quan của người thưởng thức món ăn, về trang trí con rất tuyệt vời. Màu sắc hài hoà và trang trí đẹp. Về vị giác, đó là sự tròn vị, có cay, mặn, ngọt rất là Việt Nam. Về thính giác, cô ăn miếng chả giò của con vào nghe rộp rộp rất là vui tai. Cảm giác mà thực khách rất là muốn, cái đỉnh mà thực khách muốn đó là cầm tay chả giò, cảm nhận được món ăn của con. Về khứu giác thì khi cô cắt miếng chả tôm và chả mực của con cực kỳ là thơm”, nữ giám khảo phấn khích chia sẻ.Quá thành công với các món ăn thể hiện trọn vẹn tinh thần và cả hương vị của ẩm thực Việt Nam, Minh Anh đã xuất sắc vượt qua các đối thủ nặng ký trở thành đầu bếp nhí đầu tiên có mặt tranh tài tại Vòng chung kết của Vua đầu bếp nhí 2016.Quốc Huân ra về vì \"nhầm lẫn\" trong cách chế biến “Bò Wellington” Với chiến thắng ngoạn mục của Minh Anh, 4 ứng viên còn lại là Quốc Huân, Đức Hải, Bảo Anh và Thanh Hải tiếp tục \"đương đầu\" để giành quyền vào chung kết. Cuộc đối đầu càng trở nên căng thẳng khi đích thân Chef Jack Lee thách thức các thí sinh thể hiện món “Bò Wellington” trứ danh. Theo đó, mỗi thí sinh sẽ có thời gian là 90 phút để thực hiện món ăn dựa trên sự hướng dẫn của giám khảo Jack Lee, nhưng vẫn phải cho thấy sự sáng tạo của mình để mang đến món ăn hoàn hảo nhất. Ngay từ những phút đầu tiên, việc quan sát kỹ lưỡng từng thao tác thực hiện món ăn từ vị bếp trưởng Jack Lee đã giúp Thanh Hải tự tin bắt tay chế biến món ăn cho mình. Thể hiện sự bình tĩnh và tự tin trong suốt thời gian thử thách, Thanh Hải đã khiến Chef Jack hài lòng với món “Bò Wellington” của mình bởi “màu sắc đẹp, quan trọng sốt của con có cái đặc biệt là vị và trình bày”. Món ăn của cậu bé này cũng nhận được sự yêu thích và đánh giá cao từ giám khảo Tịnh Hải, đặc biệt là Chef Alain.Còn với Bảo Anh, phần khó nhất lại nằm ở chỗ bánh xèo. Sau vài lần thất bại trong việc làm bánh đã khiến cho Bảo Anh lo lắng và căng thẳng. Mọi sắp xếp ban đầu để thực hiện món ăn dường như bị rối lên. Thế nhưng, tận dụng lợi thế của một bếp bánh lành nghề, cô bé đã mang đến món “Bò Wellington” khiến Chef Jack hài lòng với “bên ngoài nhìn giòn, trình bày đẹp. Nước sốt rất phù hợp với món bò”. Được đánh giá cao ở kỹ năng làm bếp, thế nhưng thử thách lần này, Đức Hải đã gặp không ít khó khăn. “Phải làm cả chục lần” để có được bát bánh xèo ưng ý, món ăn của Đức Hải không chỉ khiến giám khảo Tịnh Hải xuýt xoa vì nêm nếm tròn vị, mà còn ghi điểm với Chef Jack Lee ở phần nước sốt rất sáng tạo khi dùng thanh long trắng và rượu vang đỏ. Quốc Huân đã phải đối diện với “cơn ác mộng” để làm được chiếc bánh xèo ưng ý với sự hỗ trợ từ giám khảo Jack Lee. Loay hoay xoay xở để hoàn thành phần thi, dù có phần trang trí bắt mắt nhưng việc bỏ sai thứ tự lớp khoai lang bên ngoài lớp bột đã khiến cho “Bò Wellington” không thành công như mong đợi. Chưa kể đến nước sốt thiếu sự sáng tạo, phần rau áp chảo không giữ được độ nóng cần thiết và đặc biệt bí ngòi bị sống và cà rốt giữ nguyên vỏ đã đưa Quốc Huân thật sự rơi vào vòng nguy hiểm. Cuối cùng, chính sai lầm đó đã khiến cho Quốc Huân phải nói lời chia tay chương trình trong nuối tiếc.Như vậy, Thanh Hải, Minh Anh, Đức Hải và Bảo Anh là 4 ứng viên sẽ chính thức có mặt tranh tài tại Vòng chung kết để giành ngôi vị quán quân của Vua đầu bếp nhí 2016./.Hà Phương/VOV.VN Ảnh BTC cung cấp",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161212-vua-dau-bep-nhi-ong-cu-non-quoc-huan-phai-ra-ve-vi-nham-lan-1.jpg",
    "date": "2016-12-12T08:39:40Z"
}