{
    "code": "54ac2b9ec050ee2567d2c054bc2c63541b84a84d",
    "title": "Victoria Beckham, bà mẹ thực dụng nhất năm?",
    "url": "http://dantri.com.vn/giai-tri/victoria-beckham-ba-me-thuc-dung-nhat-nam-20161211222256228.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Sau khi để cậu con trai 11 tuổi Cruz dấn thân vào làng giải trí, Victoria Beckham đang phải hứng chịu hàng loạt chỉ trích. Nhiều ý kiến thậm chí còn cho rằng, bà Becks đang cố tình lợi dụng các con để đánh bóng tên tuổi.\nVài ngày trước, cậu con trai út của nhà Beckham, Cruz Beckham đã chính thức kí hợp đồng với quản lý của Justin Bieber, Scooter Braun, đồng thời phát hành ca khúc đầu tay “If every day was Christmas”.Dù đây là một ca khúc từ thiện với toàn bộ lợi nhuận được trao về cho quỹ Make Some Noise nhưng Victoria Beckham vẫn trở thành tâm điểm công kích của dư luận. Có nhiều ý kiến cho rằng, chính bà xã David Beckham là người đã “ủ mưu” cho con trai sớm khởi nghiệp cầm ca.Trước đó, một nguồn tin thân cận với gia đình Beckham cho biết, Victoria cũng là người đã tích cực liên hệ để cậu con trai cả Brooklyn có thể phát hành sách ảnh vào năm sau. Cậu cả nhà Becks hiện vẫn đang theo học về nhiếp ảnh và quyết định phát hành sách ở tuổi 17 của Brooklyn cũng không được nhiều người ủng hộ.Thậm chí, nhiều thành viên trong gia đình Beckham cũng đã ví von gọi Victoria là “The momager”, cùng một biệt danh với Kris Jenner, nhằm ám chỉ một bà mẹ thực dụng sẵn sàng đẩy các con vào làng giải trí để đổi lấy những giá trị thương mại đắt đỏ.Ngoài Brooklyn và Cruz, cậu con trai Romeo của Victoria cũng đã ký hợp đồng với hãng Burberry từ khi mới 10 tuổi, tất cả đều nhờ vào tình bạn cực kỳ thân thiết giữa bà Becks và giám đốc điều hành của hãng này, Christopher Bailey. Và giờ đây, khi mới 14 tuổi, cậu hai nhà Becks đã trở thành một trong những người mẫu trẻ đắt giá nhất hành tinh.Dù đã được lên kế hoạch kĩ càng nhưng chiến dịch đánh bóng thương hiệu “Beckham” của Victoria hiện tại vẫn đang vấp phải không ít ý kiến chỉ trích. Người dẫn chương trình truyền hình Piers Morgan vừa công khai lên tiếng bày tỏ rằng Cruz đáng ra nên đi học thay vì trở thành một ngôi sao giải trí.Tiếp đó, nữ giám khảo chương trình X Factor, Sharon Osbourne cũng nhắn nhủ tới con trai của Victoria Beckham rằng: “Cô nghĩ là cháu nên đợi ít nhất là tới khi cháu đủ độ tuổi vị thành niên. Đây là một ngành công nghiệp tàn nhẫn và ở tuổi 11, cháu còn quá trẻ để xử lý nó”.Chưa biết những góp ý chân thành của các đồng nghiệp có thể thức tỉnh đại gia đình Beckham nói chung và bà Becks nói riêng hay không nhưng ca khúc “If every day was Christmas” của Cruz Beckham lúc này đã được phát sóng trên nhiều đài phát thanh lớn của nước Anh. Victoria cũng đã để cho cậu con trai 11 tuổi của mình tham gia mạng xã hội Instagram và nhờ vào danh tiếng vốn có, chỉ sau 1 giờ ra mắt, trang cá nhân của Cruz đã thu về tới 30.000 lượt theo dõi.Dung NhiTheo DMl    ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-3-1481469439025-crop-1481469489123.jpg",
    "date": "2016-12-12T04:14:00Z"
}