{
    "code": "550ba8af63d4c4e2ab9ae09ab92ccdceb905a52e",
    "title": "Phát ngôn để đời của Ngọc Trinh về chuyện yêu đại gia",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Phat-ngon-de-doi-cua-Ngoc-Trinh-ve-chuyen-yeu-dai-gia/150795359/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Mới đây, cộng đồng mạng được dịp xôn xao trước thông tin Ngọc Trinh yêu tỷ phú Hoàng Kiều, tỷ phú người Việt giàu nhất thế giới với tổng giá trị tài sản 3,6 tỷ USD. Vị đại gia năm nay 72 tuổi, tức hơn \"người tình tin đồn\" đến 45 tuổi. Trong một bài phỏng vấn độc quyền với Zing.vn trước đó, người đẹp sinh năm 1989 khoe mình đang ngập tràn trong hạnh phúc và rất được yêu thương, chiều chuộng.Cũng trong dịp trò chuyện này, Ngọc Trinh  khẳng định gu của cô là đàn ông lớn tuổi bởi ở họ có sự chững chạc, có thể là chỗ dựa vững chắc, an toàn.Tiếp tục nói về những người đàn ông lớn tuổi, nữ diễn viên Vòng eo 56 chia sẻ: \"Đàn ông lớn tuổi sẽ không ham vui hay ra ngoài tìm người khác mà chỉ dành tình cảm cho mình thôi\". Có thể nói người đẹp đang rất hạnh phúc với tình yêu mới sau khi chia tay người yêu cũng cũng là một đại gia vào đầu năm nay.Khi hỏi người yêu hiện tại vì sao dành tình cảm cho mình, Ngọc Trinh thẳng thắn chia sẻ: \"Anh ấy không ngờ cô gái 27 tuổi như tôi mà trong sáng, nói chuyện thật thà như thế\". Người mẫu 27 tuổi cũng tâm sự ngay lần đầu gặp mặt, tỷ phú người Việt này đã chiếm trọn trái tim cô.Trong một bài phỏng vấn khác, khi được phóng viên yêu cầu định nghĩa về chữ \"ngoan\" trong tình yêu, Ngọc Trinh tự hào khoe cô biết các chăm sóc người đàn ông của mình. \"Ví như anh đi tắm thì tôi sẽ lấy khăn cho anh, xoa bóp cho anh, thỉnh thoảng nấu ăn. Vậy là tôi ngoan rồi\", Trinh nói.Ngọc Trinh nổi tiếng về nhiều phát ngôn rất thẳng và thực tế về mối quan hệ giữa \"tình\" và \"tiền\". Cô cho biết: \"Thà tìm một người đàn ông không có quá nhiều tiền nhưng thoải mái đưa tiền cho người yêu mình tiêu, còn hơn có một người đàn ông rõ ràng có nhiều tiền nhưng kì kèo từng đồng một với người yêu mình”.Phát ngôn đình đám nhất của Ngọc Trinh về tình yêu không thể không nhắc đến \"Yêu mà không tiền cạp đất mà ăn à?\". Thời điểm cô chia sẻ nhiều này đã gây ra nhiều tranh cãi. Nhiều người cho rằng Ngọc Trinh hạ thấp tình yêu chân thật, cũng có người khen cô thẳng thắn nói lên điều mà tất cả cô gái đều nghĩ nhưng không dám bày tỏ.Dù vậy, trong tình yêu, Ngọc Trinh khẳng định cô không chỉ cần tiền mà còn đòi hỏi nhiều thứ khác ở người đàn ông. \"Đàn ông phải cao hơn tôi, tài giỏi và tôn trọng phụ nữ, chứ không phải chỉ biết vứt tiền ra rồi coi thường mình\", cô tâm sự.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161213-phat-ngon-de-doi-cua-ngoc-trinh-ve-chuyen-yeu-dai-gia-1.jpg",
    "date": "2016-12-13T12:18:55Z"
}