{
    "code": "560719927c52301e02b83f655d47bea3f9667289",
    "title": "Jessica đang chứng tỏ sức hút mạnh mẽ hơn bao giờ hết",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Jessica-dang-chung-to-suc-hut-manh-me-hon-bao-gio-het/442675988/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Trở lại cùng mini album thứ hai “Wonderland”, Jessica đang chứng tỏ sức hút mạnh mẽ hơn bao giờ hết.1. Không chỉ là ca sĩ, cô nàng còn là nhà sản xuất, đồng sáng tác tài năng, doanh nhân trẻ và giám đốc sáng tạo. Một khi đã tìm hiểu sâu, bạn sẽ càng đi vào “bước đường cùng” trước sức hấp dẫn từ con người này.Hình ảnh của Jessica trong album mới nhất.Trong một cuộc phỏng vấn, Jessica từng chia sẻ: “Tôi không cần phải chỉ chú tâm vào một lĩnh vực duy nhất đúng không? Ngay cả trong ngành giải trí cũng không có ai chỉ làm ca sĩ không thôi cả… Tôi xây dựng thương hiệu riêng của mình vì muốn chia sẻ cái nhìn về thời trang và tìm sự đồng điệu với những ai yêu thích thời trang.” 2. Sở hữu chất giọng thanh tao và bay bổng, tạo cảm giác dễ chịu, bầu không khí tươi sáng và rất dễ gây thiện. Thành công của Fly trước đó là một ví dụ tiêu biểu.Jessica là gương mặt “kỳ cựu” đối với các Kpop fan vì quãng thời gian sát cánh cùng SNSD, tuy nhiên sự nghiệp solo của cô mới chỉ vừa bắt đầu.“Với tư cách là nghệ sĩ solo, tôi muốn thể hiện mình nhiều hơn thông qua âm nhạc. Tôi muốn tiếp tục cho thấy các khía cạnh khác nhau của mình qua từng sản phẩm. Có rất nhiều thể loại mà tôi chưa từng trải nghiệm”.3. Jessica tham gia viết lời 4/6 ca khúc trong album debut With Love, J và đồng sáng tác 3 ca khúc trong số đó, bao gồm cả bài hát chủ đề Fly.4. Mini album thứ 2 Wonderland vừa ra mắt cách đây ít ngày gồm 6 ca khúc mới toanh và đang tiếp tục gây sốt.Ở album mới này, Jessica ngày càng có nhiều đất để tham gia vào quá trình sáng tạo ra sản phẩm của riêng mình, điều mà cô không thể có cơ hội nhúng tay như trước đây. Jessica từng trả lời Billboard: “Trước đây tôi chỉ việc bước vào phòng thu, hát phần của mình rồi rời đi… Rất vui mừng vì giờ đây tôi có thể tham gia và tạo nên những bài hát theo ý mình.”5. Ca khúc chủ đề Wonderland là ca khúc được mong chờ sẽ viết tiếp câu chuyện từ MV Fly. Và sản phẩm lần này đã không làm người hâm mộ thất vọng.MV Wonderland được Jessica đầu tư thực hiện tại Pháp và Thụy Sĩ. Bản thân nữ ca sĩ cũng tham gia vào phần sáng tác, sản xuất cho ca khúc này và 3 bài khác trong album: Dancing on the Moon, Celebrate, World of Dreams.6. Năm 2014, Jessica mở thương hiệu thời trang riêng có tên Blanc & Eclare. Và đến năm nay, với sự nở rộ của hàng chục cửa hàng trên khắp châu Á thì cửa hàng đầu tiên ở đất Mỹ cũng đã có mặt!7. Vẻ đẹp tự nhiên ngày càng tỏa sáng! Đặc biệt là trong MV Wonderland vừa rồi, các fan đã phải “xuýt xoa” không ngừng.Nhiều bạn bè của cô nàng thậm chí đã phải thắc mắc: “Này cậu có trang điểm không thế?!”8. Sẽ tiếp tục lấn sân sang diễn xuất. Gần đây, Jessica đã hợp tác cùng nam diễn viên Ki Hong Lee trong một dự án phim ngắn.9. Nét quyến rũ trái ngược: Vừa lạnh lùng băng giá, vừa dễ thương khó đỡ.Cứ follow Instagram của cô nàng để biết thêm chi tiết nhé.10. Luôn mang đến những điều bất ngờ cho fan. Bản cover How Deep Is Your Love theo phong cách sexy là một ví dụ tiêu biểu.11. Cực kỳ thân thiết và có những màn “đốn tim” với cô em gái Krystal.12. Là “cô chị trong mơ”: Giàu có, tài năng, nổi tiếng và yêu thương em gái.13. Điệu cười khúc khích cực dễ thương đã trở thành thương hiệu.Bình thường mình mà cười như thế là nhìn như một đứa đang cố nhịn ho.14. Không hề chảnh hay khó gần như vẻ bề ngoài.Trong cuộc phỏng vấn với tạp chí Marie Claire, Jessica từng trải lòng: “Tôi đoán là khi mọi người nhìn thấy mình, họ cảm giác có một bức tường ngăn cách. Nhưng thực sự là tôi không giỏi trong việc giao thiệp với những người mình không quen thân. Tôi cứ từ từ, từng bước một tự phá vỡ khoảng cách đó.”15. Và trên hết, sau tất cả những khó khăn phải đối mặt, Jessica luôn đem đến một nguồn năng lượng vô cùng tích cực cho cộng đồng fan của mình: Golden Star.15 lý do trên có lẽ đã đủ để bạn “sụp hố” cô nàng rồi.Cứ tiếp tục tỏa sáng nhé, Jessica!Theo Tít TrắngSaoStar",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161212-jessica-dang-chung-to-suc-hut-manh-me-hon-bao-gio-het-1.jpg",
    "date": "2016-12-12T08:57:06Z"
}