{
    "code": "569fc8933b08a08336c7ed437b6f331a4e75b63a",
    "title": "\"Kiều nữ\" Nam Thư diện váy ren lưới siêu gợi cảm",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Kieu-nu-Nam-Thu-dien-vay-ren-luoi-sieu-goi-cam/177173646/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Xuất hiện trong một sự kiện chiều qua (11/12), Nam Thư đã thu hút tất cả mọi ánh nhìn khi diện bộ trang phục vô cùng quyến rũ.Xuất hiện trong một sự kiện chiều qua (11/12), Nam Thư đã thu hút tất cả mọi ánh nhìn khi diện bộ trang phục vô cùng quyến rũ.Trong sự kiện này, nhà sản xuất cũng như các diễn viên đã hé lộ rất nhiều điều thú vị về bộ phim điện ảnh sẽ ra mắt vào dịp Tết nguyên đán 2017.Dàn diễn viên trong phim có mặt từ rất sớm để giao lưu với khán giả. Trong đó, nổi bật nhất có thể nhắc đến chính là nữ diễn viên Nam Thư. Cô diện lên người bộ trang phục ren lưới với thiết kế độc đáo, và gợi cảm.Nàng diễn viên với mệnh danh là \"Kiều nữ làng hài\" đã nhanh chóng thu hút được mọi ánh mắt của bao người khi để lộ lưng trần quyến rũ, cũng như vóc dáng thon thả dáng mơ ước của bao người. Bên cạnh đó, với gu trang điểm sắc sảo, đã khiến Nam Thư nổi bật, trở thành một quý cô lộng lẫy, sang chảnh và vô cùng xinh đẹp.Thời gian gần đây, Nam Thư nhận được rất nhiều ý kiến tích cực về việc thay đổi hình ảnh từ một cô diễn viên giản dị sang một \"Kiều nữ làng hài\". Với Nam Thư, khi đã ý thức được công việc và cũng như tình yêu thương của khán giả dành cho mình, thì cô luôn cố gắng có được một hình ảnh chỉn chu trước khi xuất hiện trước mọi người. Đây cũng là một cách tôn trọng chính bản thân cô, cũng như với tình yêu mà khán giả đã dành cho Nam Thư trong suốt thời gian qua.Với bộ phim mới, Nam Thư cho biết đây là một bộ phim khá thú vị và cô bị cuốn hút khi lần đầu tiên đọc kịch bản. Trong phim, Nam Thư vào vai Yêu nữ xà-neo, kết hợp cùng diễn viên Puka tạo nên những tình huống dỡ khóc - dỡ cười trong phim.Đặc biệt, trong phim còn có những cảnh quay hành động khá thú vị và độc đáo. Bên cạnh đó, cô còn thể hiện màn đánh võ đẹp mặt, những màn rượt đuổi ngoạn mục, sẽ khiến mọi người hoàn toàn bất ngờ với những gì được biết về nàng \"Kiều nữ\" từ trước đến nay.Với vai diễn Yêu nữ xà-neo trong phim \"Chạy đi rồi tính\" hứa hẹn sẽ là một điểm tựa giúp Nam Thư khẳng định khả năng diễn xuất, cũng như là dấu mốc quan trọng trong sự nghiệp điện ảnh của mình.Ngoài Nam Thư và Puka, bộ phim còn có dàn diễn viên hùng hậu như: Việt Hương, Hứa Vĩ Văn, Diễm My 9x, Diệu Nhi, Duy Khánh, bé Trọng Khang, cộng với 2 đạo diễn trẻ tài năng Bảo Nhân và Nam Cito hứa hẹn sẽ lập được những thành tích đáng mong đợi cho điện ảnh Việt.",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/12/vietnam_20161212-kieu-nu-nam-thu-dien-vay-ren-luoi-sieu-goi-cam-1.jpg",
    "date": "2016-12-12T07:05:52Z"
}