{
    "code": "58035c10fda6f2d0634877a946e70c751573d640",
    "title": "Sự thật đằng sau bữa ăn tôm hùm sang chảnh của Trấn Thành và Hari Won",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Su-that-dang-sau-bua-an-tom-hum-sang-chanh-cua-Tran-Thanh-va-Hari-Won/2147720618/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Hóa ra nhìn sang chảnh là thế nhưng hẳn ai cũng sốc khi biết được sự thật đằng sau. Trở về Việt Nam sau chuyến lưu diễn dài ngày ở Mỹ, Trấn Thành dẫn Hari Won đi ăn ở nhà hàng sang chảnh. Cặp đôi còn tranh thủ chụp ảnh tình tứ đăng lên fanpage. Trong hình có thể thấy, Trấn Thành và hari Won mặc áo đôi, nói chuyện vui vẻ sau thời gian xa cách. Trấn Thành vui vẻ bên bạn gái sau thời gian đi lưu diễn ở MỹNhìn khoảnh khắc hạnh phúc của cặp đôi mà nhiều người thấy rất ghen tị. Hơn nữa, nhìn món ăn mà Trấn Thành chia sẻ thì không ai có thể cưỡng lại được vì rất ngon và bắt mắt.  Cặp đôi chụp ảnh tình tứ sau thời gian xa cách Trấn Thành, Hari đi ăn cùng bạn và quản lýTuy nhiên, ít ai biết rằng đằng sau bữa ăn sang chảnh này là một câu chuyện vô cùng thú vị. Theo đó, đi ăn cùng Trấn Thành và Hari Won còn có một người bạn và quản lý của Hari. Câu chuyện được người quan lý của Hari chia sẻ. Cụ thể, Hari Won và Trấn Thành mời cô đi ăn. Khi đến ăn thì quản lý nửa đùa nửa thật chỉ mang có 76 ngàn. Sau đó, Trấn Thành xin về trước để đi diễn và đã được Hari Won gợi ý thanh toán. Nam MC đưa thẻ thanh toán cho bạn gái nhưng thật không ngờ, khi ra thanh toán lại không được, chính vì thế mà quản lý của Hari Won đành phải quẹt thẻ thanh toán và còn… mất thêm tiền để mua tráng miệng cho nữ ca sĩ. Nhìn món tôm hùm đất mà Trấn Thành chia sẻ ai cũng… chảy nước miếng Sự thật bữa ăn sang chảnh của Trấn Thành và Hari WonĐọc được câu chuyện, không ít người cảm thấy thích thú vì sự hài hước của cặp đôi danh hài này.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_8577e5bd01-1-tran-thanh-phunutodayvn-1-1655.jpeg",
    "date": "2016-12-12T08:47:07Z"
}