{
    "code": "580b62965f445740edf030b06628b7dcd0476c2e",
    "title": "Ca sỹ Phạm Thu Hà: Tôi  hài lòng và yêu thích những bộ trang phục của NTK Lê Hoàng Hải",
    "url": "http://dantri.com.vn/thoi-trang/ca-sy-pham-thu-ha-toi-hai-long-va-yeu-thich-nhung-bo-trang-phuc-cua-ntk-le-hoang-hai-20161213093651353.htm",
    "labels": "Dân trí/Giải trí/Thời trang",
    "content": "\r\n    Vì tôi là ca sỹ nên tôi chỉnh chu hay còn gọi là khó tính trong phong cách thời trang của mình nhất là khi lên sân khấu.\r\nLà ca sỹ theo phong cách cổ điển giao thoa (classical crossover), Phạm Thu Hà đã tạo cho mình chỗ đứng lớn trong lòng khán giả Việt Nam cũng như quốc tế. Với phong cách cổ điển giao thoa, mỗi khi lên sân khấu cô đều chú trọng đến trang phục phải phù hợp với ca khúc và nổi bật trên sân khấu.Cô chia sẻ: Thu Hà là ca sỹ dòng nhạc kén người thưởng thức nên khi Thu Hà xuất hiện trên sân khấu, ngoài vấn đề về giọng hát thì Thu Hà rất quan trọng về trang phục của mình. Thu Hà nhiều khi mất rất nhiều thời gian cho việc này và tự nhận thấy mình khó tính trong vấn đề trang phục. Ngoài đời, Thu Hà có thể thoải mái hơn nhưng khi lên sân khấu, bạn phải chỉnh chu về tất cả, trang phục cũng phải hòa quyện với tiết mục của mình. Sau một thời gian dài cứ khó tính thì Thu Hà thấy mình như tìm được tri kỷ trong thời trang. Không ai khác chính là NTK Lê Hoàng Hải bây giờ nhiều người biết đến. Bạn ấy đã giúp mình thoải mái hơn, tự tin hơn và đặc biệt không phải mất nhiều thời gian trong việc lựa chọn trang phục.Chị cũng chia sẻ thêm về NTK Lê Hoàng Hải là người rất trẻ, là hậu sinh của tôi nên chúng tôi khá hiểu nhau. Bạn ấy rất giỏi trong phong cách thiết kế theo phong cách cổ điển phương tây pha chất riêng, cái tôi của bạn ấy. Đó là lý do vì sao NTK Lê Hoàng Hải chính thức ra mắt trong làng thời trang trong hơn 1 năm qua đã có vị trí đứng khá lớn trong lòng những người đam mê thời trang đặc biệt là các doanh nhân, ca sỹ, nghệ sỹ lớn của Việt Nam. Điều này, làm Thu Hà thấy vui và sẽ luôn ủng hộ cho người em yêu quý của mình.NTK Lê Hoàng Hải và ca sỹ Phạm Thu HàĐược biết, trong thời gian gần đây, khán giả khá bất ngờ với phong cách thời trang của cô, những trang phục cô mặc toát lên sự sang trọng, độc, lạ và không kém phần quyến rũ.Theo tìm hiểu của chúng tôi, NTK trẻ Lê Hoàng Hải là người đã từng học tại Học việc âm nhạc Quốc gia Việt Nam, sau một thời gian yêu thích thời trang, anh đã qua Ấn Độ để học nghiên cứu và tìm hiểu về những nét văn hóa thời trang Ấn Độ cũng như nền thời trang quốc tế. Về nước, anh có tham gia một số công ty lớn để học hỏi kinh nghiệm và đến năm 2014, anh quyết định xây dựng thương hiệu riêng của chính mình. Hiện, anh đã có hai cửa hàng thời trang lớn tại Hà Nội, phục vụ cho hơn 4000 nữ doanh nhân, nghệ sỹ lớn của Việt Nam. Đặc biệt, vào tháng 4/2017, anh quyết định tổ chức show diễn hoành tráng, quy mô lớn với hơn 30 người mẫu Châu Âu, 2000 khách mời là nữ doanh nhân, các nhà nghệ thuật, ca sỹ, nghệ sỹ của Việt Nam. Show diễn không chỉ là trình diễn bộ sưu tập xuân hè 2017 mà còn là nơi kết nối các doanh nhân, những người yêu thích thời trang Lê Hoàng Hải và đánh dấu cho thế đứng của anh trên làng thời trang Việt Nam.",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/img20161213093421060.jpg",
    "date": "2016-12-13T10:30:00Z"
}