{
    "code": "6020256a61ba2ec515af3f20531e0f24b2f65931",
    "title": "Hà Anh Tuấn ra mắt MV mới và dự án live concert \"Nâu nóng và Sữa đá\"",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Ha-Anh-Tuan-ra-mat-MV-moi-va-du-an-live-concert-Nau-nong-va-Sua-da/209711954/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Chiều 1212, nam ca sĩ Hà Anh Tuấn vừa cho ra mắt MV \"Người con gái ta thương\" và công bố dự án live concert mang tên \"Café in concert: Nâu nóng và Sữa đá\".Tiếp nối thành công của MV \"Tháng tư là lời nói dối của em\", nam ca sĩ Hà Anh Tuấn tiếp tục cho ra mắt MV \"Người con gái ta thương\" đầy lãng mạn và cảm xúc. Đây cũng là một tác phẩm của nhạc sĩ Phạm Toàn Thắng. Như đã chia sẻ trước đây, Hà Anh Tuấn sẽ lần lượt giới thiệu những dự án, hoạt động âm nhạc để kỷ niệm 10 năm ca hát. Live concert \"Café in concert\" với hai phiên bản: Nâu nóng và Sữa đá ở Hà Nội, TP Hồ Chí Minh. Đây được xem là live concert đầu tiên chính thức và quan trọng nhất trong sự nghiệp 10 năm ca hát của Hà Anh Tuấn kể từ khi bước chân vào con đường hoạt động nghệ thuật chuyên nghiệp. Xuất phát từ concept album đầu tiên “Café sáng” trong sự nghiệp của mình, đồng thời cũng là thói quen đam mê của mình, Hà Anh Tuấn và công ty Viet Vision đã quyết định chọn cái tên \"Café in concert\" để kỷ niệm cho chặng đường 10 năm nhiều say mê, liều lĩnh, thử thách và cả trái ngọt của Hà Anh Tuấn.\"Café in concert\" sẽ được tổ chức vào đúng ngày sinh nhật của Hà Anh Tuấn 17-12 với phiên bản \"Nâu nóng\" tại Cung văn hoá hữu nghị Việt Xô, Hà Nội cùng: Hồng Nhung, Thu Phương, Phương Linh. Và vào ngày 22-12 với phiên bản \"Sữa đá\" tại sân 4A Nhà văn hoá Thanh Niên, TP Hồ Chí Minh thì có sự góp mặt của: Phương Linh, Lưu Hương Giang, Uyên Linh, Hồ Hoài Anh.Các ca khúc \"gây nghiện\" của Hà Anh Tuấn trong suốt 10 năm qua sẽ được trình làng bằng những bản phối mới đầy ngọt ngào, cảm xúc do ban nhạc Hoài Sa thực hiện. Ca khúc \"Người con gái ta thương\" cũng sẽ được Hà Anh Tuấn thể hiện trong concert. Đặc biệt, toàn bộ số tiền bán vé của \"Café in concert\" phiên bản \"Nâu nóng\" tại Hà Nội sẽ được Hà Anh Tuấn trao tặng học bổng dành cho sinh viên vượt khó, học giỏi trong chương trình Power On. Vé tại TP Hồ Chí Minh được phát tặng miễn phí. ",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161213-ha-anh-tuan-ra-mat-mv-moi-va-du-an-live-concert-nau-nong-va-sua-da-1.jpg",
    "date": "2016-12-13T09:57:31Z"
}