{
    "code": "63445c2e3b73ab36bb80ad95d9665d5531ebb454",
    "title": "MC Hạnh Phúc: \"Tôi không yêu con gái ăn thịt chó, mắm tôm\"",
    "url": "http://vietbao.vn/The-gioi-giai-tri/MC-Hanh-Phuc-Toi-khong-yeu-con-gai-an-thit-cho-mam-tom/120704865/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "MC của “Cặp lá yêu thương” cho biết anh là người ăn chay trường, do vậy không thể chấp nhận người yêu mình ăn thịt chó và mắm tôm.MC Hạnh Phúc trò chuyện với Zing.vn trong giờ nghỉ trưa của một ngày làm việc bận rộn. Hơn một năm kể từ khi rơi nước mắt trên sóng truyền hình với câu chuyện về việc \"thoát án tử\" căn bệnh ung thư máu, Hạnh Phúc vẫn vậy, trẻ trung, nhiệt huyết và cho người đối diện cảm giác tràn trề năng lượng.VTV24 không thay đổi dù nhà báo Lê Bình thôi chức- 2016 là một năm như thế nào đối với anh?- Với tôi, đó là một năm thuận lợi, cả trong công việc lẫn đời sống. Việc nhận được nhiều tình cảm yêu mến của khán giả làm tôi vững tin rằng tôi đang làm tốt công việc của một người dẫn chương trình, một biên tập viên lên hình.Thỉnh thoảng đi trên đường, nhiều người chạy đến xin chụp hình, thậm chí chia sẻ, đóng góp về một vấn đề nào đó đã phát sóng. Tôi quan niệm thành công là sự ghi nhận của khán giả.- Câu chuyện hậu trường mà anh nhớ nhất trong năm là gì?- Năm vừa qua, tôi dẫn nhiều chương trình chính luận. Tất nhiên, cũng có rất nhiều tình huống xảy ra. Gần đây nhất là trong chương trình \"Vì tầm vóc Việt\" - cầu truyền hình trực tiếp 3 điểm. Nhưng ngay trước giờ lên sóng, Nghệ An báo lại là mưa rất lớn nên mất tín hiệu, chỉ có đầu cầu Hà Nội và TP.HCM. Nhưng khi tôi vừa giới thiệu chương trình sẽ nối 2 điểm cầu thì đạo diễn lại báo là đã kết nối được với Nghệ An. Ngay sau đó, tôi phải nói với khán giả là chương trình có bất ngờ lớn đó là quyết định nối thêm một đầu cầu nữa từ Nghệ An – nơi khởi nguồn của chương trình. Một tình huống không quá khó, nhưng tôi nghĩ cũng cần phải có khả năng ứng biến tốt và khéo léo.- Nhiều người cho rằng làm việc ở VTV rất áp lực. Hơn một năm gắn bó với Chuyển động 24h, anh thấy VTV là môi trường như thế nào?- Tôi nghĩ môi trường nào cũng áp lực. Với VTV, điều đó càng khó tránh khỏi, khi bạn vừa phải thể hiện cá tính, quan điểm cá nhân thông qua cách dẫn, vừa không được để thông tin đi quá đà. Tất nhiên, bạn phải là người chịu được áp lực.Đó là còn chưa kể đến việc làm truyền hình, rất dễ xảy ra sai sót và bạn phải biết biến những sai sót trở nên tự nhiên nhất có thể trên màn hình để khán giả ít phát hiện ra và thông cảm với nhà đài. - Không chỉ áp lực, một BTV còn tiết lộ mức thu nhập của VTV không cao như nhiều người tưởng. Dư luận cho rằng đó lý do thời gian gần đây nhiều BTV nổi tiếng rời VTV để chuyển sang kinh doanh hoặc một cơ quan khác?- Thực ra không phải thời gian gần đây mới có nhiều BTV của Đài chuyển sang kinh doanh mà là trước đây cũng đã có. Nhưng bây giờ, báo chí – truyền thông phát triển, công việc của chúng tôi cũng được nhiều khán giả biết đến hơn.Ai cũng mong muốn có cuộc sống đủ đầy, đó là nguyện vọng chính đáng của mỗi người. Công việc ở Đài rất bận nhưng đôi khi vẫn chủ động được thời gian, người làm truyền hình cũng có thể làm thêm công việc thứ hai, thứ ba.Khi có công việc mới cùng với các mối quan hệ, bắt buộc chúng ta phải đặt lên bàn cân để lựa chọn. Và khi đã quyết định chọn lựa, người ta thường chọn công việc mang lại cho mình sự thoải mái nhất. Tôi nghĩ điều đó không có gì quá ngạc nhiên.- Việc một số những gương mặt kỳ cựu rời VTV có khiến những người trẻ như anh lung lay?- Tôi không dám khẳng định mình đại diện cho thế hệ trẻ của VTV. Ở góc độ cá nhân, tôi đang cố gắng khẳng định tiếng nói của mình để ghi dấu ấn trong lòng khán giả. Tôi nghĩ nhiều đồng nghiệp cũng như vậy, để nếu một ngày nào đó có rời khỏi Đài thì khán giả cũng sẽ tiếc nuối.Còn việc lung lay thì không. Tôi quan niệm cái gì đến sẽ đến. Mình có lo lắng cũng không giải quyết được vấn đề gì. Còn với VTV, đây là một môi trường có cơ chế, chế độ đãi ngộ tốt và luôn tạo điều kiện để người trẻ phát triển.Khi một số BTV kỳ cựu xin nghỉ, chúng tôi cũng rất tiếc. Tôi biết thời gian để các anh chị cống hiến vẫn còn rất dài. Ngoài ra, tôi còn tiếc cho chính các anh chị vì tôi biết rời VTV là quyết định rất khó khăn.- Ngoài các BTV của chương trình Thời sự, thời gian gần đây dư luận còn quan tâm tới việc nhà báo Lê Bình thôi chức giám đốc ở VTV24. Là một thành viên của VTV24, anh thấy môi trường làm việc có thay đổi gì?- Không có gì thay đổi. Toàn bộ ê-kíp vẫn làm công việc của mình với những tin tức chuyên nghiệp nhất có thể. Nói chung, chúng tôi vẫn đang và tiếp tục làm việc và cống hiến. Thậm chí, chúng tôi còn phải cố gắng nhiều hơn nữa để duy trì phong độ giúp các chương trình của VTV24 hay hơn nữa.Không chọn người ăn thịt chó, mắm tôm làm người yêu- Là một MC vừa nổi tiếng vừa có ngoại hình, anh có bao giờ gặp phải những tình huống khó xử liên quan đến việc khán giả tán tỉnh?- (Cười) Thú thực là có rất nhiều, phụ nữ hơn tuổi hay kém tuổi đều có. Có những người thậm chí còn ngồi ở nhà hàng chay của tôi, đợi tôi đi làm về và xin chụp một kiểu ảnh. Người nào không dám chụp cùng thì chụp trộm. Ngày lễ, Tết tôi cũng hay nhận được quà từ những khán giả như vậy.Nhiều người thậm chí còn cuồng đến mức, bất cứ ai chụp ảnh chung hoặc bình luận trên trang cá nhân của tôi, họ đều nhắn tin cho người đó với lời lẽ đe dọa kiểu như “Đừng tán tỉnh anh Hạnh Phúc của tao”. Tôi không hề hay biết chuyện đó cho đến khi “khổ chủ” gửi những bức ảnh chụp màn hình.- Nếu không thích, anh thường đối phó với những trường hợp “cuồng” đó như thế nào?- Thực ra, tôi không bị khó xử. Tôi quan niệm rất đơn giản, nếu không thích hợp, nói rõ một lần là xong. Khi đã nói rồi, họ vẫn có những biểu hiện khác, tôi cũng không quan tâm nữa. Nhưng tôi không bao giờ trách họ vì dù sao đó cũng là tình cảm và sự yêu mến mà họ dành cho mình.- Không phải ai cũng biết anh ăn chay trường. Anh bắt đầu thói quen này như thế nào?- Mọi người đều biết tôi từng là một người bị ung thư máu. Trong thời gian đó, tôi tiếp xúc với đạo Phật và thay đổi nhiều về quan niệm sống và kiếm tiền.Trước đó, tôi cứ nghĩ mình cần phải kiếm được nhiều tiền (tất nhiên là chân chính) nhưng khi đứng trước ranh giới của sự sống và cái chết, tôi biết tiền không phải là tất cả. Nếu sức khỏe không có, tiền cũng không còn ý nghĩa.Tôi đi làm từ thiện nhiều hơn, đặc biệt là tới bệnh viên để phát quà cho mọi người. Đến tháng 7 Âm lịch năm ngoái, khi thấy hết bố lại tới mẹ phải đi bệnh viện vì vấn đề sức khoẻ, tôi quyết định phát nguyện ăn chay. Lúc đầu dự định là ăn một tháng nhưng sau đó, tôi thấy việc ăn chay không quá khó khăn nên đã ăn chay trường.- Anh đã có người yêu chưa? Là một người ăn chay, tiêu chí chọn lựa bạn đời của anh có gì khác?- Tôi sẽ không xác nhận việc có người yêu hay chưa, được chứ! (cười). Tôi cũng không đặt tiêu chí vì coi trọng chữ duyên. Nhưng tất nhiên, trong tình yêu phải có điểm chung về sở thích.Người yêu của tôi có thể không ăn chay trường nhưng phải là người có thể ăn chay. Và chắc chắn tôi sẽ không chọn một người ăn thịt chó, mắm tôm,... làm người yêu mình.Trong những cuộc gặp gỡ, tôi cũng thường khuyên bạn bè là hạn chế ăn thịt cá vì ham muốn quá mạnh không hề tốt. Ăn chay có lợi cho sức khỏe rất nhiều. Tôi thường sẽ không có cảm tình với những người quá coi trọng việc ăn mặn hoặc khi đi ăn chay, chỉ ăn được vài ba miếng rồi bỏ nguyên cả đĩa.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161211-mc-hanh-phuc-toi-khong-yeu-con-gai-an-thit-cho-mam-tom-1.jpg",
    "date": "2016-12-11T15:57:02Z"
}