{
    "code": "637b0915594cbd4ce4b9f37780f63678c6959f11",
    "title": "Dân tình \"điên đảo\" khi bạn trai đại gia Việt kiều của Ngọc Trinh ...",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Dan-tinh-dien-dao-khi-ban-trai-dai-gia-Viet-kieu-cua-Ngoc-Trinh-lan-dau-lo-dien/442671241/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Đây là lần đầu tiên bạn trai đại gia Việt kiều của Ngọc Trinh xuất đầu lộ diện khiến nhiều người thấy tò mò.Mới đây, Ngọc Trinh lại khiến dân tình phải \"điên đảo\" trước khoảnh khắc tình cảm khi cô mỉm cười hạnh phúc, ôm chặt người đàn ông. Trước hình ảnh này, khá nhiều người đặt dấu hỏi về người đàn ông xuất hiện trong bức ảnh này là ai? Đó là người thân hay người yêu mới của Nữ hoàng nội y?Người đàn ông được cho là bạn trai đại gia Việt kiều của Ngọc TrinhTuy nhiên, nếu tinh ý thì có thể thấy đây chính là bạn trai mới của Ngọc Trinh. Bởi vì, chiếc áo cô gái miền Tây mặc khi ôm người đàn ông giấu mặt này chính là chiếc áo xuất hiện trong một khoảnh khắc nắm tay tình cảm với tình mới tại Nhật Bản được chia sẻ cách đây không lâu. Mặc dù không chú thích gì thêm về bức ảnh nhưng bấy nhiêu thôi cũng đủ để người ta thấy rằng, Ngọc Trinh đang rất hạnh phúc. Từ sau khi công khai, ngoài lời chia sẻ cùng những cái nắm tay thì đây là hình ảnh thân mật đầu tiên của cặp đôi được hé lộ. Vì vậy, khoảnh khắc mặn nồng này của Ngọc Trinh và người tình lớn tuổi đang gây sốt với công chúng.Trước đó, trong một cuộc phỏng vấn, Ngọc Trinh đã thẳng thắn cho biết, người yêu cô lớn tuổi rồi. Gu của cô là đàn ông lớn tuổi, chững chạc, có thể là chỗ dựa vững chắc, an toàn cho người đẹp. Đến với người trẻ, họ sẽ còn nhiều thú vui thích khám phá bên ngoài. Còn đàn ông lớn tuổi sẽ không ham vui hay ra ngoài tìm người khác mà chỉ dành tình cảm cho mình thôi.Ngọc Trinh thừa nhận, có lẽ anh yêu cô vì sự thật thà và dễ thương. Anh bảo nhìn cô ăn uống, hành động thường ngày hậu đậu nhưng rất đáng yêu. Anh không ngờ cô gái 27 tuổi như bà chủ thời trang đây mà trong sáng, nói chuyện thật thà như thế. Thực tế, không ai khen cô khéo léo, thông minh mà chỉ khen cô thật thà, hậu đậu.Ngọc Trinh đang rất hạnh phúc và viên mãn với tình yêu mớiĐồng thời, người đẹp cho biết, bạn trai biết tất cả những gì về cuộc đời cô vì anh coi phim cô đóng, đọc rất nhiều bài phỏng vấn của cô. Cô cũng nghĩ anh thấu hiểu cô. Thật sự, anh chiếm trọn trái tim của cô ngay trong những lần đầu tiên gặp gỡ.Chuyện tình cảm của Ngọc Trinh và bạn trai đại gia bí ẩn cũ thời gian qua cũng đã từng là chủ đề nóng của dư luận. Đã có lúc, Nữ hoàng nội y thẳng thắn chia sẻ về cuộc sống, chuyện tình cảm cũng như những dự định trong tương lai. Theo đó, người đẹp thừa nhận cô muốn mình sẽ kết hôn và sinh em bé trước năm 30 tuổi. Tuy nhiên Ngọc Trinh cũng không ngần ngại cho biết: “Tôi có nói chuyện con cái với bạn trai nhưng anh ấy im lặng không có nói gì nên đây chỉ là ước muốn của riêng tôi\".Theo Ngọc Anh (th)/KhoevadepPhụ Nữ Today",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161210-dan-tinh-dien-dao-khi-ban-trai-dai-gia-viet-kieu-cua-ngoc-trinh-lan-dau-lo-dien-1.jpg",
    "date": "2016-12-10T16:33:32Z"
}