{
    "code": "64713ee63547f083c06d218c60180688c0f66127",
    "title": "Báo động cách sử dụng ngôn ngữ chệch chuẩn của giám khảo truyền hình",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Bao-dong-cach-su-dung-ngon-ngu-chech-chuan-cua-giam-khao-truyen-hinh/205125724/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Trong show thứ năm của cuộc thi “Thử thách cùng bước nhảy - So You Think You Can Dance 2016”, Khánh Thi – trong vai trò là giám khảo đã thản nhiên gọi 2 thí sinh Hoàng Anh và Gia Huy là “con điên” và “thằng điên”. Có người đã nói nếu ở thời điểm của 12 năm trước, Khánh Thi có thể đã bị “đuổi việc” trên sóng truyền hình. Nhưng sự bùng nổ của các gameshow tài năng và thi thố đã khiến cho chúng ta trở nên quá dễ dãi đối với ngôn từ trên sóng truyền hình. Giám khảo, tất nhiên ngoài chuyên môn cũng cần phải “học ăn học nói, học gói học mở”. Bởi nếu cứ dễ dãi quá đà, ngôn ngữ trên truyền hình sẽ bị lấn át bởi xu hướng “đường phố”.Truyền hình bị bủa vây bởi “ngôn ngữ đường phố”Xin nói rõ là “ngôn ngữ đường phố” là cách gọi của một dạng ngôn ngữ có nhiều pha tạp, nơi có nhiều phong cách ngôn ngữ khác nhau, không phải tất cả đều suồng sã, bài viết không bài xích ngôn ngữ đường phố nếu thành phần ngôn ngữ đó không kém văn hóa, lai tạp. Nhưng “ngôn ngữ đường phố” phần nào là cách là chúng ta giao tiếp bình thường, giữa những người thân quen, nhiều từ chưa chọn lọc, không phù hợp để phát ngôn, hay phát trên các phương tiện truyền thông. Rất tiếc, hiện nay, cách nói thiếu chọn lọc, có phần buông tuồng này lại khá thản nhiên trên sóng truyền hình, mà đáng nói lại được “phát ra” ở người ngồi vị trí giám khảo.Lâu nay, khi nhận xét thí sinh, khán giả vẫn quen nghe các phát ngôn kiểu như: “Tôi thích cái “điên” của em” – kiểu đánh giá về một thí sinh có chút quái tính, lạ, độc và bùng nổ, hơi khác biệt.Nhưng cách đây khoảng 12 năm, nhà thơ Đỗ Trung Quân từng phải rời ghế giám khảo chỉ vì sử dụng từ “điên” khi bình luận về thí sinh. Ở cuộc thi “Sao Mai - điểm hẹn” mùa đầu tiên được tổ chức vào năm 2004, nhà thơ Đỗ Trung Quân khi ngồi trên ghế giám khảo đã khen Ngọc Khuê sau khi cô trình diễn ca khúc Chuồn chuồn ớt rằng: “Nghe em hát tôi nghĩ rằng em bị điên. Nhưng tôi thích cái điên của em và nghệ thuật Việt Nam cần nhiều người điên như em”. Tất nhiên, chắc chắn nhà thơ Đỗ Trung Quân mượn thuật “chơi chữ” để nói về nét riêng, có phần khác biệt trong giọng hát của Ngọc Khuê. Nhưng thời điểm đó, phần đa ý kiến cho rằng, nhà thơ đã dùng từ không phù hợp. Câu nhận xét của Đỗ Trung Quân hồi đó gây chấn động dư luận và trở thành một hiện tượng tác động đến cả các nhà quản lý văn hóa. Thứ trưởng Bộ Văn hóa - Thông tin lúc đó đã ra công văn yêu cầu ban tổ chức cuộc thi “Sao Mai - Điểm hẹn” kiểm điểm Hội đồng nghệ thuật vì sự thiếu nghiêm túc trong đánh giá thí sinh.Cả bạn bè, đồng nghiệp của Đỗ Trung Quân trong giới văn hoá nghệ thuật cũng lên tiếng phê phán anh. Và ngay buổi truyền hình trực tiếp tuần tiếp theo của mùa thi năm đó, Đỗ Trung Quân đã rời khỏi ghế giám khảo.Năm 2012, nhạc sĩ Trần Tiến cũng bị dư luận “ném đá” dữ dội vì sử dụng từ không phù hợp, cách nói không phù hợp để nhận xét thí sinh. Được mời làm giám khảo cuộc thi “Bước nhảy hoàn vũ”, Trần Tiến đã khá thoải mái nói với Vũ Thu Phương sau tiết mục của cô rằng: “Tôi đang chờ đợi cái mông nóng bỏng của em”. Nhạc sĩ sau đó cũng bỏ ngang cuộc thi này với lý do phải đi lưu diễn ở châu Âu, nhưng không nói ra thì ai cũng biết anh phải “đi lưu diễn” chính là vì “cú” lỡ miệng đó.Tưởng đó là bài học kinh nghiệm cho những người đi sau, nhưng khán giả một lần nữa ngỡ ngàng khi Khánh Thi gọi thí sinh là “con điên, thằng điên”. Để dẫn dắt cho việc gọi hai thí sinh này là “con điên, thằng điên”, Khánh Thi nói: “Nói thật là ở ngoài Bắc, người ta dùng từ con điên. Con điên có hai nghĩa, một để chê, hai là để khen. Nếu thân thì người ta bảo con điên này sao mà hay thế. Lúc nãy chị Thi thấy, ủa sao con điên, thằng điên này nhảy gì mà hay vậy. Hai đứa hôm nay rất điên\".Dù có dẫn dắt thêm như thế nào chăng nữa, khán giả cũng không thể thông cảm cho Khánh Thi được. Bởi cô ngồi ghế giám khảo đã lâu, có chuyên môn về khiêu vũ nhưng hình như vẫn chưa phân biệt được đâu là ngôn ngữ trong cuộc sống và ngôn ngữ sử dụng trên sóng truyền hình.Từ chuyện của Khánh Thi, khán giả nhận ra rằng lâu nay, các nhà đài, thậm chí người xem có phần dễ dãi với các show truyền hình, vì vậy, hiện tượng lạm dụng ngôn ngữ đường phố trên sóng ngày một nhiều, mà ít bị các cơ quan quản lý văn hóa nhắc nhở, chấn chỉnh. Chẳng hạn để khen một thí sinh trình diễn sôi nổi, nhiều giám khảo thường dùng từ “máu”, họ nói “em hát máu quá!”.  Trong “Vietnam’s Got Talent 2016”, Trấn Thành đã khiến khán giả chết lặng khi nói “giao hợp hưởng xướng” thay vì “giao hưởng hợp xướng”. Chính Trấn Thành, đôi lúc vì sự buông tuồng trong ngôn ngữ của mình mà đã so sánh đồng nghiệp Việt Hương với … chó.Lỗi ngôn ngữ này phần lớn đều xuất phát từ những giám khảo trẻ - những người được quan tâm về danh tiếng thay vì vốn kiến thức cần thiết để làm giám khảo. Khi hướng dẫn thí sinh The Face, Phạm Hương rất thoải mái bày tỏ: “Tụi nó không kiểm soát được”.Giám khảo đừng tự làm khó mình, khó ngườiTruyền hình thực tế luôn phát sinh trong đó những đòi hỏi mâu thuẫn: Hấp dẫn, hay, thân thiện, gần gũi nhưng phải có chuẩn mực, không thể muốn gì nói đấy. Hành động, ngôn ngữ phải có tiết chế nhất định.Nhưng thực tế là hiện nay, những chệch chuẩn xuất hiện ngày một nhiều và ít được kiểm soát. Về hành động thì giám khảo chuộng “lạy” thí sinh, về ngôn ngữ thì chuộng khen thí sinh “khùng, điên”… trong khi tiếng Việt ta rất phong phú, nhiều từ trong sáng, hay, hoàn toàn có thể thay thể cho cách nói có phần “đường phố” đó.Nguyên nhân của việc này có từ rất nhiều phía, trước hết và quan trọng nhất là ở người giám khảo, chưa chuẩn bị cho mình tâm thế để biết chọn ngôn ngữ phù hợp trong hoàn cảnh phù hợp. Sau đó là sự biên tập của các nhà đài, các đơn vị sản xuất, cuối cùng là sự tiếp nhận dễ dãi của khán giả và sự thiếu nhắc nhở của cơ quan quản lý.Làm giám khảo cần nhiều hơn chuyên môn, đó là lợi khẩu, linh hoạt, vốn từ phong phú và tính hài hước, nhưng quan trọng là phải phù hợp văn hóa tiếp nhận.Chúng ta thiếu các kênh truyền hình riêng biệt cho các lứa tuổi, nếu giám khảo trên sóng truyền hình dùng ngôn từ nhạy cảm, thiếu chính xác cũng đồng nghĩa với việc làm ảnh hưởng không nhỏ đến ngôn ngữ của người trẻ.Ngay cả một đất nước tự do như Mỹ, trên The Voice, có lúc giám khảo dùng “tiếng lóng”, ngay lập tức bộ phận kỹ thuật sẽ bịt ngay tiếng đó lại, để không làm ảnh hưởng đến chương trình phát sóng. Vì vậy, giám khảo, trước tiên phải có trách nhiệm với lời mình nói để không làm ảnh hưởng đến đám đông vì những từ ngữ thiếu chuẩn mực.Nam Dương / PL&XH",
    "image_url": "http://a9.vietbao.vn/images/vn999/205/2016/12/vietnam_20161210-bao-dong-cach-su-dung-ngon-ngu-chech-chuan-cua-giam-khao-truyen-hinh-1.jpg",
    "date": "2016-12-10T17:47:47Z"
}