{
    "code": "64f8492507e282e47efa7b7115414a49d82adb08",
    "title": "“Tấm Cám: Chuyện chưa kể” gây bão màn ảnh nhỏ tháng 12",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Tam-Cam-Chuyen-chua-ke-gay-bao-man-anh-nho-thang-12/55840861/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Bom tấn điện ảnh do Ngô Thanh Vân đạo diễn với sự góp mặt của Isaac, Hạ Vi, Lan Ngọc sẽ tiếp tục hành trình chinh phục khán giả màn ảnh nhỏ trong tháng 12 này.Ra rạp cuối tháng 8 vừa qua, Tấm Cám: Chuyện chưa kể là bộ phim Việt gây chú ý nhất năm 2016 với doanh thu lên tới 66 tỷ đồng chỉ sau một tháng công chiếu. Bộ phim đầu tay của Ngô Thanh Vân ở vai trò đạo diễn cũng tạo hiệu ứng mạnh mẽ với khán giả và truyền thông cả nước, sự “ồn ào” và gây tò mò của Tấm Cám xuất phát từ nhiều yếu tố.Tham vọng tạo nên “bom tấn cổ tích” của điện ảnh ViệtTrước hết, đây là một bộ phim được đầu tư “khủng” về công nghệ kỹ xảo. Những cảnh quay fly-cam hoành tráng, kỹ xảo và hậu kỳ được xử lí bắt mắt, cùng sự đầu tư lớn về trang phục, bối cảnh, “phần nhìn” của phim tạo được hiệu ứng thị giác mạnh mẽ và gây ấn tượng không nhỏ với khán giả, ngay từ những trailer ra mắt đầu tiên. Chỉ bấy nhiêu đó thôi, cũng đủ để khán giả tò mò trước một sản phẩm điện ảnh cộp mác “thuần Việt”, được đầu tư lớn với nhiều tâm huyết.Bên cạnh đó, nội dung phim cũng được làm mới với những tình tiết táo bạo mà ít nhà sản xuất phim Việt “dám” làm, đó là cảnh chiến đấu với quái vật. Chính sự mới mẻ này đã tạo nên nhiều tranh cãi, biến mỗi khán giả trở thành một “nhà phê bình điện ảnh”. Từ đó, kích thích người xem đến rạp thưởng thức bộ phim.Chiến lược truyền thông hiệu quảYếu tố không thể thiếu khiến Tấm Cám phủ sóng mạnh mẽ là chiến lược truyền thông, từ những hình ảnh tuyệt đẹp trong teaser trước thời điểm phát hành vài tháng, đến những bình luận về bộ phim liên tục “nóng” trên mạng xã hội và các diễn đàn… Đây là điều mà hiếm bộ phim Việt Nam nào làm được, sau bom tấn Tôi thấy hoa vàng trên cỏ xanh năm ngoái.Lên sóng truyền hình chỉ sau 3 thángThành công là vậy, nhưng do những lùm xùm bên lề và thời gian công chiếu không dài, Tấm Cám còn lỡ hẹn với nhiều người hâm mộ trên cả nước. Và tháng 12 này, những khán giả chưa được thưởng thức Tấm Cám ngoài rạp sẽ được xem bộ phim trong khung giờ Trải nghiệm điện ảnh ngay tại nhà trên kênh K+1 lúc 20h00 thứ Sáu ngày 30/12, cùng suất chiếu sớm đặc biệt lúc 20h00 ngày 16/12.Việc phát sóng Tấm Cám chỉ một thời gian ngắn sau khi chiếu rạp là chiến lược phát triển nội dung của truyền hình K+ nhằm đem những tác phẩm điện ảnh chất lượng nhất tiếp cận đông đảo người hâm mộ cả nước. Trước đó, những phim bom tấn của điện ảnh Việt như Tôi thấy hoa vàng trên cỏ xanh, Em là bà nội của anh, Để mai tính 2,… cũng lên sóng K+ nhanh chóng và nhận được sự ủng hộ nhiệt tình của khán giả.Luôn lựa chọn các bộ phim nổi bật và có doanh thu phòng vé cao, khung giờ vàng dành cho phim Việt 20h00 mỗi thứ Sáu cuối tháng trên kênh K+1 đã trở thành điểm hẹn của các khán giả yêu thích điện ảnh Việt trên cả nước, đặc biệt là những khán giả không có điều kiện ra rạp vẫn có thể thưởng thức thế giới điện ảnh đặc sắc ngay tại nhà.Nếu bóng đá đưa K+ đến với người hâm mộ thể thao, thì phim chính là nội dung mũi nhọn thứ hai mang K+ đến gần hơn với khán giả truyền hình trên cả nước. Cùng với phim Việt, phim bom tấn quốc tế và các series truyền hình ăn khác cũng được chọn lọc và phát sóng mỗi tối trong các khung phim hành động, trinh thám, hài, tâm lý…, để khán giả luôn có được bữa ăn tinh thần hấp dẫn theo sở thích cá nhân.Với mức phí chỉ 125.000 đồng, xấp xỉ một chiếc vé xem phim, khán giả có thể thưởng thức thế giới giải trí đặc sắc trên K+ khi đăng ký 1 trong 2 gói dịch vụ linh hoạt: gói truyền hình Premium+ xem 130 kênh truyền hình trên TV và miễn phí ứng dụng myK+ để xem truyền hình trên các thiết bị di động kết nối Internet; hoặc Gói truyền hình trực tuyến myK+ NOW để thưởng thức trọn vẹn nội dung giải trí độc quyền hấp dẫn trên 28 kênh truyền hình chọn lọc qua smartphone, máy tính bảng, laptop mọi lúc, mọi nơi.Đăng ký lắp đặt K+ dễ dàng tại các đại lý và showroom K+ trên toàn quốc, hoặc trên website của K+ tại đây.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161212-tam-cam-chuyen-chua-ke-gay-bao-man-anh-nho-thang-12-1.jpg",
    "date": "2016-12-12T11:42:12Z"
}