{
    "code": "656d18fa45ae0f428f1802d124f800deb4ab0824",
    "title": "Vì quá yêu Phan Thành, Midu đã bỏ lỡ sự thật này suốt 16 năm qua?",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Vi-qua-yeu-Phan-Thanh-Midu-da-bo-lo-su-that-nay-suot-16-nam-qua/442676764/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Có lẽ vì quá yêu Phan Thành mà Midu đã bỏ qua cơ hội này cho bản thân mình trong suốt 16 năm qua.Mới đây nhất, trên trang cá nhân của mình, Midu bất ngờ đăng tải hình ảnh cô diện trang phục kimono Hàn Quốc, lộ rõ gương mặt dễ thương, xinh xắn kèm dòng chú thích \"Ước gì có tuyết rơi, 16 năm sống trên đời con bé chưa được ngắm tuyết lần nào\".Chỉ vì yêu ... Phan Thành, Midu đã bỏ lỡ sự thật này suốt 16 năm qua?Đông đảo fan hâm mộ đã cảm thấy rất thích thú và ngưỡng mộ trước nhan sắc trời phú cho Midu - một vẻ đẹp trong sáng, thánh thiện, có lẽ đã \"đốn tim\" biết bao người si mê. Thậm chí, không ít người bày tỏ quan điểm rằng, hotgirl nên đi đến một nơi nào đó để ngắm tuyết rơi và lưu giữ kỷ niệm thay vì chịu cảnh \"cô đơn\" như hiện tại. Nhưng, sau tất cả, có lẽ đây chỉ là một cảnh quay của Midu trong một bộ phim nào đó sắp công chiếu mà thôi. Trước đó, Midu từng cho biết, bây giờ công việc kinh doanh và nghệ thuật của cô đang phát triển song song nên việc dành thời gian sao cho hợp lý và không gây nhiều áp lực cho bản thân là một việc quan trọng. Cô làm việc hết sức nhưng cũng dành nhiều thời gian cho bản thân nghỉ ngơi thư giãn để có được sự cân bằng trong cuộc sống.Midu và Phan Thành thuở mặn nồngChia sẻ về chuyện tình cảm, Midu thừa nhận, tình yêu với cô bây giờ đơn giản lắm, chỉ cần một người yêu mình và mình cảm thấy yêu họ là được.Kể từ khi Phan Thành và Midu \"đường ai nấy đi\", trong khi hotgirl xinh đẹp đã sớm vượt qua nỗi buồn để chuyên tâm kinh doanh, trở lại màn ảnh bằng dự án phim mới, Phan Thành lại luôn tỏ ra hối hận và vẫn dành tình cảm cho bạn gái cũ bằng nhiều status đầy ẩn ý.Theo Ngọc Anh (th)khoevadep",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161212-vi-qua-yeu-phan-thanh-midu-da-bo-lo-su-that-nay-suot-16-nam-qua-1.jpg",
    "date": "2016-12-12T11:21:38Z"
}