{
    "code": "656d7c746acf79e7abcad4f84766892768d222b0",
    "title": "Ngán ngẩm những trò đùa vô văn hóa của sao",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Ngan-ngam-nhung-tro-dua-vo-van-hoa-cua-sao/217019573/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "- Dư luận những ngày này đang rất giận dữ với chuyện Jennifer Lawrence vô tư kể lại quãng thời gian cô ghi hình Hunger Games: Catching Fire; trong đó, có đoạn cô thích thú “gãi mông” bằng đá thiêng của người Hawaii.Jennifer Lawrence xúc phạm nghiêm trọng văn hóa HawaiiXuất hiện trên BBC, Lawrence khoa chân múa tay thích chí kể rằng, khi quay Hunger Games ở Hawaii, cô đã “gãi mông” bằng đá thiêng của người bản địa. Thậm chí, do hành động bất lịch sự đó, cô khiến một hòn đá cỡ một quả bóng rổ lở ra, lăn xuống chân núi, suýt làm một thành viên trong đoàn thiệt mạng.Jennifer Lawrence hồn nhiên làm trò trên BBCTrò đùa của Lawrence không được dư luận hưởng ứng. Hóa ra, khu vực họ quay phim là thung lũng Waimea, có ý nghĩa lịch sử rất to lớn. Đây là một địa điểm khảo cổ, nơi người Hawaii cổ sinh sống và có hàng trăm hang động mai táng người trong khu vực.Theo tâm linh của người Hawaii, các linh hồn có thể trú ngụ vào vật thể, như đá. Chính vì vậy, các nhà hoạt động ở Hawaii đã nhắc nhở đoàn làm phim, yêu cầu họ đặt lại hòn đá lở và không được ngồi lên khu vực đá tâm linh. Tuy nhiên, cũng như Lawrence, họ tỏ ra không nghiêm túc.Hiện, khu vực đoàn làm phim tới quay đang được rà soát lại để xác định xem có thiệt hại gì không. “Chúng tôi đang xem xét lại ngay lập tức vì đây là vấn đề văn hóa nhạy cảm đối với người Hawaii”, ủy viên Hawaii, ông Donne Dawson cho biết.Jennifer Lawrence sau đó đã gửi lời xin lỗi, khẳng định mình không có ý thiếu tôn trọng người dân bản địa.Lady Gaga đưa Burqa lên sàn diễnĐược biết đến là người táo bạo trong ăn mặc, tuy nhiên, Lady Gaga dường như đã đi quá giới hạn khi mặc Burqa (trang phục trùm kín người dành cho phụ nữ theo văn hóa Hồi giáo) trên sàn diễn của Philip Treacy năm 2012. Không những thế, bộ Burqa của Lady Gaga còn màu hồng rực, chất liệu xuyên thấu nhìn thấy cả đồ lót.Cô còn úp mở rằng có kế hoạch ra một ca khúc mang tên Burqa trong album Artpop. Lời bài hát có những đoạn: “Tôi không phải là một kẻ nô lệ lang thang. Tôi là một phụ nữ có quyền lựa chọn. Tấm màn che là để bảo vệ gương mặt lộng lẫy của tôi”.Lady Gaga đi quá đà trong bộ Burqa của phụ nữ Hồi giáoDư luận phẫn nộ, lên án hành động này là sự xúc phạm, đặc biệt với cộng đồng Hồi giáo. “Xin vui lòng quay lại với trò đội tôm hùm lên đầu đi” là phản ứng của nhiều người.Lady Gaga sau đó đã đổi tên ca khúc là Aura, dù nội dung vẫn giữ những quan điểm gốc: “Anh có muốn nhìn thấy em khỏa thân không, người yêu dấu? Anh có muốn nhìn trộm bên dưới màn che? Anh có muốn thấy cô gái sống phía sau aura?”.Rihanna bị yêu cầu rời khỏi nhà thờ Hồi giáoDù mặc cả cây đen và có quấn khăn như phụ nữ Hồi giáo nhưng Rihanna lại mang trang sức vàng rực rỡ, trang điểm đậm, và nhất là lại có những tư thế chụp hình không phù hợp khi tới thăm một nhà thờ Hồi giáo ở Abu Dhabi. Do đó, nhân viên tại đây đã yêu cầu nữ ca sĩ rời đi.Sheikh Zayed, nhà thờ lớn nhất các Tiểu Vương quốc Ả rập thống nhất với sức chứa hơn 40.000 người, sau đó đã phát hành thông báo đề cập tới “sự cố gần đây, liên quan tới một ca sĩ”, dù không chỉ đích danh Rihanna.Một trong nhiều bức ảnh không phù hợp của Rihanna trước nhà thờ Hồi giáoTheo đó, Rihanna đã vào bằng lối không dành cho du khách và có những bức ảnh không phù hợp với không khí trang nghiêm nơi đây. Trung tâm sau đó đã lịch sự mời cô đi, như bằng chứng cho tính văn minh và khoan dung của đạo Hồi.Dường như, Rihanna vẫn không nhận ra vấn đề bởi sau đó, cô công khai đăng ảnh lên Instagram. Nhiều người bình luận tỏ ra thất vọng trước thái độ của giọng ca này.Tương tự, Madonna và Beyonce cũng bị chỉ trích vì mặc trang phục Hồi giáo nhưng có hành vi không phù hợp khi biểu diễn hoặc trong MV.Katy Perry mở màn American Music Awards 2013 trong trang phục GeishaKhó có thể nói bộ trang phục của Katy Perry là chắp nối của những nền văn hóa nào. Về tổng thể, trông nó giống kimono của Nhật Bản, nhưng lại xẻ tà sâu như xường xám Trung Quốc và phô ngực như Võ Tắc Thiên của… Phạm Băng Băng. Chính vì vậy, cô bị cộng đồng mạng lên án là phân biệt chủng tộc.Nhà phê bình Phyllis Heithan nhận xét: “Giữa những thiếu nữ châu Á trên sân khấu, với những động tác cúi đầu hay thay đổi vũ đạo vụng về, cùng trang phục thiết kế theo phong cách dân tộc khó hiểu, Perry thể hiện cái nhìn tưởng tượng một chiều về phương Đông qua đôi mắt người phương Tây”.Trang phục khó hiểu của Katy PerryTrước bão táp dư luận, Perry thanh minh rằng cô đơn giản muốn tạo ra một màn trình diễn đẹp mặt, chứ hoàn toàn không có ý gì khác. Đáng nói, đây không phải lần đầu Perry mắc phải lỗi này.MV Dark Horse, mà Perry hóa thân thành công chúa Ai Cập, bị hơn 50.000 người Hồi giáo yêu cầu gỡ bỏ bởi có hình ảnh báng bổ, cụ thể là cảnh vòng cổ Allah bị đốt cháy. Còn trong MV This Is How We Do, cô dường như đã vẽ nên bức tranh biếm họa về một cô gái da đen.Taylor Swift và Miley Cyrus làm xấu hình ảnh văn hóa hip-hopTwerk (lắc mông) bắt nguồn từ văn hóa hip hop của người da đen. Trong Shake It Off của Taylor Swfit và We Can’t Stop của Miley Cyrus đều tận dụng triệt để động tác này.Sau nhiều nỗ lực xây dựng hình ảnh phụ nữ trưởng thành (ăn mặc khêu gợi, hút thuốc, cắt tóc…), Miley khiến nhiều người ái ngại với niềm đam mê mới: Twerk. Tuy nhiên, cũng như Swift, thân hình mảnh mai cùng động tác chưa tới khiến hai cô gái vàng như đang giễu nhại người da đen.Cảnh twerk nhức mắt của Miley CyrusCác nhà phê bình đã đề nghị họ dừng lại để tránh làm người khác tức mắt và ảnh hưởng tới văn hóa tinh thần của cộng đồng người da đen.Ngoài ra, có một vấn nạn mà các sao Mỹ thường mắc phải, đó là lạm dụng hình ảnh thổ dân da đỏ. Khuôn mặt vô hồn của Michelle Williams phỏng theo hình ảnh người da đỏ trong Redface hay những người mẫu Victoria’s Secret gợi cảm đội mũ thổ dân… là một số trong rất nhiều trường hợp tùy tiện sử dụng trang phục thiêng liêng này.Giả Bình (Tổng hợp)Thể thao & Văn hóasao vô văn hóaJennifer LawrenceLady GagaRihannaKaty PerryMiley Cyrus",
    "image_url": "http://a9.vietbao.vn/images/vn999/217/2016/12/vietnam_20161212-ng-225-n-ngam-nhung-tr-242-d-249-a-v-244-van-h-243-a-cua-sao-1.jpg",
    "date": "2016-12-12T10:58:09Z"
}