{
    "code": "662f05a30a04933e07ea10972e7b9492c0b93e58",
    "title": "NEM Gala Sale – 3 ngày vàng Đồng giá từ 199K",
    "url": "http://dantri.com.vn/thoi-trang/nem-gala-sale-3-ngay-vang-dong-gia-tu-199k-20161209101738586.htm",
    "labels": "Dân trí/Giải trí/Thời trang",
    "content": "\r\n    Một bữa tiệc sale “chất ngất” với hàng nghìn sản phẩm thời trang cao cấp được ĐỒNG GIÁ từ 199K, ưu đãi 70% và Mua 3 tặng1 trong 3 ngày vàng từ ngày 09/12 – 11/12/2016 tại tất cả các Showroom NEM trên toàn quốc.\r\nƯu đãi 70% và ĐỒNG GIÁ từ 199K được áp dụng cho hàng loạt thiết kế sang trọng như măng tô dáng dài chất liệu dạ handmade cao cấp, những chiếc áo len lông cừu, lông thỏ mềm mịn với tông màu tươi sáng cùng rất nhiều đầm liền chất liệu gấm in hoa, lụa satin, dạ tweed thời thượng.    Đặc biệt, NEM cũng tung ra Bộ sưu tập dành riêng cho mùa lễ hội với những chất liệu đặc trưng như sequin ánh vàng đồng, ánh bạc, trang phục nạm đinh, đính đá quý, ngọc trai hay những thiết kế tinh xảo thêu 3D, thêu chỉ kim tuyến như một món quà giáng sinh sớm cho chị em.Với số lượng sản phẩm khổng lồ cùng dịch vụ chu đáo, NEM tin chắc khách hàng sẽ hài lòng khi tới tham gia bữa tiệc đồng giá của NEM.    NEM – Cùng mua sắm, cùng vui!Thông tin chi tiết và Bộ sưu tập mới và chương trình khuyến mại, khách hàng vui lòng cập nhật tại địa chỉ Fanpage:https://www.facebook.com/nemluxury/Hệ thống showroom NEM trên toàn quốc:Tại Hà Nội58 Tràng Tiền, Quận Hoàn Kiếm. Tel: (04) 39386199.\n\t\t\t22 HàngLược, Quận Hoàn Kiếm. Tel: (04) 39283559.\n\t\t\t156 Bà Triệu, Quận Hai BàTrưng. Tel: (04) 39939979.\n\t\t\t8 Láng Hạ, Quận Đống Đa. Tel: (04) 37727168.\n\t\t\t503 Kim Mã, Quận Ba Đình.Tel: (04) 37246555.\n\t\t\t58 Kim Mã, Quận Ba Đình. Tel: (04) 38465858.\n\t\t\t28 Trần Thái Tông, Quận Cầu Giấy. Tel: (04) 37957868/ (04).37957899.\n\t\t\t545 Nguyễn Văn Cừ, Quận Long Biên. Tel (04) 32575858 / (04) 32575588.\n\t\t\tTầng 1 tòa nhà Diamond Flower, Lô C1, khu đô thị Trung Hòa Nhân Chính, Đường Lê Văn Lương, Quận Thanh Xuân. Tel: (04) 36286888.\n\t\t\tNem Aeon Mall Long Biên – 27 Cổ Linh, Quận Long Biên. Tel: 04.3649 6868\n\t\t\tTrung tâm bán buôn và Outlet, 97 Mã Mây, Quận Hòan Kiếm. Tel: 0946.606.336 Tại Hồ Chí Minh49 – 57 Đông Du, Bến Nghé, Quận 1. Tel: (08) 35210533.\n\t\t\t195A Hai Bà Trưng, Phường 6, Quận 3. Tel: (08) 38233573.\n\t\t\t335 Lê Văn Sỹ, Phường 1, Quận Tân Bình. Tel: (08) 39919138.26 ĐồngKhởi – P.BếnNghé- Quận 1. Tel: (08) 38226089Tại Hải Phòng 158 Hoàng Văn Thụ, Thành phố HảiPhòng. Tel: (031) 3839955.\n\t\t\t56 Điện Biên Phủ – Q. Hồng Bàng – Tp. Hải Phòng. Tel: (031) 371 5599.Tại các tỉnh thành khác:458 Lý Bôn – Tp.Thái Bình. Tel: (0363)836266/(0363)83656632-34 Trần Hưng Đạo – P.Tiền An – Tp. Bắc Ninh. Tel: (0241) 388 5858/ (0241) 388 565636 Trần Hưng Đạo, Thành phố Hải Dương. Tel: (0320) 3830899.661 Lê Thánh Tông, Hạ Long, Thành phố Quảng Ninh. Tel: (033) 3511899.\n\t\t\t25 Đại lộ Lê Lợi, Lam Sơn, Thành phố Thanh Hóa. Tel: (037) 8888686.\n\t\t\t57 Lê Duẩn, quận Hải Châu, Thành phố Đà Nẵng, Tel: (0511)3940666.108 – 110 Nguyễn Trãi – P.Cái Khế - Q.Ninh Kiều – Tp.CầnThơ. Tel: 0710.3822258/ 0710.3822259.128 Điện Biên 1 – P.Lê Lợi – Tp.Hưng Yên. Tel: (0321)3518998/(0321)3518996.81 Nguyễn Văn Cừ - P.Trường Thi – Tp.Vinh – Nghệ An. Tel (0383) 536678/ (0383) 537678    ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/1u9a2838-1481253056806.jpg",
    "date": "2016-12-09T09:39:00Z"
}