{
    "code": "66ac49e8f991102dd27891bce145ecb103eabf7c",
    "title": "Phí Phương Anh catwalk trong mưa cùng dàn mẫu Việt",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Phi-Phuong-Anh-catwalk-trong-mua-cung-dan-mau-Viet/177173699/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Mặc dù có những cơn mưa nhẹ và thời tiết Sài Thành trong chiều ngày 11/12 khá nhiều gió và hơi se lạnh nhưng các người mẫu vẫn rất tích cực tập luyện để chuẩn bị show diễn vào tối nay.Chiều ngày 12/12, NTK Lê Thanh Hòa cùng với các người mẫu đã có mặt từ rất sớm để chuẩn bị những công đoạn cuối cùng chuẩn bị cho show diễn cá nhân đầu tiên trong sự nghiệp hoạt động thời trang của anh. Mặc dù trời Sài Gòn có mưa nhẹ nhưng điều đó không làm ảnh hưởng tới sự chăm chú để chỉn chu các khâu chuẩn bị cho đêm diễn gần kề..Quán quân The Face Phí Phương Anh.Các người mẫu nổi tiếng của làng mẫu Việt như Trang Phạm, Chà Mi, Mâu Thủy, Hương Ly, H’Hen Niê, H’Ang Niê, Kikki Lê, Cao Thiên Trang, Cao Ngân, Kim Nhung, Ngọc Loan… đều có mặt từ sớm đẻ tham dự buổi tổng duyệt. Mặc dù phải liên tục catwalk nhiều lần suốt từ từ 3h chiều đến hơn 20h tối nhưng các người mẫu vẫn đầy hứng khởi với các bước đi chuyên nghiệp và mạnh mẽ. Show diễn lần này không chỉ quy tụ những gương mặt nổi tiếng trong làng mẫu Việt mà còn có sự góp mặt của các quán quân những chương trình THTT về mẫu nổi tiếng.Cùng sải bước trên sàn catwalk buổi tổng duyệt là Quán quân của hai chương trình The Face và Vietnam’s Next Top Model. Khác với vẻ lạnh lùng trên sàn diễn, Phí Phương Anh và Ngọc Châu lại đa sắc thái khi “so găng” cùng nhau trong hậu trường khi chờ lượt diễn. Từ nghịch ngợm, dễ thương đến sắc lạnh thậm chí là khoe dáng, cả 2 quán quân đều thu hút với thần thái ấn tượng của mình.Không chỉ không gian đẹp, mà các thiết kế cũng sẽ được thăng hoa qua những phần âm nhạc cuốn hút, chỉ dành riêng cho show diễn lần này của Nhạc sĩ Đỗ Hiếu. Với tất cả những sự chuẩn bị ấy, “Lam Vũ” của NTK Lê Thanh Hòa hứa hẹn sẽ là show thời trang đáng mong chờ nhất trong những ngày cuối năm.Photo: Huỳnh Phong LêPhoto: Huỳnh Phong Lê",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/12/vietnam_20161212-phi-phuong-anh-catwalk-trong-mua-cung-dan-mau-viet-1.jpg",
    "date": "2016-12-12T15:24:14Z"
}