{
    "code": "66ec9d70ce244938ee5172d6fe565b36e1990049",
    "title": "Đêm nhạc mừng sinh nhật lần thứ 88 của nhạc sỹ Phạm Tuyên",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Dem-nhac-mung-sinh-nhat-lan-thu-88-cua-nhac-sy-Pham-Tuyen/209712037/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": " Kỷ niệm ngày sinh nhật lần thứ 88 của nhạc sỹ Phạm Tuyên, lần đầu tiên, gia đình ông tổ chức đêm nhạc với tên gọi \"Nhớ và quên\".Nhạc sỹ Phạm Tuyên được mệnh danh là “người chép sử bằng nhạc”. Trong khoảng 70 năm sáng tác, ông đã có gia tài đồ sộ trên 700 ca khúc, trong đó nhiều ca khúc đi cùng chiều dài lịch sử dân tộc và để lại dấu ấn trong lòng biết bao thế hệ người yêu nhạc. Kỷ niệm ngày sinh nhật lần thứ 88 của nhạc sỹ Phạm Tuyên, lần đầu tiên, gia đình ông tổ chức đêm nhạc với tên gọi \"Nhớ và quên\".Nhạc sỹ Phạm Tuyên cùng cô con gái út Phạm Hồng Tuyến, nhà báo Lại Văn Sâm (bìa phải) và đạo diễn Phạm Hoàng Nam - những người tham gia dàn dựng chương trình Trong đêm nhạc đặc biệt này, khán giả sẽ có dịp gặp lại trên sân khấu những giọng ca vang bóng một thời, nhiều gắn bó với những sáng tác của nhạc sỹ Phạm Tuyên như NSND Trung Kiên, NSND Trần Hiếu, NSND Thanh Hoa và những giọng ca như Trọng Tấn, Đăng Dương, Việt Hoàn, Lan Anh, Thanh Lam, Tùng Dương, Thắng Lợi. Hai gương mặt thiếu nhi là Nhật Minh (Quán quân The Voice Kid 2016) và Jayden Trịnh (Top 4 Vietnam Idol Kid 2016) cũng sẽ góp mặt trên sân khấu đặc biệt này. Đặc biệt câu chuyện tình yêu trải qua nhiều định kiến và thăng trầm của nhạc sỹ Phạm Tuyên với người vợ yêu dấu là PGS.TS Nguyễn Ánh Tuyết cũng sẽ được hé lộ qua sân khấu của ca khúc chủ đề \"Nhớ và quên\". Nhà báo Lại Văn Sâm sẽ đảm nhận vai trò người dẫn chuyện.Đêm nhạc “Nhớ và quên” sẽ được tổ chức vào 20h ngày 14-1-2017 tại Trung tâm Hội nghị Quốc gia (Từ Liêm, Hà Nội). ",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161213-dem-nhac-mung-sinh-nhat-lan-thu-88-cua-nhac-sy-pham-tuyen-1.jpg",
    "date": "2016-12-13T19:36:09Z"
}