{
    "code": "68bddc63d8d1ccf11106e11e339dc11211bf0ebb",
    "title": "Trao 5 Huy chương Vàng, 8 Huy chương Bạc cho các tài năng âm nhạc",
    "url": "http://dantri.com.vn/van-hoa/trao-5-huy-chuong-vang-8-huy-chuong-bac-cho-cac-tai-nang-am-nhac-20161205205542129.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Cuộc thi Tài năng trẻ Âm nhạc toàn quốc 2016 diễn ra từ 28/11 đến ngày 3/12 tại Học viện Âm nhạc Quốc gia Việt Nam vừa bế mạc. BTC đã trao 5 Huy chương Vàng, 8 Huy chương Bạc cho các tài năng trẻ âm nhạc đoạt điểm cao.\r\nCuộc thi năm nay có 61 thí sinh đến từ khắp mọi miền đất nước và được chia thành 3 phong cách âm nhạc: nhạc nhẹ, nhạc dân gian và thính phòng, trong đó dòng thính phòng có 20 thí sinh, dòng dân gian có 20 thí sinh và dòng nhạc nhẹ có 16 thí sinh. Qua 3 buổi thi của vòng 1 với 56 ca khúc lần lượt được các thí sinh  thể hiện hết mình trong các ngày 28 và 29/11/2016, BTC và Hội đồng Giám khảo căn cứ các tiêu chí của cuộc thi đã lựa chọn ra 30 thí sinh của cả 3 dòng có đủ điều kiện để đi tiếp vào vòng 2 của cuộc thi, trong đó dòng thính phòng có: 11 thí sinh. Dòng dân gian có: 9 thí sinh và dòng nhạc nhẹ có: 10 thí sinh.Các thí sinh đã nỗ lực cố thể hiện hết mình với phong cách đã lựa chọn để có thể bộc lộ những khả năng tốt nhất trong phần thi của mình. Đồng hành với sự cố gắng của các thí sinh, Hội đồng Giám khảo cũng đã tập trung cao độ, với tinh thần hết sức khách quan dựa trên hiệu quả thực tế và các tiêu chí của cuộc thi đã được Ban chỉ đạo, Ban Tổ chức quy định để đánh giá phân loại đảm bảo sự chính xác, công bằng với những kết quả cụ thể cho từng phần trình diễn của mỗi thí sinh.NSND Nguyễn Quang Vinh thay mặt Hội đồng Giám khảo đã có những nhận xét, đánh giá về cuộc thi: “Thông qua vòng thi thứ nhất, nhiều thí sinh đã khéo léo lựa chọn từ tác phẩm đến trang phục và lối trình diễn phù hợp với phong cách của mình và đã đạt hiệu quả cao như: Thạch Bi Sơn của Nguyễn Linh Trúc Lai hay Chào sông mã anh hùng của Nguyễn Tiến Hưng và Đêm của Nguyễn Thị Liên, hoặc Vẽ của Nguyễn Tiến Dũng...Ngược lại, cũng có những thí sinh (có thể do chưa được đầu tư, hoặc còn chưa có kinh nghiệm) đã lựa chọn tác phẩm không đúng với phong cách mà mình đã đăng kí, hoặc lựa chọn tác phẩm đơn giản mà trong đó không có cơ hội để bộc lộ những mặt mạnh của mình nên hiệu quả không cao. Và chúng ta cũng không thể không kể đến có một số thí sinh nhận diện về phong cách lựa chọn cho chính giọng hát của mình cũng chưa tuyệt đối dẫn tới việc đăng ký một phong cách nhưng thể hiện lại ở một phong cách khác.Việc lựa chọn tác phẩm, xây dựng phong cách thể hiện của các thí sinh đã may mắn lọt vào vòng thi thứ 2 cũng đã bộc lộ rõ những ưu điểm đối với những thí sinh biết duy trì phong độ theo chiều hướng tăng dần, biết phát huy những điểm mạnh giữa giọng ca và phong cách thể hiện để tạo ra tiết mục như một sản phẩm có tính hoàn chỉnh thuyết phục như: Nỗi lòng của Nguyễn Linh Trúc Lai, Sông Lô của Nguyễn Tiến Hưng, Say trăng vọng quốc của Quách Mai Thy, hay Chuông gió của Ngọc Hà... NSND Vương Duy Biên, Thứ trưởng Bộ VHTTDL, Trưởng Ban chỉ đạo cuộc thi nhấn mạnh: “Hơn 60 ca sĩ trẻ từ mọi miền đất nước đã hội tụ về Thủ đô và cùng tỏa sáng tài năng nghệ thuật tại cuộc thi lần này. Mỗi thí sinh đều thể hiện được những sắc thái, diện mạo riêng, các phong cách thanh nhạc đã được thể hiện một cách có cá tính, sáng tạo và mạnh dạn. Các em đã cống hiến cho khán giả những tác phẩm có chất lượng nghệ thuật cao, một số em đạt mức xuất sắc và chắc chắn sẽ là thế hệ ca sĩ tài năng kế tiếp, chiếm lĩnh sân khấu ca nhạc trong tương lại gần”.BTC đã trao 5 Huy chương Vàng cho: Quách Mai Thy (Trường Đại học Văn hóa Nghệ thuật Quân đội), Nguyễn Linh Trúc Lai (Nhạc viện Thành phố Hồ Chí Minh), Nguyễn Tiến Hưng (Nhà hát Nghệ thuật Đương đại Việt Nam), Nguyễn Thị Ngọc Hà (Trường Đại học Văn hóa Nghệ thuật Quân đội), Hoàng Ngọc Anh (Đoàn Nghệ thuật tỉnh Cao Bằng);8 Huy chương Bạc cho các thí sinh: Lê Thị Nhung (Đoàn Văn công Bộ đội Biên phòng), Sèn Thị Kim Dung (Đoàn Ca múa nhạc công an nhân dân), Hoàng Thị Thu Dung (Trường Đại học Sư phạm Nghệ thuật Trung ương), Nguyễn Thị Loan (Trường Đại học Văn hóa Hà Nội), Nguyễn Thị Quý (Học viện Âm nhạc Quốc gia), Lê Thị Hoan (Trường Trung cấp Văn hóa, Nghệ thuật và Du lịch Hải Phòng), Trần Thị Nhật Linh (Trường Đại học Văn hóa Nghệ thuật Quân đội).Ngoài ra BTC còn trao 2 giải “Giọng ca nhiều triển vọng” cho 2 thí sinh: Trần Văn Quân (Trường Trung cấp Văn hóa Nghệ thuật Thừa Thiên - Huế), Phạm Hương Giang (Trường Cao đẳng Văn hóa Nghệ thuật Việt Bắc); tặng giấy khen cho Ban nhạc Trường Đại học Văn hóa Nghệ thuật Quân đội đã có thành tích xuất sắc trong việc biểu diễn phục vụ cuộc thi. Thí sinh Vũ Tiến Dũng (Trường Đại học Văn hóa Nghệ thuật Quân đội) được Nhà hát Ca Múa Nhạc Việt Nam tuyển thẳng, tài trợ học bổng hoàn thiện khóa học.Hà Tùng LongẢnh: Đức Thành",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/12/05/thi-sinh-1480907272423.jpg",
    "date": "2016-12-05T08:41:00Z"
}