{
    "code": "69b5b36f22a4f3e7301be7d2ae4ae5a88f00ccb7",
    "title": "Những cặp sao yêu nhau từ phim trường",
    "url": "http://dantri.com.vn/giai-tri/nhung-cap-sao-yeu-nhau-tu-phim-truong-20161211195841557.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Johnny Depp - Amber Heard, Brad Pitt - Angelina Jolie... là những cặp đôi nổi tiếng Hollywood nên duyên từ khi đóng phim cùng nhau...\n  Khi \"cướp biển\" Johnny Depp thông báo chia tay bạn gái lâu năm Vanessa Paradis vào tháng 6/2012 sau 14 năm hẹn hò, có với nhau 2 mặt con - nhiều nguồn tin đã khẳng định tài tử nổi tiếng \"phải lòng\" bạn diễn cùng trong phim Rum Diary - Amber Heard. Cặp đôi chính thức đính hôn vào tháng 1/2014 và vừa kết thúc cuộc hôn nhân ngắn ngủi theo một cách không thể tồi tệ hơn - Amber đệ đơn lên tòa xin ly dị vì bị chồng bạo hành thường xuyên. Johnny sau đó đã phải đền bù cho vợ cũ 7 triệu đô la. Brad Pitt và Angelina Jolie được cho là nảy sinh tình cảm với nhau từ khi đóng cùng trong bộ phim Ông bà Smith năm 2004. Khi đó Brad vẫn đang kết hôn với Jennifer Aniston. Jolie sau đó đã thú nhận với tạp chí Vogue rằng: \"Chúng tôi có lẽ là những người cuối cùng đi tìm kiếm một mối quan hệ tình cảm.\" Jolie - Pitt công khai chuyện tình cảm vào đầu năm 2005, có với nhau 6 đứa con - 3 con nuôi, 3 con đẻ và đang làm thủ tục ly dị sau 2 năm kết hôn. Ngôi sao 9X từng giành giải Oscar - Jennifer Lawrence và Nicholas Hoult hẹn hò sau khi đóng cùng trong phim X-Men: First Class vào năm 2011. Mối quan hệ của đôi tình nhân trẻ liên tục lên bổng xuống trầm trong hơn 2 năm sau đó. Jennifer Garner và Ben Affleck gặp nhau lần đầu tại trường quay phim Trân Châu Cảng nhưng họ không hẹn hò cho tới năm 2003 - khi họ đóng cùng trong bộ phim Daredevil. 8 tháng sau khi hẹn hò, cặp đôi này đính hôn rồi kết hôn vào năm 2005. Đôi vợ chồng nổi tiếng này đã có với nhau 3 mặt con và giờ vẫn chưa dứt điểm quan hệ tình cảm: nên tiếp tục hay dừng lại! Jennifer Aniston và Justin Theroux nảy sinh tình cảm trên mức bạn bè khi đóng cùng nhau bộ phim Wanderlust vào mùa thu năm 2010. Nữ diễn viên giàu có và \"phi công trẻ\" đính hôn vào tháng 8/2012 và bí mật kết hôn vào tháng 8/2015. Ian Somerhalder và kiều nữ Nina Dobrev hẹn hò từ năm 2011 sau khi bén duyên tại trường quay phim The Vampire Diaries. Dobrev khen bạn trai Somerhalder luôn vui vẻ, lạc quan và hài hước, truyền cảm hứng cho người ở bên. Cặp đôi chia tay nhau vào tháng 5/2013 và giờ khi Ian đã kết hôn, Nina vẫn dành nhiều lời khen tặng cho tình cũ và cả 2 duy trì quan hệ bạn bè thân thiết. Liam Hemsworth và Miley Cyrus là đôi tình nhân trẻ yêu đời và năng động từ khi đóng cùng trong phim The Last Song năm 2009. Mối tình của họ trải qua nhiều sóng gió, cặp đôi này chia tay và hàn gắn rất nhiều lần. Hiện tại, Miley được cho là đã nhận lời cầu hôn từ bạn trai điển trai của mình. Will Smith và Jada Pinkett hẹn hò từ năm 1995 - sau khi đóng cùng nhau trong bộ phim The Fresh Prince of Bel air. 2 năm sau đó họ kết hôn và giờ vẫn là biểu tượng gia đình kiểu mẫu đáng ngưỡng mộ tại Hollywood. Đôi vợ chồng nổi tiếng khẳng định, cuộc sống riêng của họ nồng cháy như ngày mới yêu.Còn nữa...Vĩnh Ngọc (Tổng hợp)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/yeu1-1481460866938.jpg",
    "date": "2016-12-12T03:26:00Z"
}