{
    "code": "701ba75cb711a2437eed9c8caa40d358ca1e295c",
    "title": "Bất ngờ với cuộc sống giản dị của Thu Minh từ ngày chồng Tây bị tố ...",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Bat-ngo-voi-cuoc-song-gian-di-cua-Thu-Minh-tu-ngay-chong-Tay-bi-to-no-nan/442674040/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Sau vụ lùm xùm chồng bị tố quỵt nợ, ca sĩ Thu Minh thường xuyên chia sẻ hình ảnh về cuộc sống giản dị trên trang cá nhân.Ngoài tài năng và sự nghiệp, Thu Minh còn được công chúng ngưỡng mộ khi có tổ ấm hạnh phúc bên ông xã doanh nhân người Hà Lan - Otto. Giữa lúc cuộc sống giàu có viên mãn với xế sang, hàng hiệu, biệt thự đẹp và được chồng tây cưng tụng như \"bà hoàng\", vợ chồng Thu Minh bất ngờ vướng vào scandal ồn ào khi lộ thông tin ông xã ngoại quốc bị tố lừa đảo, quỵt nợ, phải trốn chui, trốn lủi. Sự việc đã nhanh chóng được lắng xuống sau khi người trong cuộc lên tiếng. Tuy nhiên, ít nhiều hình ảnh của Thu Minh và chồng tây cũng bị ảnh hưởng sau rùm beng liên quan đến tài chính này.Do vậy cuộc sống của nữ ca sỹ \"Đường cong\" sau những ồn ào lừa đảo, quỵt nợ luôn thu hút sự chú ý từ dư luận. Ngoài việc \"cháy\" hết mình trên sân khấu hay sexy quyến rũ khi đi dự sự kiện thì ở đời thường Thu Minh cho thấy sự gần gũi giản dị. Thay vì những bộ cánh hàng hiệu, món quà đắt tiền thì có lúc Thu Minh khiến bao người phải giật mình nhưng vô cùng thích thú với style quần đùi, áo phông, chân đi dép tông, đầu đội nón lá ngồi trên chiếc xe đạp đi làm móng, gội đầu. Hay có lúc hai vợ chồng lại giản dị nhổ cỏ l àm đẹp khuôn viên vườn nhà. Nữ ca sĩ không ngại thưởng thức những món ăn hè phố, bình dân (Ảnh: Ngôi sao)Nữ ca sĩ \"Đường cong\" mặc giản dị đi dạo phố bằng xe máyHình ảnh Thu Minh đạp xe đi “gội đầu làm móng” khiến nhiều người bất ngờTháng 10 vừa qua, Thu Minh có chuyến hành hương về với đất PhậtNhững hình ảnh đẹp của Thu Minh khi về tận vùng lũ để giúp đỡ bà conCô dành thời gian để ở bên người thânTheo Trần Thanh (t/h)VietQ",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161211-bat-ngo-voi-cuoc-song-gian-di-cua-thu-minh-tu-ngay-chong-tay-bi-to-no-nan-1.jpg",
    "date": "2016-12-11T14:38:48Z"
}