{
    "code": "71bcced1d331862dd96f4b9ae16ad9c54b9a69cb",
    "title": "Kim Dung và nỗi ám ảnh sau khi con trai tự sát tại Mỹ",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Kim-Dung-va-noi-am-anh-sau-khi-con-trai-tu-sat-tai-My/120704827/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Kim Dung được biết đến như nhà văn, học giả, nhà phê bình hàng đầu Trung Quốc. Nhưng ít ai biết rằng Kim Dung luôn ân hận và có dấu hiệu u uất sau khi con trai tự sát ở tuổi 19.Kim Dung tên thật là Tra Lương Dung, sinh năm 1924 tại Chiết Giang (Trung Quốc). Ông được biết đến như tác giả tiểu thuyết võ hiệp xuất sắc đương đại, doanh số bán sách cao nhất trong giới nhà văn Trung Quốc. Ông còn là nhà sáng lập tờ Minh Báo nổi tiếng.Trong sự nghiệp, ông đạt nhiều giải lớn, bao gồm huân chương Tử kinh vào năm 2000, Thành tựu trọn đời cho nghệ sĩ người Hoa có tầm ảnh hưởng thế giới vào năm 2008.Đến với văn học từ năm 1939, nhắc đến Kim Dung, khán giả và giới làm phim còn nhớ đến những tác phẩm lớn là nguồn cảm hứng bất tận trong điện ảnh. Khó có thể đếm được số lần Thiên long bát bộ, Lộc đỉnh ký, Thần điêu đại hiệp được dựng thành phim.Nhưng đã nhiều năm, Kim Dung không còn mặn mà với các sự kiện văn hóa. Ông cũng hiếm khi bình luận về tác phẩm của mình. Ở tuổi 92, Kim Dung chọn cách sống an nhàn bên người thân.Nhiều người nói ông thế là hạnh phúc nhưng bản thân ông vua tiểu thuyết võ hiệp lại vẫn luôn dằn vặt bản thân. Trong cuộc đời, ông có hai sự tiếc nuối: đó là cái chết của con trai lớn - Tra Truyền Hiệp và sự dứt tình với người vợ thứ hai - Chu Mai.Cái chết ở tuổi 19 của thần đồng văn họcKim Dung có 4 người con và 3 lần kết hôn. 4 người con gồm 2 trai, 2 gái đều là kết quả của cuộc hôn nhân thứ hai.Con trai đầu là Tra Truyền Hiệp từng là niềm tự hào của Kim Dung. 4 tuổi đã thuộc Tam Tự Kinh. 6 tuổi có thể ngân nga Tăng Quảng Hiền Văn. Tra Truyền Hiệp được khen là “tiểu thần đồng văn học”.11 tuổi, Tra Truyền Hiệp đã bộc lộc tài văn chương. Anh có tác phẩm đầu tay mang tên Cuộc đời ta là vì cái gì. Dưới ngòi bút Truyền Hiệp, cuộc sống có nỗi u uất, sống là bể khổ, tư tưởng trưởng thành hơn tuổi đời. Lúc đó nhiều người đã cho rằng Tra Truyền Hiệp đang bị áp lực trong cuộc sống.Nhưng Kim Dung lại cảm thấy đó là chuyện bình thường, đánh giá cao tác phẩm con trai. Ông còn nhận định con trai sớm trưởng thành, tư tưởng thông tuệ.Chẳng ai ngờ, tháng 10/1976, Tra Truyền Hiệp thắt cổ tự sát tại Mỹ ở tuổi 19. Anh quyên sinh sau một tranh cãi với bạn gái ngoại quốc.Nỗi đau mất con khi đó đã là vết thương không bao giờ lành trong lòng Kim Dung. Cũng có người nói, năm đó, Tra Truyền Hiệp ở Mỹ biết chuyện cha mẹ bất hòa, ly hôn, cảm thấy bế tắc trong cuộc sống nên muốn giải thoát. Tháng 9/2004, 28 năm sau ngày con trai ra đi, Kim Dung vẫn đau xót.“Tôi nhớ rõ ngày đó, khi nhận được tin con trai qua đời tại Mỹ, lòng không còn tâm trạng, nỗi khổ đau không thể khóc thành tiếng. Tôi vẫn đang làm việc ở tòa soạn, tay viết văn mà lòng đau như cắt. Rồi tôi khóc như trẻ thơ, càng khóc tôi càng muốn viết”, Kim Dung chia sẻ trên Chinanews.Sau đó, ông sang tận Mỹ đem tro cốt con trai về Hong Kong an táng.Cũng sau cái chết của con, Kim Dung ngày càng tin vào đạo lý luân hồi trong Phật pháp. Các tác phẩm của ông đều mang màu sắc của đạo Phật.Năm 1991, Kim Dung bán tờ Minh Báo cho Vu Phẩm Hải cũng vì “thấy người này có nét giống con trai tôi, hai người lại cùng tuổi”.Ba người con còn lại của Kim Dung có Tra Truyền Thích - giống Kim Dung nhất, hai con gái Tra Truyền Thi và Tra Truyền Nột, đều làm trong lĩnh vực xuất bản.Ân hận vì bỏ rơi người vợ cùng chung hoạn nạnKim Dung hiện sống với “bà 3” - Lâm Nhạc Di, người kém ông 29 tuổi. Trước đó, ông từng có đoạn sống chung với Đỗ Dã Phần và sau này là Chu Mai.Cùng Chu Mai, họ có 4 người con chung, từng trải qua những năm tháng hàn vi. Hai người kết hôn năm 1953 và chia tay vào năm 1976 (năm Tra Truyền Hiệp qua đời).Lúc mới cưới, cuộc sống của Kim Dung là bàn tay trắng. Năm 1959, ông bà bà sáng lập tờ Minh Báo. Chu Mai có học vị cao, tốt nghiệp đại học ở Hong Kong, biết ngoại ngữ, vẻ ngoài cũng xinh đẹp.Kim Dung là tổng biên tập còn Chu Mai là nữ phóng viên duy nhất của tờ báo. Doanh số Minh Báo phát hành rất thấp, lúc nào cũng đứng trước nguy cơ giải tán.Khi Chu Mai sinh thêm con, gia đình càng rơi cảnh khó khăn. Để giúp đỡ chồng, bà một tay chăm sóc các con, một tay vun vén công việc với vai trò phụ tá của Kim Dung.“Năm đó, một ly cà phê, hai người cùng uống. Cuộc sống tuy gian khổ nhưng lại là quãng thời gian hạnh phúc nhất. Tôi nghĩ đời này đã tìm được người yêu chân tình”, Kim Dung nhớ lại.Năm 1970, Kim Dung hoàn thành 14 truyện dài, truyện ngắn. Đây cũng là giai đoạn Minh Báo trở thành tờ báo bán chạy nhất Hong Kong.Sự nghiệp thăng tiến cũng là thời điểm hôn nhân rạn nứt. Kim Dung là người ngoài mềm trong cứng, bảo thủ. Chu Mai cũng thuộc mẫu phụ nữ hiếu thắng. Giữa hai người bắt đầu hình thành tranh cãi. Kim Dung không thiếu bóng hồng, ông bắt đầu thay lòng, si mê minh tinh Hạ Mộng và một phụ nữ khác. Biết chuyện, Chu Mai kiên quyết đòi chia tay.Ngày ly hôn, bà đưa ra hai yêu cầu: một là nhận khoản tiền sinh hoạt, hai là yêu cầu người vợ mới thắt ống dẫn trứng để không thể sinh thêm con. Baidu cho hay Kim Dung đồng ý hai điều kiện.“Những người bạn thâm niên vẫn trách Kim Dung vô tình”, Baidu trích dẫn.Nhiều năm sau có dịp gặp lại trong hôn lễ tổng biên tập mới của Minh Báo, Kim Dung từng ngỏ ý đón bà về sống chung. Nhưng Chu Mai từ chối.Những năm tháng cuối đời, bà sống trong cô độc và nghèo khó. 3 người con đều sống với bố. Tháng 11/1998, Chu Mai qua đời sau cơn bạo bệnh, hưởng thọ 63 tuổi.Ngày bà qua đời, bên cạnh không có người chồng cũ, cũng không có con cái, chỉ có nhân viên bệnh viện. Cảnh ra đi của bà khiến nhiều người thương cảm.Trong buổi phỏng vấn ở tuổi 90, khi nói về Chu Mai, Kim Dung đã khóc: “Tôi thực lòng xin lỗi Chu Mai…”.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161211-kim-dung-va-noi-am-anh-sau-khi-con-trai-tu-sat-tai-my-1.jpg",
    "date": "2016-12-11T09:29:17Z"
}