{
    "code": "723582feaf0749eecae25f21c5457571f69570d0",
    "title": "Johnny Depp, ngôi sao xứng danh “độc dược” phòng vé",
    "url": "http://dantri.com.vn/giai-tri/johnny-depp-ngoi-sao-xung-danh-doc-duoc-phong-ve-20161208222410026.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Theo thống kê mới đây của tạp chí Forbes thì chàng “cướp biển” Johnny Depp đã có năm thứ hai liên tiếp đứng đầu bảng trong danh sách những ngôi sao đóng phim nào, “ế” phim ấy.\nJohnny Depp xuất hiện bên Pink Đánh giá của Forbes được đưa ra dựa trên việc tham khảo doanh thu phòng vé của các ngôi sao Hollywood và tính toán cả khoản cát-xê mỗi ngôi sao nhận được khi tham gia vào một dự án điện ảnh. Và kết quả cuối cùng cho thấy, nam tài tử Johnny Depp đã có năm thứ hai liên tiếp giành vị trí quán quân trong bảng xếp hạng không mấy vẻ vang này.Dự án gần đây nhất của chàng “cướp biển” được cho ra mắt khán giả là “Alice through the looking glass” chỉ thu về vỏn vẹn 299 triệu đô la doanh thu phòng vé. Trong khi đó, “bom xịt” này đã “ngốn” tới 170 triệu đô la kinh phí sản xuất và tính trung bình, 1 đô la Mỹ cát-xê trả cho Johnny Depp chỉ đem lại 2.8 đô la Mỹ doanh thu.Đây là mức “lỗ” kỉ lục đối với một ngôi sao có tiếng tăm như Johnny Depp và cũng chính vì thế mà dự án sắp tới đây có sự góp mặt của nam tài tử, “Pirates of the Caribbean: Dead men tell no tales” đang phải gánh chịu khá nhiều áp lực.Xếp ngay sau Johnny Depp trong bảng xếp hạng “ế khách” này chính là Will Smith. Trung bình, 1 đô la Mỹ tiền cát-xê của nam tài tử chỉ mang lại 5 đô la Mỹ doanh thu phòng vé.Cụ thể, bảng xếp hạng 10 ngôi sao “ế ẩm” của Forbes như sau:1. Johnny Depp: 2.8 đô la Mỹ doanh thu/1 đô la Mỹ cát-xê2. Will Smith: 5 đô la Mỹ doanh thu/1 đô la Mỹ cát-xê3. Channing Tatum: 6 đô la Mỹ doanh thu/1 đô la Mỹ cát-xê4. Will Ferrell: 6.5 đô la Mỹ doanh thu/1 đô la Mỹ cát-xê5. George Clooney: 6.7 đô la Mỹ doanh thu/1 đô la Mỹ cát-xê6. Adam Sandler: 7.6 đô la Mỹ doanh thu/1 đô la Mỹ cát-xê7. Mark Wahlberg: 9.2 đô la Mỹ doanh thu/1 đô la Mỹ cát-xê8. Leonardo DiCaprio: 9.9 đô la Mỹ doanh thu/1 đô la Mỹ cát-xê9. Julia Roberts: 10.8 đô la Mỹ doanh thu/1 đô la Mỹ cát-xê10. Bradley Cooper: 12.1 đô la Mỹ doanh thu/1 đô la Mỹ cát-xêDung NhiTheo BI    ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-3-1481210422901.jpg",
    "date": "2016-12-09T08:36:00Z"
}