{
    "code": "72b05a63d67474b43f55797610361f3d13a88838",
    "title": "Làn sóng Hallyu bắt đầu trở lại Trung Quốc?",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Lan-song-Hallyu-bat-dau-tro-lai-Trung-Quoc/530105181/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Liệu đây có thực sự là tin vui cho làng giải trí Hàn Quốc?Ngày 11/12, trang Naver dẫn tin MyDaily \"Lệnh cấm làn sóng Hallyu được nới lỏng? Các ngôi sao Hàn Quốc bắt đầu khởi động lại trong tháng\". Theo bài báo, một số bộ phim Hàn và show ca nhạc của nghệ sĩ xứ Kim chi ở Trung Quốc đang được thảo luận.Concert của Akdong Musician, phim cổ trang Hwarang và phim của Lee Jong Suk sẽ được \"giơ cao đánh khẽ\" ở Trung Quốc?Sau khi bài viết được đăng tải, cư dân mạng Hàn Quốc đã có những luồng ý kiến trái chiều. Một số tự hào về nền văn hóa Hàn Quốc và cho rằng cấm vận làn sóng Hallyu là một tổn thất của Trung Quốc.\"Người Trung Quốc yêu mến các nghệ sĩ Hàn Quốc. Do đó, nếu cũng muốn kiếm được tiền, phía Trung Quốc phải tạo ra \"lỗ hổng\"; \"Các phim truyền hình Hàn Quốc chất lượng so với họ, vì vậy, họ cần tạo ra khe hở để những bộ phim này được phát sóng\"; \"Các dòng chảy của văn hóa luôn là từ cao xuống thấp. Trở lại thời đại Joseon, văn hóa Trung Quốc được coi là có chất lượng cao, nó đã lây lan đến mọi ngóc ngách trên đất nước chúng ta. Nhưng hiện tại, Hallyu có chất lượng cao hơn so với nền văn hóa Trung Quốc đến nỗi mà một sự so sánh là rất khập khiễng. Cũng như dòng nước không thể đảo ngược hay bị chặn lại, không quan trọng Trung Quốc sẽ dùng những biện pháp thế nào để ngăn làn sóng Hallyu, cuối cùng, nước cũng sẽ chảy đến hạ nguồn\"...Một số khác tỏ ra bi quan và cho rằng Trung Quốc sẽ không dễ dàng nới lòng lệnh cấm vận.\"Tôi đoán rằng họ cấm làn sóng Hallyu ở từng trường hợp cụ thể\"; \"Tôi không cho rằng lệnh cấm Hallyu sẽ được nới lỏng. Các nhà báo đã nhận thông tin sai lạc bởi các phim truyền hình trước đó cho đến tháng 9 phù hợp với các quy định có thể được phát sóng nhưng tất cả những bộ phim sau đó đều bị cấm. Akdong Musician chỉ được phân bổ một nhà hát nhỏ 2000 khán giả và bị cấm biểu diễn ở địa điểm lớn hơn\"...Anh Việt",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/12/vietnam_20161211-l-224-n-s-243-ng-hallyu-bat-dau-tro-lai-trung-quoc-1.jpg",
    "date": "2016-12-11T22:50:11Z"
}