{
    "code": "737e8760b2064ef45f1f34932692d9cd8e3bc01a",
    "title": "Phạm Thu Hà tái xuất, hát nồng nàn về Hà Nội",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Pham-Thu-Ha-tai-xuat-hat-nong-nan-ve-Ha-Noi/209711862/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": " Sau gần nửa năm sang Mỹ học thêm âm nhạc và thu âm cho dự án lớn đĩa than “Đường em đi”, Phạm Thu Hà vừa tái xuất trong chương trình Duyên dáng Việt Nam 2016.Tối 11-12, chương trình Duyên dáng Việt Nam số 28 với chủ đề “Xuân” đã diễn ra tại Hà Nội với dàn nghệ sĩ đình đám: Mỹ Tâm, Thu Minh, Phạm Thu Hà, Lệ Quyên, Thu Phương, Hà Anh Tuấn, Hồ Trung Dũng, Tấn Minh, Khánh Linh, Lê Hiếu… Dẫn dắt chương trình là cặp đôi MC Phan Anh - Ái Phương. Với thời lượng gần 3 giờ đồng hồ, Duyên dáng Việt Nam số 28 đưa khán giả Hà thành qua nhiều mảnh ghép âm nhạc như: Xuân đất Bắc, Xuân phương Nam, Xuân một thời không quên, Xuân đoàn viên…Trình diễn khép lại phần “Xuân đất Bắc”, Phạm Thu Hà xuất hiện nồng nàn với “Hà Nội mười hai mùa hoa”- một sáng tác của nhạc sĩ Giáng Son. Đây là lần trở lại đầu tiên của nữ ca sĩ sau gần nửa năm sang Mỹ học thêm âm nhạc và thu âm cho dự án lớn nhất từ trước tới nay - đĩa than “Đường em đi”.Mặc dù vẫn bị ảnh hưởng bởi lệch múi giờ do một tuần sau khi về nước quá bận rộn với các chương trình diễn cuối năm song Phạm Thu Hà vẫn xuất hiện vô cùng tươi tắn và rạng rỡ. Luôn được đánh giá là nữ nghệ sĩ chỉn chu, cầu toàn mỗi lần xuất hiện, “Họa mi bán cổ điển” diện áo dài cách tân màu trắng của nhà thiết kế Lê Hoàng Hải, trang điểm kiểu cổ điển và búi tóc cao sang trọng.Chia sẻ về ca khúc “Hà Nội mười hai mùa hoa”, Phạm Thu Hà cho biết, đây là lần đầu tiên cô hát ca khúc này. Mặc dù như cô nói “chưa thật sự hài lòng”, nhưng những tiếng vỗ tay của khán giả bên dưới chính là lời động viên, khích lệ để cô hoàn thành tốt tiết mục này.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161212-pham-thu-ha-tai-xuat-hat-nong-nan-ve-ha-noi-1.jpg",
    "date": "2016-12-12T15:24:14Z"
}