{
    "code": "74d35995027bec0e7fe4b5c6193f0b923f94cfb7",
    "title": "Sau 3 năm mất tích, Huyền Chip ra sách mới về \"giấc mơ Mỹ\"",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Sau-3-nam-mat-tich-Huyen-Chip-ra-sach-moi-ve-giac-mo-My/209711775/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": " Tác giả cuốn “Xách ba lô lên và đi” gây nhiều tranh cãi – Huyền Chip chuẩn bị tái ngộ độc giả Việt Nam qua một cuốn sách hoàn toàn mới “Giấc mơ Mỹ Đường đến Stanford”.Không phải là một cuốn sách du ký kể về những hành trình không tưởng hay những trải nghiệm của Huyền Chip, “Giấc mơ Mỹ - Đường đến Stanford”  là câu chuyện của những cô bé, cậu bé với cuộc sống tưởng như hoàn hảo - thành công nắm chắc trong tầm tay nhưng thực sự họ vẫn luôn nghi ngờ bản thân, phải đấu tranh với bệnh trầm cảm, gục ngã trước áp lực và phải tỏ ra hạnh phúc.Cuốn sách “Giấc mơ Mỹ - Đường đến Stanford” Đó là Jaime - cậu hàng xóm thiên tài tin rằng cuộc sống là để cống hiến, không phải để cảm nhận, những kẻ tìm kiếm hạnh phúc cá nhân là những kẻ ích kỷ. Đó là câu chuyện của Ari - anh chàng trở thành đại kiện tướng cờ vua khi mới mười ba tuổi, quyết định từ bỏ thế giới đen trắng quay trở lại trường học để có thể có một cuộc sống bình thường như ai đó.Huyền Chip sắp học xong chương trình đại học ở StanfordRiêng về cá nhân Huyền Chip, cuốn sách là cuộc tái ngộ với độc giả Việt Nam sau 3 năm im ắng. Sau những ồn ào gây tranh cãi trong 2 cuốn “Xách ba lô lên và đi”, Huyền Chip bất ngờ nhận được học bổng toàn phần từ trường đại học Stanford – một trong những ngôi trường hàng đầu thế giới. Cô đã quyết định xách ba lô đi, nhưng lần này để trở thành một sinh viên bình thường ở một xứ sở xa xôi. Hiện Huyền Chip sắp học xong chương trình đại học và đã bắt đầu học chương trình thạc sĩ. Cô chuẩn bị dạy một khoá học ở Stanford về nghiên cứu trí tuệ nhân tạo.Sau 3 năm im ắng, cô đã bắt tay trở lại với việc viết sáchBuổi ra mắt sách “Giấc mơ Mỹ - Đường đến Stanford” sẽ được tổ chức vào 14h ngày 17-12 tại Trung tâm Văn hóa Pháp (24 Tràng Tiền, Hà Nội).",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161211-sau-3-nam-mat-tich-huyen-chip-ra-sach-moi-ve-giac-mo-my-1.jpg",
    "date": "2016-12-11T18:03:34Z"
}