{
    "code": "759add86a123283c3f84754c9f843f060f4caa3b",
    "title": "Tín ngưỡng thờ Mẫu và đường trường đến Di sản Thế giới: Bắt đầu ...",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Tin-nguong-tho-Mau-va-duong-truong-den-Di-san-The-gioi-Bat-dau-hanh-trinh-tro-lai-la-minh/217052241/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "- Song song cùng hành trình tìm danh hiệu với các tên gọi khác nhau, không thể phủ nhận rằng nỗi lo về sự bùng nổ những biến tướng của TNTM và diễn xướng hầu đồng vẫn còn nguyên đó.Nhưng, từ  việc bị gián đoạn sau một thời gian dài không được phép thực hành, sự đa dạng về sắc thái ấy lại gắn liền với những hướng phát triển tự phát, thậm chí là xa rời nguyên gốc của hầu đồng và TNTM. Một diễn xướng tại Liên hoan Nghi lễ chầu văn Hà Nội,năm 2014Đơn cử, chỉ ở phần nhạc, trong cuộc LH “Nghi lễ chầu văn” tại Hà Nội năm 2013, theo quan sát của NSƯT Hạnh Nhân, có những giá đồng đã phối cả nhạc và lời của dân ca Lào \"Hoa đẹp Chăm pa\" hoặc \"Cây trúc xinh\" của dân ca Bắc Bộ vào phần biểu diễn.“Đành rằng nghệ thuật thì có sự phát triển theo thời gian. Chẳng hạn, những giá đồng hầu Mẫu Thượng ngàn thường phát triển âm hưởng từ các điệu sơn ca của dân tộc Mông, Dao, Thái” - nhạc sĩ này nhận xét. “Nhưng, việc kết nối những làn điệu không liên quan gì tới bản chất thì chỉ có thể gọi bằng sự nhảm nhí và thiếu hiểu biết. Nhiều khi, sự thay đổi ấy đến từ những việc rất đơn giản, chẳng hạn như cung văn biết là sai nhưng vẫn chiều theo ý thích của thanh đồng. Bởi, có nghe đúng kiểu nhạc ấy thì thanh đồng mới … say, mới phát lộc cho nhiều.”Hoặc, các nhà nghiên cứu cũng từng nhắc tới việc “bổ sung” thoải mái các vị thần thánh vào hệ thống điện thờ trong tín ngưỡng thờ Mẫu, với những cách sắp đặt rất khác nhau. Thậm chí, có nhiều nơi, bàn thờ Phật lại xuất hiện việc phối thờ của các tượng Mẫu - cho dù trong tín ngưỡng này, một số Mẫu vẫn được cúng đồ ăn mặn.\"Nhiều năm nghiên cứu, tôi có khẳng định: khoảng 80% các thanh đồng hiện nay đều thiếu một kiến thức đầy đủ về tín ngưỡng thờ Mẫu. Khi đã không hiểu, lại sẵn ở tình trạng tự do, muốn làm gì thì làm, họ càng dễ dàng đưa hầu đồng  đi xa với nguyên gốc hơn\" - GS Ngô Đức Thịnh cho biết.Đáng nói, sự xa rời, sai lệch so với bản chất thật ấy nhiều khi xuất phát từ tình trạng hầu đồng được \"mở\" vô tội vạ để kiếm tiền. Sự thật, trong lịch sử tồn tại, câu chuyện này cũng đã song hành cùng TNTM và diễn xướng hầu đồng - với những khái niệm \"đồng đua\", \"đồng đú\" được sử dụng để nói về những người không có \"căn\"đồng nhưng cũng ... a dua đi hầu Thánh. Thế nhưng, ở xã hội hiện đại, những giá hầu đồng \"giả hiệu\" như vậy lại đang có điều kiện bùng nổ rất mạnh. \"Người xưa trở thành \"đồng đua\" nhiều khi chỉ vì ham vui. Còn bây giờ, tôi biết nhiều trường hợp đứng ra lập phủ hầu đồng chỉ vì thấy kiếm tiền từ món này dễ quá \" – GS Ngô Đức Thịnh nhận xét. \"Nhất là khi, trong cuộc sống đô thị bức bối, ngột ngạt, trong sự thay đổi chóng mặt của kết cấu xã hội truyền thống, người ta cũng dễ có xu hướng tìm tới những hình thức \"yoga tâm lý\" như hầu đồng\".Bởi vậy, không có gì lạ khi ở thời điểm TNTM đang được lập hồ sơ trình UNESCO, báo giới và các chuyên gia cũng lo lắng và liên tục chỉ ra xu hướng \"vật chất hóa\" trong diễn xướng hầu đồng tại nhiều miếu, phủ. Ở đó, thay vì quy mô \"tùy tâm biện lễ\" với sự giản dị, chỉn chu trong quá khứ,những đồ lễ bằng mã hiện tại được làm với kích thước \"khủng\", còn tiền phát lộc không phải bạc lẻ, mà đã chuyển sang mệnh giá lớn hơn nhiều...Bà Katherine Muller-Marin, Trưởng đại diện Văn phòng UNESCO tại Việt Nam và các đai sứ nước ngoài tham dự một buổi hầu đồng tại phủ Tiên Hương (Phủ Dày, Nam Định)2. Một câu hỏi đang được đặt ra: với danh hiệu cấp thế giới từ UNESCO, liệu những biến tướng lệch chuẩn về TNTM và diễn xướng hầu đồng có \"nhân đà\" để tiếp tục bùng nổ trong xã hội?Sự thực, trong các cuộc hội thảo, tọa đàm trước đó, khá nhiều chuyên gia cũng đã đặt ra câu hỏi này. Và theo PGS Nguyễn Thị Hiền (Viện Văn hóa Nghệ thuật Quốc gia VN), người tham gia lập hồ sơ trình UNESCO, cơ quan chuyên môn này cũng đã chuẩn bị những hướng bảo tồn để trình lên cơ quan quản lý.Cụ thể, trong thời gian tới, các nhà nghiên cứu sẽ tiếp tục hướng tới việc khôi phục những yếu tố lễ hội đã bị mai một theo thời gian của TNTM, cũng như kiểm kê và tư liệu hóa hệ thống hát văn, âm nhạc, hình thức diễn xướng... để mang lại những kiến thức hoàn thiện hơn về các đặc trưng của Di sản Thế giới này. Và, từ sự nhận diện chân xác ấy, cộng đồng và các \"nhà đền\" cũng sẽ được từng bước nâng cao kiến thức để tránh đi vào lệch lạc.Nhưng, dù hiểu biết đến mấy, câu chuyện cố tình lợi dụng TNTM và hầu đồng để trục lợi kiếm tiền vẫn là một bài toán khó giải trong hoàn cảnh hiện tại. Bởi, đây lại là vấn đề của ngành quản lý. Thực tế, trong nhiều năm qua, việc tổ chức thực hành TNTM hoặc các buổi hầu đồng tại hầu hết các địa phương vẫn được \"thả nổi\" mà chưa chịu sự giám sát nào.Đã có những ý kiến đề nghị Nhà nước nên có hình thức phối hợp cùng các thanh đồng để quản lý việc thực hành TNTM. Tuy nhiên, nhiều chuyên gia cũng cho rằng, cách làm như vậy rất dễ gây hậu quả ngoài ý muốn.Thanh đồng Trần Thị Huệ (trái) tại buổi họp quyết định vinh danh Tín ngưỡng thờ mẫu VN của UNESCO tại Ethiopia\"Bản chất của Di sản Văn hóa Phi vật thể là thuộc về cộng đồng, do cộng đồng vận hành và gìn giữ. Từ những bài học trong quá khứ, chúng ta thấy rõ Nhà nước không thể làm thay cộng đồng nếu can thiệp quá sâu\" – PGS Lê Thị Minh Lý cho biết. \"Theo tôi, nếu có, chúng ta chỉ nên tham khảo mô hình của Chính phủ Hàn Quốc với Gut (một di sản khá gần với hầu đồng của VN- TT&VH). Ở đó, chính phủ là nơi đứng ra lựa chọn, yêu cầu làm cam kết và chỉ định biểu diễn kèm theo sự hỗ trợ về điều kiện cho những nhóm thực hành di sản tốt nhất, từ đó tạo ra sự lan tỏa cho cộng đồng\".Đáng chú ý, trong số những ý kiến trao đổi ấy, nhiều chuyên gia đã chỉ rõ: bản thân những Thanh đồng có uy tín, thành tâm thực hành TNTM trong nhiều năm, lại là những người mong mỏi nhất để Di sản này đi vào quy củ. \"Chính họ là những người có tinh thần hợp tác với ngành quản lý và giới nghiên cứu nhất. Bởi, họ có niềm vui được khẳng định vai trò của mình, sau nhiều năm kiên trì với sự thăng trầm của TNTM\" – GS Ngô Đức Thịnh nói.Chuyện chưa biết về 3 lần đổi tên trước khi Tín ngưỡng thờ Mẫu thành Di sảnNgày 1/1, \"Thực hành tín ngưỡng thờ Mẫu tam phủ của người Việt\" chính thức được UNESCO công nhận là Di sản Văn hóa Phi vật thể đại diện của nhân loại.Chia sẻ với Thể thao & Văn hóa, chị nói ngắn gọn: \"Tôi xúc động vô cùng, và cũng vinh dự vô cùng, khi được trực tiếp có mặt trong giây phút quan trọng nhất với Tín ngưỡng thờ Mấu của người Việt. Vinh dự này là của cộng đồng và cũng là những trách nhiệm mới với các Thanh đồng như chúng tôi, trong việc gìn giữ, bảo tồn Tín ngưỡng thờ Mẫu ở tương lai\".Bài 1: Chuyện chưa biết về 3 lần đổi tên trước khi Tín ngưỡng thờ Mẫu thành Di sản xem TẠI ĐÂYBài 1: Chuyện chưa biết về 3 lần đổi tên trước khi Tín ngưỡng thờ Mẫu thành Di sản xem TẠI ĐÂYCúc Đường - Mỹ MỹThể thao & Văn hóa Cuối tuầntín ngưỡng thờ MẫuDi sản Thế giớihầu đồng",
    "image_url": "http://a9.vietbao.vn/images/vn999/217/2016/12/vietnam_20161211-ong-truong-den-di-san-the-gioi-bat-dau-h-224-nh-tr-236-nh-tro-lai-l-224-m-236-nh-1.jpg",
    "date": "2016-12-11T19:03:05Z"
}