{
    "code": "75bd5b64aa9704d18f90a6a1770d77a45559ed16",
    "title": "Sing My Song: Phan Mạnh Quỳnh tạo hit mới, Trịnh Thăng Bình bất ngờ bị loại",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Sing-My-Song-Phan-Manh-Quynh-tao-hit-moi-Trinh-Thang-Binh-bat-ngo-bi-loai/442676952/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Góp mặt trong tập 4 \"Sing My Song\" là nhiều gương mặt đã quen thuộc với khán giả yêu nhạc như: Trịnh Thăng Bình, Phan Mạnh Quỳnh, Kai Đinh, Trương Kiều Diễm...Tối 11/12, tập 4 \"Sing My Song – Bài hát hay nhất\" đã lên sóng VTV3. 4 HLV Đức Trí, Lê Minh Sơn, Giáng Son và Nguyễn Hải Phong cùng lắng nghe những tiết mục dự thi của 10 thí sinh tiếp theo, đặc biệt là màn xuất hiện của những gương mặt ca/nhạc sĩ quen thuộc.Một trong những thí sinh để lại ấn tượng mạnh mẽ trong tập 4 là tiết mục thứ 6 của Phan Mạnh Quỳnh, anh là nam ca sĩ được đông đảo khán giả yêu mến và sở hữu hơn 95 triệu lượt xem với bản hit \"Vợ người ta\". Anh mang đến ca khúc \"Con tim tan vỡ\". Bằng chất nhạc và ca từ riêng biệt của mình, Phan Mạnh Quỳnh đã chinh phục được 3 HLV là Đức Trí, Nguyễn Hải Phong và Giáng Son. Kết thúc phần trình diễn, quá phấn khích trước bài hát, Nguyễn Hải Phong liền yêu cầu Phan Mạnh Quỳnh hát lại ca khúc với tiết tấu sôi động hơn khiến khán giả vô cùng thích thú. Không ngần ngại, Đức Trí cho rằng Phan Mạnh Quỳnh là một đối thủ \"đáng gờm\" trong cuộc thi này: \"Bạn thật sự là người tạo hit, điệp khúc của bạn quá nguy hiểm\". Phan Mạnh Quỳnh đã quyết định về với đội của Nguyễn Hải Phong trong sự cổ vũ nồng nhiệt từ khán giả.Nam ca sĩ Trịnh Thăng Bình - chủ nhân của rất nhiều hit trên thị trường âm nhạc đặc biệt là ca khúc \"Người ấy\" đã mang đến ca khúc \"Vỡ tan\". Tuy nhiên, thiếu một chút may mắn, Trịnh Thăng Bình vẫn chưa thuyết phục được HLV nào gạt cần.Trước ca khúc \"Vỡ tan\" Lê Minh Sơn nhận xét: \"Tôi nghĩ bạn đã là một tác giả và có lối đi được rất đông khán giả trẻ yêu mến. Đã không có một HLV nào gạt cần lựa chọn, nhưng với phong cách như thế này, bạn đủ tự tin để đi trong đời sống âm nhạc\".Trong tập 4, còn có sự xuất hiện của nhạc sĩ trẻ Kai Đinh chủ nhân hit \"Như loài mèo\". Kai Đinh cho biết: \"Kai bắt đầu sáng tác khá sớm từ khi học cấp 2, nhưng chỉ xem đó là sở thích, mãi cho đến khi nhận được sự ủng hộ và ghi nhận của các anh chị nhạc sĩ trong giới chuyên môn, Kai đã quyết định gác lại việc kinh doanh và tập trung theo đuổi sự nghiệp âm nhạc\".Nhạc sĩ trẻ mang đến ca khúc \"Phải có em\", ca khúc có ca từ ý nghĩa và giai điệu nhẹ nhàng, được Đinh Kai viết nên bằng chính cảm xúc dành cho người mình yêu. Tuy nhiên, ca khúc vẫn chưa chinh phục được 4 HLV. Kết thúc phần trình diễn, HLV Đức Trí hào hứng khi nhận ra Đinh Kai. Anh cho biết khó cưỡng lòng lại với những ca từ trong bài hát.HLV Lê Minh Sơn lại hào hứng : \"Âm nhạc của bạn thật sự rất lãng mạn. Chương trình này rất hay khi các bạn bộc lộ cá tính của mình, trong Kai Đinh có một thứ mà tôi rất thích đó là sự lãng mạn, tinh tế\". Riêng HLV Nguyễn Hải Phong tin rằng, sau khi phát sóng bài hát của thí sinh sẽ được khán giả yêu thích.Sân khấu bất ngờ chào đón sự xuất hiện của nữ ca sĩ Trương Kiều Diễm – Á quân \"X-Factor 2016\". Cô mang đến ca khúc \"Cần\" và đã chinh phục được 3 HLV là Đức Trí, Nguyễn Hải Phong và Giáng Son. Nhạc sĩ Đức Trí chia sẻ: \"Em làm tôi nhớ đến một người mà tôi đã cộng tác cách đây không lâu. Khi tôi gặp thì cô ấy cũng giống như em, đầy cảm xúc, lửa bên trong và không biết tiết chế lại, và tôi nhìn thấy điều đó ở em. Tôi muốn nói đến nữ ca sĩ Hồ Ngọc Hà cách đây khoảng 10 năm trước. Tôi nhìn thấy một điều gì đó ở trong em, tôi tin rằng mình sẽ giúp em tiết chế, giữ cảm xúc của mình lại. Em đúng là một ca \"đáng gờm\" của cuộc thi này\".Vốn thuộc mẫu người lãng mạn và rất thích những ca khúc của nhạc sĩ Đức Trí, thí sinh xinh đẹp Trương Kiều Diễm đã quyết định về với đội của Đức Trí.Mở màn chương trình là nam thí sinh Trần Dũng Khánh đến từ Quãng Ngãi, anh sinh ra và lớn lên trong một gia đình có truyền thống nghệ thuật. Theo học ngành kỹ sư phần mềm, tuy nhiên chỉ còn vài ngày nữa là tốt nghiệp, Dũng Khánh lại quyết định chuyển hướng và theo đuổi đam mê âm nhạc. Nam thí sinh thể hiện ca khúc \"Gắng\" và chinh phục được HLV Nguyễn Hải Phong, Đức Trí gạt cần.Sau phần trình diễn, Nguyễn Hải Phong liền nhận ra đây là học trò của mình. Anh dành lời khen cho giọng hát tiến bộ của Dũng Khánh. Nam thí sinh đã quyết định về với đội Nguyễn Hải Phong.Cô gái với ngoại hình cá tính Bùi Linh, 25 tuổi đến từ Hà Nội mang lên sân khấu ca khúc \"Trôi\". Cô gái từng được biết đến với màn cover thảm họa hit Đông Nhi ở \"Học viện ngôi sao\" này đã chinh phục được 3 HLV là Giáng Son, Đức Trí và Nguyễn Hải Phong. Kết thúc phần trình diễn, Giáng Son hào hứng cho rằng Bùi Linh và cô có rất nhiều điểm chung với nhau: \"Khi nhìn thấy sáng tác \"Trôi\" của em, tôi là người chuyên gia sáng tác những ca khúc có tiêu đề 1 tên. Hơn nữa, đây là một ca khúc blue jazz thì đó chính là sở trường của tôi. Tôi chắc chắn sẽ giúp em nhiều hơn nữa\". Bùi Linh đã quyết định về với đội Giáng Son vì HLV này là người gạt cần đầu tiên.Nguyễn Quốc Dũng với ca khúc tiếng anh \"A Song For You\" đã mang đến một màu sắc lạ cho \"Sing My Song\". Đây là ca khúc Anh viết dành tặng cho bạn gái của mình. Tuy nhiên, dù thể hiện tiếng Anh khá tốt, nhưng lời ca khúc đã chưa đủ \"nặng\" để thuyết phục được 4 HLV gạt cần. Mọi người hy vọng anh sẽ tiếp tục cháy với đam mê và cho ra những ca khúc tiếng Việt.Nam thí sinh cá tính Đinh Đức Thảo đến từ Lâm Đồng, thành viên của nhóm nhạc It\"s Time, đã mang đến một ca khúc về chủ đề xã hội mang tên \"Tại sao vẫn thế\". Ở những giây phút cuối cùng, Đức Thảo đã chinh phục được HLV Giáng Son. Kết thúc phần trình diễn, Giáng Son tỏ ra rất vui mừng khi không cần phải tranh giành với HLV nào.Nhóm nhạc Hoa ban xanh gồm 3 thành viên đến từ Lào Cai lấy chất liệu từ vùng Tây Bắc để pha trộn với hiện đại tạo nên những giai điệu mới lạ giới thiệu đến công chúng. Hoa ban xanh mang đến ca khúc \"Chuyện tình bên suối\" kết hợp cùng những nhạc cụ truyền thống để thuyết phục 4 HLV. Tuy nhiên, ca khúc đã không được HLV nào gạt cần lựa chọn. HLV Lê Minh Sơn lại rất ấn tượng với giọng hát của thành viên nữ trong nhóm.Tiết mục cuối cùng, một ca khúc với chất liệu vô cùng độc đáo của nam thí sinh Bùi Caroon, gương mặt từng tham gia cuộc thi \"The Voice\" và \"X-Factor\". Bùi Caroon mang đến ca khúc \"Người mù\" kể về câu chuyện của một người mù bán vé số. Anh đã khiến 4 HLV đều phải gạt cần và ra sức tranh giành về đội mình.Vừa kết thúc phần trình diễn, HLV Lê Minh Sơn hào hứng chia sẻ: \"Giọng hát của bạn làm tôi xúc động, đây chính là thứ mà tôi chờ từ đầu đến bây giờ. Bạn là một người làm chủ sân khấu rất tốt, bạn làm tôi gợi nhớ đến Tùng Dương. Nếu về đội của tôi, chỉ trong một thời gian ngắn, bạn sẽ chinh phục được số đông và quan trọng nhất là số ít. Bạn làm cho tôi bối rối từ đầu đến giờ và cảm xúc của tôi đã vỡ òa\". Bùi Caroon đã quyết định về với đội của HLV Lê Minh Sơn.Tập 5 \"Sing My Song – Bài hát hay nhất\" sẽ lên sóng lúc 21h ngày 18/12 trên kênh VTV3 – Đài truyền hình Việt Nam.Theo QuangMTTrí Thức Trẻ",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161212-sing-my-song-phan-manh-quynh-tao-hit-moi-trinh-thang-binh-bat-ngo-bi-loai-1.jpg",
    "date": "2016-12-12T12:34:03Z"
}