{
    "code": "77ada52c4d1207e42f5c41677e7b8169f2918244",
    "title": "Bạn đời đồng tính vẫn giữ tro cốt Trương Quốc Vinh trong nhà",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Ban-doi-dong-tinh-van-giu-tro-cot-Truong-Quoc-Vinh-trong-nha/442675826/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "13 năm sau ngày Trương Quốc Vinh quyên sinh, Đường Hạc Đức vẫn đơn độc đi về một mình. Hình ảnh về anh trở thành sự khắc khoải với người hâm mộ, với những ai yêu quý cặp đôi này.Người hâm mộ vẫn luôn nhớ về Trương Quốc Vinh sau hơn thập kỷ anh rời xa thế giới. Và mỗi lần như thế, họ lại nhắc đến Đường Hạc Đức - người bạn đời đồng tính của Quốc Vinh. Họ mãi được gọi là “Ca Ca và Đường Đường” trong lòng người hâm mộ.Sau khi ngôi sao Bá Vương biệt Cơ ra đi, thông tin cùng hình về Đường Hạc Đức trở nên hiếm hoi. Gần đây, phóng viên trông thấy anh trên đường phố.Vóc dáng gầy gò, tiều tụy hơn trước, tóc và râu không chăm chút. Khi phóng viên đến gần hỏi về Quốc Vinh, Đường Hạc Đức lộ vẻ buồn rầu không trả lời. Đường Hạc Đức tiều tụy hơn trước, anh vẫn sống một mình trong căn nhà cũ. Ảnh: Weibo.Những người thân chia sẻ ngần ấy năm trôi qua, người đàn ông họ Đường vẫn lưu giữ kỷ niệm về tình nhân. Những tấm ảnh kỷ niệm tại Paris, chiếc xe cũ với biển số 339, chú chó do Quốc Vinh nuôi năm xưa trở thành \"vật bất ly thân\". Không chỉ thế, Đường Hạc Đức còn giữ lại tro cốt bạn đời trong nhà để ngày ngày thờ phụng.Khán giả vẫn khóc khi nghe lời tự sự của Đường Hạc Đức: “10 năm sinh tử cách đôi đường, không hề nghĩ sẽ khó quên đến vậy. Nhân sinh vô thường, thiên trường địa cửu có khi cũng tàn, chỉ có tình yêu của chúng ta là vĩnh cửu. Trọn đời này chỉ yêu Trương Quốc Vinh”.Đường Đường lưu lại tro cốt bạn đời nổi tiếng trong nhà. Ảnh: On.\"13 năm không quá dài, nhưng chẳng phải là chớp mắt, Trương Quốc Vinh đi rồi, Đường Hạc Đức vẫn ở lại ngôi nhà cũ chờ đợi anh ấy. Chuyện tình của hai người họ còn cảm động hơn bất kỳ bộ phim nào\", một khán giả chia sẻ.Bắt đầu từ năm 1985, đã có lời đồn đại về mối quan hệ đồng tính giữa \"Ca Ca\" và Đường Hạc Đức, và theo thời gian, số lượng bài báo với tít lớn như \"Ca Ca và Đường Đường nắm tay dạo phố\", \"Họ ở chung phòng\"... tăng theo cấp số nhân.Năm 1997, trong đêm nhạc cá nhân, Trương Quốc Vinh từng gửi lời cảm ơn đặc biệt đến Đường Hạc Đức, đồng thời hát ca khúc Ánh trăng nói hộ lòng tôi như lời công khai tình cảm.Giai đoạn trước khi Quốc Vinh qua đời có tin Đường Hạc Đức và anh trục trặc. Lúc này, tài tử Bá Vương biệt cơ còn mắc chứng rụng tóc, tâm trạng bất ổn. Ngày 1/4/2003, anh nhảy lầu tự sát vì trầm cảm, ra đi trong sự thương tiếc của hàng triệu người.Hình ảnh đi về lầm lũi của Đường Hạc Đức. Ảnh: Baidu.Trong lễ tang của anh, Đường Hạc Đức đã khóc ngất và chia sẻ lời thề ước: \"Không cần thanh minh, không cần những lời nói. Với Ca Ca, Đường chỉ có một lời chân tình, kiếp này nguyện ước hẹn, kiếp sau sẽ lại bên nhau\".Trương Quốc Vinh sinh năm 1956 tại Hong Kong. Sinh thời, anh là diễn viên, ca sĩ, nhạc sĩ có tầm ảnh hưởng lớn nhất nhì Hong Kong. CNN từng bầu chọn anh xếp thứ 3 trong top những huyền thoại Global Music Icon, chỉ sau Michael Jackson, The Beatles. Hiệp hội điện ảnh Hong Kong khẳng định anh là nghệ sĩ được yêu thích nhất suốt nhiều năm qua.Cái chết của huyền thoại họ Trương càng khiến tên tuổi anh sống mãi trong lòng khán giả.Theo Hiểu NguyệtZing",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161211-ban-doi-dong-tinh-van-giu-tro-cot-truong-quoc-vinh-trong-nha-1.jpg",
    "date": "2016-12-11T20:42:23Z"
}