{
    "code": "77c1b4b5f3d986554b2f5759b0f9b6c33c486945",
    "title": "Cuộc gặp gỡ lạ kỳ của 5 hoạ sĩ trong triển lãm “Hội tụ”",
    "url": "http://dantri.com.vn/van-hoa/cuoc-gap-go-la-ky-cua-5-hoa-si-trong-trien-lam-hoi-tu-20161210103136275.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Triển lãm “Hội tụ” được xem là cuộc hội ngộ đầy lương duyên của 5 họa sĩ đến từ Hà Nội và TPHCM.\r\nTriển lãm mỹ thuật “Hội tụ” diễn ra từ 8 đến 17/12/2016 tại Nhà triển lãm 29 Hàng Bài, Hoàn Kiếm, Hà Nội giới thiệu các tác phẩm của các họa sĩ Cù Hồng Sơn (phong cách ấn tượng), Đỗ Quang Hiển (hiện thực bán ấn tượng), Thái Vĩnh Thành (phong cách ấn tượng), Nông Huy Hoàng Hà Nội (phong cách trừu tượng), Nguyễn Minh Tân (phong cách hiện thực bán ấn tượng).“Hội tụ” được xem là cuộc hội ngộ đầy lương duyên của 5 họa sĩ đến từ Hà Nội và TP.HCM. Đây là một câu chuyện hết sức tình cờ. Mặc dù chưa quen biết nhau từ trước nhưng trong một dịp 5 họa sĩ tình cờ gặp trong một cuộc triển lãm của một người bạn, họ có một khoảng thời gian ngắn trò chuyện với nhau và sau đó giữ mối liên lạc.Vì tất cả đều có chung niềm đam mê hội họa và những đồng cảm trong quan điểm nghệ thuật nên cả 5 hoạ sĩ đã sớm cảm nhận thấy sự gần gũi của nhau. Và khi cả 5 anh em thấy hiểu - hợp nhau họ cùng đồng tâm tổ chức một cuộc triển lãm chung, đánh dấu sự gặp gỡ. Họ quyết định lấy tên “Hội tụ” là như vậy.Cuộc triển lãm dù mỗi người một phong cách, một màu sắc riêng nhưng lại có cái nhìn chung về cái đẹp của thiên nhiên, của núi rừng, của con người.Năm họa sĩ hy vọng triển lãm “Hội tụ” lần này sẽ mang đến những mảng màu tương sáng đầy cảm xúc và thú vị cho người xem, để người xem nhớ về triển lãm, nhớ về 5 họa sĩ, nhớ về những mảng màu đối lập đó.Hoạ sĩ Cù Hồng Sơn quê quán Hưng Yên hiện sống tại Hà Nội. Chủ đề tranh phong cảnh phố Hà Nội với màu sắc nhẹ nhàng, trong sáng, tràn ngập nắng. Mang phong cách hiện thực lãng mạn, thể hiện niềm vui trong cuộc sống thực tại rất đơn giản và mộc mạc.Hoạ sĩ Đỗ Quang Hiển hiện sống tại Hà Nội. Đề tài tranh phong cảnh và tĩnh vật, chân dung, hướng tới cuộc sống thường nhật, thâm trầm và sâu lắng trong màu sắc, kỹ càng trong cách thể hiện.Hoạ sĩ Thái Vĩnh Thành hiện sống tại Thành phố Hồ Chí Minh. Tranh phong cảnh, tĩnh vật và sinh hoạt, với phong cách bán trừu tượng, huyền ảo và mơ mộng trong bút pháp thể hiện.Hoạ sĩ Nông Huy Hoàng hiện sống tại Hà Nội. Tranh lập thể trừu tượng, thể hiện các khía cạnh cuộc sống theo cách nhìn mới. Màu sắc mạnh mẽ, hướng tới ấn tượng thị giác hiện đại.Hoạ sĩ Nguyễn Minh Tân hiện sống tại Hà Nội. Tranh với chủ đề nội dung phố phường, làng quê, tĩnh vật với màu sắc tươi sáng, trầm lắng có chút gì tĩnh lặng nhưng lại ấm áp và không cô đơn rất mộc và đơn giản theo một phong cách hiện thực bán ấn tượng.Hà Tùng LongẢnh: Quang Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/12/10/5-hoa-si-1481339330042.jpg",
    "date": "2016-12-10T01:00:00Z"
}