{
    "code": "78b8fbf2ddcee181c2cf93b9529bea1fb5d8c567",
    "title": "Siêu mẫu 21 tuổi lên tiếng sau chỉ trích “quá gầy”",
    "url": "http://dantri.com.vn/giai-tri/sieu-mau-21-tuoi-len-tieng-sau-chi-trich-qua-gay-20161209095604731.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Sau khi lộ những hình ảnh gày gò đáng sợ, Gigi Hadid lên tiếng khẳng định, cô phải cố gắng để không giảm cân trong thời gian qua.\nGigi Hadid- siêu mẫu đình đám Cách đây ít ngày, chân dài gợi cảm Gigi Hadid gây sốc khi xuất hiện với hình ảnh gày gò trong một buổi quảng bá sản phẩm. Cô để lộ thân hình khẳng khiu trong bộ đồ thể thao mát mẻ.  Giữa tâm bão chỉ trích vì hình ảnh gày gò không khỏe mạnh, Gigi đã lên tiếng thanh minh và cho biết, mình đang điều trị suy giáp, căn bệnh khiến sự trao đổi chất chậm lại, có thể gây sút cân, trầm cảm.“Sự trao đổi chất trong cơ thể tôi thay đổi đáng kể trong năm qua và chuẩn bị cho show của Victoria’s Secret, tôi phải cố gắng để không giảm tý cân nào nữa,” siêu mẫu 21 tuổi chia sẻ trong một cuộc trả lời phỏng vấn.Chỉ cách đây 1 năm, Gigi vẫn còn rất đầy đặn và thậm chí khi trình diễn trong show của Tommy Hilfiger mùa thu đông năm ngoái, cô bị chỉ trích là \"không đủ gày như những đồng nghiệp.\"  Dù thừa nhận đang điều trị suy giáp nhưng Gigi khẳng định, cô không nghỉ ốm một ngày nào vì lịch làm việc căng thẳng và bận rộn.Gigi Hadid, 21 tuổi, cao 1,78m khởi nghiệp người mẫu từ cách đây gần 4 năm. Cô có mẹ và em gái cũng là người mẫu nổi tiếng.Xin hđẹp và gợi cảm, Gigia đã nhiều lần xuất hiện trong các tuần lễ thời trang danh tiếng và trình diễn cho Versace, Chanel, Elie Saab, Anna Sui, Miu Miu, Balmain, Diane Von Furstenberg, Tommy Hilfiger, Fenty x Puma, Isabel Marant, Giambattista Valli… Đáng kể tới là 2 lần người đẹp tóc vàng được trình diễn cho Victoria’s Secret.Gigi đang hẹn hò với ca sỹ điển trai Zayn Malik, cặp đôi đã được mời chụp hình cho tạp chí Vogue số tháng 5/2016.  Kiều MinhTheo DM",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/mau1-1481251944740.jpg",
    "date": "2016-12-09T16:55:00Z"
}