{
    "code": "79e03a9c9a9695576b9aeccc6043e20b24e75dbc",
    "title": "\"Hot boy\" 16 tuổi \"Sing my song\" ra tay giúp Suni Hạ Linh \"thoát ...",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Hot-boy-16-tuoi-Sing-my-song-ra-tay-giup-Suni-Ha-Linh-thoat-e/209712023/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Sự xuất hiện của Đoàn Thế Lân hot boy 16 tuổi trong chương trình Sing my song trong MV Giáng Sinh mới nhất kết hợp giữa nhóm Monstar và nữ ca sĩ Suni Hạ Linh khiến không ít khán giả cảm thấy thích thú.Mới đây, chàng trai 16 tuổi gây sốt tại chương trình \"Sing my song\" - Đoàn Thế Lân đã cho ra mắt một ca khúc mới dành cho dịp Giáng sinh năm nay. Ca khúc là sự kết hợp của cậu bé cùng nhóm nhạc Monstar và nữ ca sĩ Suni Hạ Linh, mang tên \"Selfie my Xmas\". Thế Lân chia sẻ mình không được học sáng tác qua trường lớp bài bản, đến nay đây vẫn là mong ước lớn nhất của chàng trai trẻ này. Vì thế nên mỗi khi sáng tác cậu rất tập trung, chỉ cần có cảm hứng có giai điệu là sẽ bỏ hết mọi việc đang làm để viết nhạc ra ngay lập tức. Với ca khúc \"Selfie my Xmas\", Thế Lân chỉ mất 1 giờ đồng hồ là có thể hoàn thành. Cũng khá thân thiết với nhóm nhạc Monstar, Thế Lân đã gửi ca khúc này cho nhóm và Suni Hạ Linh.  Lần đầu tiên có sự kết hợp đặc biệt cùng đàn anh – đàn chị cũng là những người bạn thân thiết với Thế Lân, chàng trai 16 tuổi cho biết đây là món quà Giáng sinh sớm mà cậu dành tặng cho những khán giả đã luôn yêu mến - ủng hộ mình.Chàng hoyboy 16 tuổi của \"Sing my song\" cũng tiết lộ từ khi “gia nhập” đội Nguyễn Hải Phong, cậu đã được nam nhạc sĩ chỉ dạy rất nhiều, trong đó có “công thức tạo hit”. Thế Lân có cách viết nhạc thường hay sử dụng lặp từ, lặp giai điệu để trở thành đoạn “key” dễ nhớ nhất trong bài hát và khá trùng hợp khi Nguyễn Hải Phong đã “khai sáng” hơn cho cậu nhóc một cách có hệ thống về “công thức tạo hit”. Hứa hẹn Đoàn Thế Lân sẽ có thêm nhiều những sáng tác gây bất ngờ hơn nữa với khán giả \"Sing my song\" trong thời gian tới.MV \"Selfie my Xmas\" là một câu chuyện tình cảm nhẹ nhàng diễn ra quanh “quán cafe của hoàng tử Key”, là chuyện mỗi ngày Suni Hạ Linh đều đến để giao nguyên vật liệu pha chế nhưng luôn tìm cách “tặng quà riêng” để mong được chàng đẹp trai Key chú ý đến mình. và Thế Lân hết lòng tìm mọi cách giúp người chị Suni Hạ Linh của mình để chinh phục trái tim \"hoàng tử Key\". Tất cả câu chuyện đều có cái kết hạnh phúc vào ngày Giáng Sinh và mang ý nghĩa gửi gắm đến người xem là: “Hãy tận hưởng hết mình những giờ phút hạnh phúc nhất bên cạnh những người thân yêu, lưu giữ trọn vẹn những khoảnh khắc đáng nhớ và hãy dám thể hiện tình cảm của mình để có được một mùa lễ hội trọn vẹn nhất.\"",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161213-hot-boy-16-tuoi-sing-my-song-ra-tay-giup-suni-ha-linh-thoat-e-1.jpg",
    "date": "2016-12-13T20:47:25Z"
}