{
    "code": "810aac08a615f2245f3471a1d2aaf4f2d6ba5075",
    "title": "\"Ông bà anh\" suýt soát 20 triệu lượt xem, \"Sing My Song hứa hẹn ...",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Ong-ba-anh-suyt-soat-20-trieu-luot-xem-Sing-My-Song-hua-hen-van-rat-nong/530104713/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Trước ngày phát sóng tập 4 của \"Sing My Song\", ca khúc \"hot\" nhất từ đầu đến giờ \"Ông bà anh\" của Lê Thiện Hiếu đã suýt soát mức 20 triệu lượt người xem; giữ kỷ lục của \"Sing My Song\" tới thời điểm này.Độ hot này của \"Ông bà anh\" một phần do \"lùm xùm\" bản quyền âm nhạc mà tác giả \"Ông bà anh\" đang vướng phải những ngày qua.Bất chấp lùm xùm bản quyền, Phạm Trần Phương và Lê Thiện Hiếu vẫn đang hào hứng với các dự án mới để chuẩn bị cho hành trình tiếp theo tại \"Sing My Song\".Theo đó, một facebook có tên Thái Quang đã đăng đàn trên trang cá nhân của mình về việc Thiện Hiếu đang sử dụng mà không xin phép bản quyền bài hát \"Nếu ta còn yêu\". Thái Quang cho rằng, ca khúc \"Nếu ta còn yêu\" do nhạc sĩ Quốc Tuấn sáng tác đã được anh mua bản quyền và chuẩn bị phát hành. Tuy nhiên, khi bài hát sắp được ra mắt thì Quang lại tình cờ biết được \"Nếu ta còn yêu\" đang được lan truyền rộng rãi trên mạng xã hội qua giọng hát của Lê Thiện Hiếu. Sau đó, Quang có liên lạc với Hiếu nhưng Hiếu không nghe máy. Đồng thời anh cho rằng, nếu như Hiếu không cho phép thì các trang nhạc trực tuyến không thể tự động đăng lên. Cùng với những chia sẻ trên, Quang cảm thấy bức xúc và yêu cầu các trang nhạc gỡ ca khúc\" Nếu ta còn yêu\" xuống để lấy lại công bằng.Vụ việc vẫn đang trong quá trình giải quyết, tuy nhiên việc lập lờ gắn giữa cái tên Lê Thiện Hiếu với việc bản quyền âm nhạc đã khiến nhiều người ngỡ liên quan đến tác phẩm \"Ông bà anh\", chính vì vậy, ca khúc càng được tìm nghe rầm rộ hơn.Nhiều khán giả đặt nghi ngờ, \"chiêu\" scandal đang được BTC chương trình sử dụng, bởi ngoài Lê Thiện Hiếu, thì cô gái Trương Thảo Nhi- thí sinh hot của \"Sing My Song\"\" tập 3 với ca khúc \"Tự sự tuổi 25\" cũng bị tố sao chép ca khúc \"Ngựa hoang biết bay\" cũng như phong cách biểu diễn của Dương Khỏa Nhi - thí sinh được yêu thích ở \"Sing My Song\" Trung Quốc mùa thứ 2. Và mọi chuyện đều được thông tin khá \"lấp lửng\".Đoàn Thế Lân, \"Bạch mã Hoàng tử\" của tập 3 với \"Và em đi\" khiến 4 HLV điêu đứng.Tạm không tính đến những \"vụ việc\" này, \"Sing My Song\" tập 4 vẫn được khán giả mong chờ không kém 3 tập đầu. Theo tiết lộ của BTC, trong tập 4 sẽ cómột thí sinh với bài hát về đề tài chấn động khiến cả 4 vị giám khảo \"sững sờ\"; một thí sinh được ví là Hồ Ngọc Hà thứ hai; một thí sinh cũng đã là người nổi tiếng; một nhạc sĩ triệu view. Đặc biệt sẽ có tới 3 bài hát mà tên bài hát chỉ có 1 từ. Cũng có tới 3 bài hit xuất hiện trong chương trình. Quá đủ cho những mong chờ, nếu như những tiết lộ này thật sự đáng tin như những gì BTC tiết lộ trước 3 tập đầu tiên.Theo Baotintuc",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/12/vietnam_20161210-39-su-253-t-so-225-t-20-trieu-luot-xem-39-sing-my-song-hua-hen-van-rat-n-243-ng-1.jpg",
    "date": "2016-12-10T17:06:00Z"
}