{
    "code": "826e4ff14cd513018db79173be0925d7daa5de7e",
    "title": "Lan Khuê cùng Phạm Hương \"khuynh đảo\" bảng sao đẹp tuần này!",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Lan-Khue-cung-Pham-Huong-khuynh-dao-bang-sao-dep-tuan-nay/442675450/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Bạn sẽ bất ngờ khi biết những mỹ nhân hàng đầu showbiz Việt cũng như thế giới vô tình lọt top sao đẹp - xấu tuần này.Hits and Misses là chuyên mục thời trang của Saostar nhằm chọn ra những ngôi sao có phong cách ăn mặc ấn tượng nhất tuần cũng như người đẹp nào không may xuất hiện kém rực rỡ trên thảm đỏ.Khoảng cách để tạo ra tính thời trang rất mong manh, một là họ sẽ tạo ra cú hit lớn, còn không thì chắc chắn là sẽ làm tan biến vẻ đẹp của chính mình.Hits chính là những trang phục nổi bật, ấn tượng khiến các khán giả hâm mộ trầm trồ vì sự xuất hiện của họ cũng như nét xinh đẹp, độc đáo mà họ mang lại cho giới mộ điệu thời trang.Misses được xem như khoảnh khắc vụt mất hào quang của các ngôi sao khi phải khoác lên người trang phục không vừa vặn với mình hoặc những bộ cánh khó hiểu tạo ra điểm trừ không đáng có trong lòng các khán giả hâm mộ. HITSLan Khuê vô cùng xinh đẹp khi diện mẫu đầm trắng hòa phối cùng áo khoác lông sang chảnh và điểm nhấn đến từ chiếc clutch da trăn thời thượng. Dạo gần đây, phong cách của người đẹp luôn được giới mộ điệu đánh giá cao mỗi khi xuất hiện.Cũng với chiếc áo khoác lông trắng nhưng Hoàng Thùy Linh lại phối hợp trang phục mang hơi hướm quý cô cổ điển nhưng đầy vẻ gợi cảm. Đây chính là một trong những bộ cánh xinh đẹp nhất trong bảng Top Hits tuần này.Dạo gần đây, Midu thường xuyên xuất hiện trong bảng sao đẹp của tuần vì những bộ cánh đơn giản nhưng tôn lên được tính cách nhẹ nhàng của mình.Tham dự một sự kiện trong nước, cô nàng cũng mang đến hình ảnh tà áo dài cùng một nét đẹp vượt thời gian của người phụ nữ Việt Nam.Tóc Tiên luôn được xem như một tín đồ thời trang hàng đầu của Việt Nam. Cô luôn biến hóa hình ảnh khác lạ mỗi khi xuất hiện. Mẫu đầm 2 dây xuyên thấu ấn tượng cùng sắc đỏ nổi bật chính là điểm thu hút cánh săn ảnh khi mỹ nhân xuất hiện.Phạm Hương khoe đường cong nóng bỏng của mình khi diện mẫu đầm xuyên thấu đính kết độc đáo. Dù phong cách như thế nào thì người đẹp cũng luôn nhận được nhiều tình cảm từ các khán giả hâm mộ.Người đẹp Thúy Vân xinh xắn như một quý cô châu Âu khi xuất hiện tại show diễn thời trang của NTK Đỗ Mạnh Cường. Dù chỉ diện sắc đen đơn giản nhưng cô nàng cũng vô cùng tinh tế khi hòa phối màu sắc nổi bật từ các phụ kiện lại với nhau như giày cao gót, clutch cầm tay hay thậm chí là mẫu vòng cổ sang trọng.Diệp Linh Châu tiếp tục gây ấn tượng với cánh săn ảnh tại show diễn thời trang vừa qua. Tuy nhiên cô nàng không còn bị gắn mác “thảm họa” như lần xuất hiện trước của mình.Người đẹp thu hút cánh săn ảnh khi hòa phối mẫu quần cạp cao ống loe, bra-top và điểm nhấn đến từ chiếc áo blazer đính kết vô cùng độc đáo.Nàng siêu mẫu Jourdan Dunn xuất hiện tại thảm đỏ của một sự kiện thời trang danh giá với bộ trang phục tuy đơn giản nhưng phần nào đã thể hiện thần thái thời trang cùng vẻ đẹp nóng bỏng của mình.Mẫu quần ống loe với áo quây ngang ngực chính là tips hay ho dành cho các cô nàng sở hữu vòng eo con kiến khi muốn nổi bật trong mắt người đối diện.Nàng thiên thần Karlie Kloss không hề kém cạnh bất cứ khách mời nào, cô nàng cũng khoe khéo thân hình “chuẩn không cần chỉnh” của mình khi diện mẫu đầm đen cut-out gợi cảm.Lady Gaga dạo dần đây đã trở nên đằm thắm và thanh lịch hơn khi xuất hiện cùng những bộ cánh tinh tế khoe vẻ đẹp không tuổi của mình. Hy vọng rằng, hình ảnh này sẽ luôn đồng hành cùng “nữ chúa” trong tương lai.Gigi Hadid không chỉ dành danh hiệu Người mẫu của năm mà cô còn là những IT Girl truyền cảm hứng thời trang đến làng mốt quốc tế. Không những thế, người đẹp cũng được biết đến như một người bạn vô cùng thân thiết với NTK Donatella Versace.Nam diễn viên Janden Smith chính là biểu tượng thời trang mới của làng mốt. Đến với lễ trao giải British Fashion, chàng trai lựa chọn bộ suit kẻ sọc bắt mắt thể hiện đúng chất cá tính và thời thượng của mình.NTK Alessandro Michele vô cùng nổi bật khi đến tham dự đêm tiệc thời trang lớn nhất nước Anh. Tài năng này cũng không hề kém cạnh các ngôi sao có mặt tại đây.Bộ suit do anh thiết kế thuộc thương hiệu Gucci chính là điểm nhấn độc đáo trên thảm đỏ của British Fashion Award 2016.Nàng mẫu Winnie Harlow luôn thu hút đối phương mỗi khi xuất hiện. Chính màu da loang lổ cùng mái tóc tết châu Phi và mẫu hoa tai cá tính đã giúp cô dễ dàng lọt vào bảng sao đẹp tuần này.MISSESPhí Phương Anh chắc chắn là một ca sửa lỗi nặng nhất trong tuần này. Cô nàng hoàn toàn khiến người đối diện “hốt hoảng” vì bộ cánh khó hiểu từ màu sắc cho đến kiểu dáng của mình.Tuy nhiên, đôi boots kim tuyến mới chính là thảm họa khi hòa phối trên toàn set đồ. Chắc rằng sau lần này, cô nàng nên kiếm ngay cho mình một stylist “cạ cứng” đi thôi!Nam Em chính là nhân vật tiếp theo trong bảng Misses tuần này. Bộ đầm dài màu sắc sến sẩm cùng phần vải dư thừa đính kết trên vai chính là điểm khiến cô nàng mất điểm hoàn toàn trong mắt các tín đồ thời trang.Nếu người đẹp lựa chọn mẫu đầm với sắc màu nhẹ nhàng và thời thượng như trắng, xanh cổ vịt hay thậm chí là gam đen gợi cảm thì sẽ nổi bật hơn trên thảm đỏ rồi!Elly Trần không hề thảm họa nhưng bông hoa to bản kém xinh cùng phần tua rua đính kết trên mẫu đầm đuôi cá đã khiến cô vô tình xuất hiện trong bảng sao xấu tuần này.Hy vọng sau sự cố, cô nàng cũng sẽ cân nhắc và tiết chế việc lựa chọn trang phục mỗi khi xuất hiện.Chỉ vừa vài tuần góp mặt trong bảng sao đẹp, Khánh My lại khiến các khán giả thất vọng trong việc lựa chọn trang phục khi xuất hiện tại show diễn của NTK Đỗ Mạnh Cường. Chính mẫu hoa cài tóc không liên quan và đôi bao tay chất liệu ren đã khiến cô nàng phải tiếp tục mất điểm nữa rồi!“Nữ hoàng” nhạc pop đang cố chứng tỏ cho mọi người thấy bản thân vẫn còn quyến rũ và trẻ trung. Nếu bộ suit vô cùng thời thượng thì mẫu nơ cổ hoàng gia đã phá hỏng hoàn toàn vẻ đẹp của set đồ. Madonna chỉ có thể “giải thoát” mình khỏi ca mắc lỗi này bằng việc tiết chế khi lựa chọn phụ kiện đi kèm.Nếu nhìn vào tấm hình này, khán giả chắc chắn sẽ phải thốt lên rằng “Ôi! Nàng công chúa vẹt dường như đang đi lạc vào thế giới của những quý cô hiện đại rồi!” Cách khắc phục duy nhất dành cho người đẹp chính là thay một mẫu đầm khác ngay lập tức.Theo Đóa Cúc Lớn (Tổng hợp)SaoStar",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161211-lan-khue-cung-pham-huong-khuynh-dao-bang-sao-dep-tuan-nay-1.jpg",
    "date": "2016-12-11T21:00:23Z"
}