{
    "code": "82d07fb6e0b9d48054d8fe80972113f3622bda51",
    "title": "Vì sao phim tết \"Làng ế vợ\" phải sang Nga quay bối cảnh?",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Vi-sao-phim-tet-Lang-e-vo-phai-sang-Nga-quay-boi-canh/165309143/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Nhiều khán giả cho biết, khi nhắc đến serie hài \"Làng ế vợ\" của đạo diễn Trần Bình Trọng, người ta nghĩ ngay đến những tình huống hài hước, dân dã…Chia sẻ với pv báo Người Đưa Tin, đạo diễn Bình Trọng cho biết: “Phim hài tết Làng ế vợ 3 chiếu vào dịp tết 2017 vẫn xoay quanh câu chuyện về đám trai làng không lấy nổi vợ. Diễn viên Chiến Thắng đóng nhân vật Nhật Tinh Ngao, Ngao chuẩn bị lấy cô thôn nữ tên Xoan thì có một gã Việt kiều về làng hỏi Xoan làm vợ và cô gái này đã đồng ý.Trong khi người Việt kiều đưa bố mẹ đến dạm ngõ Xoan thì Ngao và đám trai làng đã ra phá đám, vu cho gia đình nhà trai đi xe quá tải vào làng hay đổ bùn ra ngõ nhà Xoan ngày ăn hỏi, nhà cô Xoan thấy con gái mãi không lấy được chồng liền tìm cách cho đám trai làng đi xuất khẩu lao động… Đây là những tình huống hài rất đời, rất thật…”. Những hình ảnh trong phim Làng ế vợ phần 3.Theo đó, phim Làng ế vợ năm 2017 có sự tham gia của rất nhiều nghệ sỹ, diễn viên hài như: NSƯT Tiến Quang, NSND Trung Hiếu, NS Kim Xuyến, NS Chiến Thắng, NS Bình Trọng, Quốc Quân, Thanh Tú, Thu Huyền, Thanh Hương, Hoàng Yến, Vân Anh và một số gương mặt nghệ sỹ trẻ được rất nhiều khán giả yêu thích như: diễn viên Chu Cường, Trung ruồi, Yến Xôi... Theo đạo diễn Bình Trọng, chính anh là người viết và chỉnh sửa kịch bản phim hài, hy vọng rằng, phim sẽ được khán giả đón nhận.Hình ảnh hậu trường hài hước của phim Làng ế vợTrước câu hỏi có thông tin cho rằng, đoàn làm phim đã phải sang đất nước Nga để quay bối cảnh, có đúng không? Vị đạo diễn này cho biết: “Đúng thế! Vào tháng 8 năm vừa rồi, ê – kíp của phim Làng ế vợ phần 3 đã phải sang Nga 1 tháng để quay bối cảnh cho phim vì có chi tiết nhân vật Nhật Tinh Ngao và anh bạn Cóc vẩu đi lao động xuất khẩu ở nước ngoài. Tại đây, cũng xảy ra nhiều tình huống bi hài, gây cười. Có lẽ, đây là bộ phim hài tết đầu tiên ở Việt Nam mà được quay ở nước ngoài. Tôi cho rằng, càng đầu tư, càng có những hình ảnh chân thật thì chúng tôi sẽ có những thước phim hay nhất”.NS Chiến Thắng được khán giả Nga xin xin chữ ký.Đạo diễn Trần Bình Trọng và Chiến Thắng tại NgaÊ kíp làm phim chụp ảnh lưu niệm tại NgaKhi được hỏi về chi phí để đi nước ngoài làm phim, đạo diễn Vũ Ngọc Tuấn – người sát cánh cùng Trần Bình Trọng trong các bộ phim tết thời gian qua chia sẻ: “Nhiều năm trở lại đây, phim hài tết bị cạnh tranh với nhiều sự kiện giải trí, mạng xã hội… nên doanh thu của chúng tôi không cao bằng những năm trước, nhưng với tâm huyết làm nghề, làm nghệ thuật một cách chân chính, chúng tôi đã cố gắng đầu tư, như ra nước ngoài quay bối cảnh, tiền là do đoàn làm phim bỏ ra, và cũng có một chút tài trợ của những người bạn làm kinh doanh nữa…”.Đạo diễn Vũ Ngọc Tuấn và Bình Trọng tại NgaBình Trọng tinh nghịch chụp ảnh cùng đàn bồ câu trong thời gian chờ quay phim tại nước ngoài.Phim hài tết Làng ế vợ phần 3 sẽ được phát hành vào dịp tết Đinh Dậu này.Lạc Thành",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/12/vietnam_20161213-vi-sao-phim-tet-039-lang-e-vo-039-phai-sang-nga-quay-boi-canh-1.jpg",
    "date": "2016-12-13T16:23:22Z"
}