{
    "code": "835bfba2f00cd89fed41e634ed9a7bea41fbbae1",
    "title": "Đấu giá khóa tình yêu để nhớ về một trào lưu đã mất",
    "url": "http://dantri.com.vn/van-hoa/dau-gia-khoa-tinh-yeu-de-nho-ve-mot-trao-luu-da-mat-20161209141058056.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Đã hơn một năm kể từ khi Paris “xóa sổ” khóa tình yêu và khép lại một “truyền thống” của các cặp đôi yêu nhau mỗi khi có dịp đặt chân tới “thành phố của tình yêu và ánh sáng”.\r\n  Đã hơn một năm kể từ khi Paris “xóa sổ” khóa tình yêu và khép lại một “truyền thống” của các cặp đôi yêu nhau mỗi khi có dịp đặt chân tới “thành phố của tình yêu và ánh sáng”. Trước đó, khi tới Paris, các cặp đôi thường mua khóa rồi đem gắn lên chấn song của các cây cầu trong thành phố, như một lời cầu nguyện rằng tình yêu của họ sẽ mãi bền lâu, không rời xa.Hành động mang tính biểu tượng của các cặp đôi yêu nhau khi đến Paris đã buộc phải chấm dứt khi chính quyền thành phố cho rằng việc làm này không an toàn cho những cây cầu của Paris. Sức nặng mà khóa tình yêu đè lên các cây cầu khiến chúng phải “oằn lưng” gánh đỡ, đồng thời công sức bỏ ra để định kỳ tháo gỡ bớt khóa tình yêu trên các cây cầu là… không xuể.Đã từng có những cây cầu cổ kính ở Paris bị sụt nhịp chỉ vì khóa tình yêu. Ý tưởng về khóa tình yêu có thể rất lãng mạn và thú vị, nhưng hầu hết các cây cầu ở Paris đều đã có tuổi đời khá cao và không thể đương đầu nổi với số khóa mỗi ngày đều được gắn thêm lên khắp thành cầu.Dù vậy, chính quyền thành phố cũng không muốn ứng xử “tàn nhẫn” với những chiếc khóa từng là biểu tượng của tình yêu đôi lứa, vì vậy, mới đây, họ đã đi tới một giải pháp khá… lãng mạn: Đấu giá khóa tình yêu và tiền thu về sẽ dành để giúp đỡ những người di cư tị nạn đang sinh sống trong thành phố.Chính quyền thành phố Paris ước tính họ sẽ thu về khoảng 100.000 euro (tương đương 2,4 tỷ đồng) từ số khóa được đem ra bán đấu giá.Trước đây, đã có thời điểm cây cầu Ponts des Arts nổi tiếng của Paris mang trên mình hơn 700.000 chiếc khóa một lúc. Sức nặng mà nó phải gánh vác ngày đêm là rất lớn và công sức để các công nhân tháo bỏ được ngần ấy chiếc khóa cũng là không nhỏ.  Hành động gắn khóa tình yêu lên cầu bắt đầu phổ biến trước tiên ở các nước Châu Âu sau khi một nhà văn người Ý có tên Federico Moccia (53 tuổi) từng viết trong những cuốn tiểu thuyết tình yêu lãng mạn của mình về ý tưởng này.Ngay lập tức, các độc giả trẻ đã làm theo như trong tiểu thuyết và kể từ đó, các câu cầu ở Paris nói riêng và nhiều thành phố khác ở Châu Âu nói chung bắt đầu biết đến sức nặng của khóa tình yêu.  Giờ đây, những cặp đôi trên khắp thế giới đã từng gắn khóa tình yêu lên những cây cầu ở Paris sẽ có thể sở hữu một chút hoài niệm tình yêu của thành phố này, bằng cách mua cho mình một chiếc khóa tình yêu làm kỷ niệm. Hoạt động đấu giá sẽ bắt đầu được tiến hành vào mùa xuân năm sau.Lara Fabian - Je t'aime Bích Ngọc\nTheo Travel & Leisure",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/12/09/4-1481257114145.jpg",
    "date": "2016-12-09T14:14:41Z"
}