{
    "code": "83ef86bdbbf233ad43f00859af98760a20ff796d",
    "title": "Mỹ nhân \"Sở Lưu Hương\" 3 đời chồng: 2 ngồi tù, một bị giết",
    "url": "http://vietbao.vn/The-gioi-giai-tri/My-nhan-So-Luu-Huong-3-doi-chong-2-ngoi-tu-mot-bi-giet/120704755/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Đới Lương Thuần từng là con cưng của công ty điện ảnh Thiệu Thị. Cô là nhan sắc được ưu ái trên màn ảnh nhưng hiện bặt vô âm tín sau đau khổ trong cuộc sống riêng.Thập niên 1980, Đới Lương Thuần là gương mặt diễn viên được yêu thích bậc nhất tại Đài Loan và Hong Kong. Vẻ đẹp của cô được khen “thanh lệ thoát tục, đẹp như hoa, ôn nhu như nước\".Dưới trướng công ty điện ảnh Thiệu Thị, Đới Lương Thuần tỏa sáng trong các phim Sở Lưu Hương U Linh sơn trang (vai Chung Linh), 30 năm nói tỉ mỉ từ đầu, Tân phi hồ ngoại truyện. Đẹp, tài năng nhưng có cuộc sống thăng trầm. Giới truyền thông cho rằng câu nói “hồng nhan bạc phận” đã ứng vào cuộc đời Đới Lương Thuần.Bị chồng đầu đâm rách mặtNữ diễn viên sinh năm 1958 nên duyên với tài tử Lưu Vĩnh khi họ hợp tác trong phim 30 năm nói tỉ mỉ từ đầu. Anh là nam diễn viên có thế lực của Hong Kong, lại sở hữu ngoại hình ăn ảnh. Khi họ kết hôn vào năm 1983, báo chí gọi đây là “mối tình trong mơ”.Nhưng không ai ngờ, Lưu Vĩnh là người đàn ông bê tha, nghiện rượu, tính cách hung dữ thường đánh vợ. Vài tháng sống cùng Lưu Vĩnh, cô trở thành nạn nhân của thói bạo lực gia đình. Đường cùng, Đới Lương Thuần trở về Đài Loan ở với mẹ.Người nhà thúc giục cô sớm ly hôn kẻ côn đồ. Cũng lúc này, họ giới thiệu cô gặp một bác sĩ. Không ngờ chuyện đến tai Lưu Vĩnh. Tài tử họ Lưu sử dụng nĩa và dao gọt hoa quả rạch mặt vợ. Vụ án Đới Lương Thuần bị chồng rạch mặt trở thành chủ đề gây xôn xao dư luận Trung Quốc một thời gian dài.Lưu Vĩnh bị bắt giữ và lĩnh án tù vì hành vi cố ý hành hung. Nhưng nhờ quan hệ rộng, Lưu Vĩnh chỉ bị giam vài tháng rồi được thả về Hong Kong. Nam diễn viên bồi thường 6 triệu NDT đồng thời ký đơn ly hôn.Án mạng người chồng thứ 2 giết chồng 3Suốt thời gian sau đó, Đới Lương Thuần rời xa ngành giải trí. Cô phẫu thuật thẩm mỹ để lấy lại gương mặt năm nào. Sau đó Đới Lương Thuần lọt mắt xanh một bác sĩ họ Nhan.Hai người kết hôn và cô từng nghĩ đây là bến đỗ cuộc đời. Đáng tiếc, Nhan và Lưu Vĩnh cùng một mẫu người. Họ thích yêu chiều nhưng cũng hay đánh đập cô. Đau khổ, Đới Lương Thuần đơn phương ly hôn và dọn hành lý trốn sang Nhật.“Tôi đã nghĩ cuộc sống của mình sẽ thay đổi. Tôi từ bỏ gia đình, công việc để đến một vùng đất mới làm lại từ đầu”, cô chia sẻ trong bài phỏng vấn nhiều năm trước.Thời gian ở Nhật, cô quen biết một bác sĩ địa phương. Hai người tiến đến hôn nhân. Nhưng hạnh phúc chưa bao giờ mỉm cười với cô. Khoảng vài tháng sau khi Đới Lương Thuần tái hôn, người chồng thứ hai bí mật bay đến Nhật.Chứng kiến cảnh cô sống hạnh phúc, hắn dùng dao đâm nhiều nhát vào người tình địch, rồi bỏ trốn. Khoảng hai tháng gây án, hắn đầu thú và chấp nhận án tù.Baidu tiết lộ sau nhiều bi kịch, Đới Lương Thuần sợ hãi đàn ông. Cô không trở về quê nhà, cắt điện thoại, sống ẩn dật ở nước ngoài. Chị gái Đới Lương Thuần từ chối cung cấp thông tin: “Em gái tôi chỉ muốn bình yên”.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161210-my-nhan-so-luu-huong-3-doi-chong-2-ngoi-tu-mot-bi-giet-1.jpg",
    "date": "2016-12-10T22:49:52Z"
}