{
    "code": "84042ecd9080c62330665af15d73a101167e4195",
    "title": "Ôm nhau hờ hững, Trấn Thành- Hari Won lộ bằng chứng diễn?",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Om-nhau-ho-hung-Tran-Thanh-Hari-Won-lo-bang-chung-dien/158324889/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Những cử trỉ yêu đương của Trấn Thành và Hari Won khác hẳn với những gì Tim và Trương Quỳnh Anh thể hiện.Mới đây, việc Trấn Thành đến chúc mừng Hari Won ra mắt MV mới đã nhanh chóng nhận được sự chú ý của khán giả.Thay bằng việc tặng hoa như nhiều người vẫn làm ở các sự kiện, lần này, Trấn Thành đã khiến Hari Won và đông đảo người hâm mộ bất ngờ, khi anh đến trao cho bạn gái một chú Doremon nhồi bông cỡ đại.Trước hành động này, không ít fan của cặp đôi cho rằng đây là việc làm dù đơn giản nhưng rất đỗi lãng mạn mà chàng MC gửi đến bạn gái.Tuy nhiên, nếu nhìn kỹ những cử chỉ, tiếp xúc của Trấn Thành dành cho Hari Won trong suốt thời gian sự kiện diễn ra, có lẽ nhiều người sẽ không nghĩ như vậy.Nhìn vào phần bóng trong bức ảnh chụp tại buổi họp báo, công chúng có thể thấy, Trấn Thành luôn ôm Hari một cách khá hờ hững. Dù đã yêu nhau gần 2 năm, có tin đồn chuẩn bị kết hôn, nhưng khi ôm, cặp đôi vẫn tạo ra khoảng cách nhất định giữa hai người.Hay trong tấm hình nắm tay, Hari Won cũng là người chủ động nắm chặt bàn tay Trấn Thành. Đáp trả lại điều đó, nam danh hài chỉ cầm lại phía cổ tay của bạn gái.Các cử chỉ ấy của Trấn Thành và Hari Won có phần khá trái ngược với những gì Tim- Trương Quỳnh Anh thể hiện tại các sự kiện.Là cặp đôi đẹp nhất nhì V-Biz hiện giờ, Tim và Trương Quỳnh Anh luôn khiến công chúng phát ghen vì những hành động gần gũi, thân thiện của hai người.Như khi ôm nhau, Tim thường ôm sát lấy vòng eo của vợ. Trong các bức ảnh ấy, công chúng khó thấy được nhiều khoảng cách giữa cơ thể hai người.Hay lúc nắm tay, đôi vợ chồng trẻ cũng luôn đan tay vào nhau.Trong suốt những năm qua, Tim và Trương Quỳnh Anh đã luôn cầm tay nhau như vậy, vượt qua nhiều bão tố, scandal ập đến đe dọa hạnh phúc của hai người. Như khi đối diện với tin đồn Tim là lần “vượt rào” đầu tiên của Minh Hằng, chỉ bằng một câu nói ngắn gọn, Trương Quỳnh Anh đã chứng minh được sự bền chặt giữa cô và chồng. Nữ ca sĩ chia sẻ: “Tim tự kể cho tôi scandal với Minh Hằng”.Và minh chứng rõ ràng nhất cho tình yêu của cặp đôi, chính là sự chào đời của bé Sushi 4 tuổi.Còn Trấn Thành, dù luôn sống giữa những ồn ào, thị phi tình ái với nữ ca sĩ gốc Hàn. Nhưng nam danh hài vẫn khiến không ít khán giả nghi ngờ về giới tính thật của anh. Bởi lẽ, trong một chương trình talkshow được chiếu rộng rãi trên truyền hình, Trấn Thành đã không ngần ngại tuyên bố: “Trong con người tôi tồn tại hai giới tính”.Chính điều đó, cùng với những cử chỉ hời hợt của Trấn Thành dành cho Hari Won trong buổi họp báo, đã càng khiến khán giả hoài nghi hơn về mối quan hệ của anh và giọng ca “Yêu không hối tiếc”. Liệu rằng tình cảm hai người dành cho nhau là thật, hay từ đầu đến giờ, cả hai đều chỉ đang diễn, để đánh bóng tên tuổi cho đôi bên?Hàn Nguyệt",
    "image_url": "http://a9.vietbao.vn/images/vn999/155/2016/12/vietnam_20161213-om-nhau-ho-hung-tran-thanh-hari-won-lo-bang-chung-dien-1.jpg",
    "date": "2016-12-13T07:42:04Z"
}