{
    "code": "84507dd54887eefad9e8e02c0da4e61d6a5b7f4a",
    "title": "“GIẢI MÃ” ĐỊA ĐIỂM ĂN-CHƠI MỚI CỦA NGƯỜI HÀ NỘI",
    "url": "http://dantri.com.vn/xem-an-choi/giai-ma-dia-diem-an-choi-moi-cua-nguoi-ha-noi-20161213075110004.htm",
    "labels": "Dân trí/Giải trí/Xem - Ăn - Chơi",
    "content": "\r\n    Âm nhạc sôi động, những vũ công nóng bỏng, những màn trình diễn đặc sắc, game thách đấu vui nhộn,… đã khiến Buk Buk Lê Đức Thọ được chọn là điểm đến “đáng” nhất dịp cuối tuần.\r\nNếu các trung tâm thương mại, hội chợ, quán café hay phố đi bộ đã khiến bạn có cảm giác nhàm chán thì khu phố Lê Đức Thọ sẽ là một gợi ý không tồi cho bạn “tiêu xài” thời gian cuối tuần của mình.Mỗi tối thứ Sáu hàng tuần – từ 17h30, một chương trình đậm chất giải trí có tên “Quẩy cực đã – Quà cực thích” sẽ được tổ chức ngay ngoài trời, miễn phí vé vào cửa, với rất nhiều điều mà bạn sẽ buộc-phải-quan-tâm!Những tiết mục đặc sắcBelly dance là một trong những màn trình diễn thu hút nhất của chuỗi chương trình hàng tuần này. Trên nền nhạc bắt tai, những vũ công nữ trẻ vô cùng quyến rũ trong vũ điệu mềm mại. Hình thể đẹp với những đường cong càng quyến rũ hơn trong bộ trang phục lộng lẫy đầy màu sắc, họ uyển chuyển trong từng chuyển động nữ tính của điệu múa belly dance.Bartender Duy Khánh trình diễn hoành tráng với các đồ vật gắn liền với nghề pha chế như chai bia, cốc, ly,… Đặc biệt, anh còn chứng minh biệt danh “Đôi tay ma thuật” là không hề quá khi liên tục mang đến màn tung hứng, biểu diễn với lửa khiến khán giả khi thì tròn mắt bất ngờ, lúc lại hồi hộp thót tim. Không thể thiếu trong các chương trình biểu diễn đường phố chính là âm nhạc. Band nhạc The Forest khuấy động chương trình với hàng loạt hit nổi tiếng như Shalala, Lemon Tree, Stand by me,... hay những ca khúc Việt Nam quen thuộc như Vì tôi còn sống, Bố ơi mình đi đâu thế, Lời yêu thương,…Game vui nhộn – quà giá trịKhông chỉ được thưởng thức những tiết mục đặc sắc, đến với chương trình “Quẩy cực đã – Quà cực thích” bạn còn có cơ hội nhận được nhiều giải thưởng giá trị khi tham gia các trò chơi vui nhộn.Thử thách uống bia nhanh bằng ống hút khiến khán giả vô cùng hào hứng. Mỗi lượt chơi có 2 người cùng thách đấu. Bằng chiếc ống hút dài gần 50cm, người chơi phải uống hết cốc bia 300ml trong thời gian nhanh nhất. Người chiến thắng nhận được 01 voucher tiền mặt trị giá 200.000 đồng. Người thua cuộc nhận được 01 voucher tiền mặt trị giá 100.000 đồng. Vừa được uống bia tươi miễn phí, vừa vui vẻ và chắc chắn có phần thưởng nên người xem thích thú tham gia.Đặc biệt, khán giả xem chương trình được nhận một con số may mắn để tham gia bốc thăm nhận thưởng. Cuối chương trình, vị khách nào nắm giữ con số trùng với con số bốc được ngẫu nhiên sẽ nhận được 01 voucher tiền mặt trị giá 500.000 đồng – chi tiêu tại nhà hàng Buk Buk Lê Đức Thọ.Trải nghiệm nướng Hàn Quốc và biaRa mắt từ tháng 9/2016, Buk Buk – Quán nhậu chuẩn Hàn Quốc tại Lê Đức Thọ đã trở thành một điểm đến mới rất-đáng-thử với người dân thủ đô.Là nhà hàng đầu tiên mang phong cách nhậu Hàn Quốc đến Việt Nam, Buk Buk – cái tên mô phỏng tiếng trống mùa lễ hội mang trọn vẹn đặc trưng nhậu Hàn từ thực đơn “mồi nhậu”, soju, bia và đồ uống cho tới không khí, văn hóa uống của người Hàn.Cách nhậu lành mạnh – cân bằng giữa ăn và uống của người dân xứ củ sâm đang được ưa chuộng. Đặc biệt, bên cạnh thực đơn các món nướng, lẩu và món nhậu đặc biệt, Buk Buk cũng có những món ăn ngon phù hợp với trẻ em nếu bạn muốn đi ăn cùng gia đình. Vẫn vui, vẫn đã mà lại tốt cho sức khỏe là những gì bạn có được sau khi trải nghiệm Buk Buk – Quán nhậu chuẩn Hàn Quốc.Nếu vẫn chưa chọn được địa điểm ăn uống cùng gia đình và bạn bè, đồng nghiệp, hãy ghé Buk Buk Lê Đức Thọ để có một bữa ăn tuyệt vời nhé!Địa chỉ:Buk Buk – tầng 1, tòa nhà CT2A-B đường Lê Đức Thọ, Từ Liêm, Hà NộiBuk Buk – sảnh ngoài tầng 1 TTTM Aeon Mall Long Biên, Hà NộiHotline đặt bàn: 1800 1277 (miễn phí cước gọi)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/5-1481590458580.jpg",
    "date": "2016-12-13T07:00:00Z"
}