{
    "code": "8626d92ac325934f6bb354a8f6cfe656c745a2ca",
    "title": "Hà Hồ được trai đẹp bế bổng trên sân khấu",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Ha-Ho-duoc-trai-dep-be-bong-tren-san-khau/55841687/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Nữ ca sĩ có phần trình diễn đặc sắc trong chương trình Duyên dáng Việt Nam 28.Hồ Ngọc Hà mặc táo bạo biểu diễn sungHồ Ngọc Hà lên tiếng về ồn ào \"bị sàm sỡ vòng 3\"Hari Won lên tiếng về \"thái độ chảnh\" của Hồ Ngọc HàTối 11.12, đêm nhạc Duyên dáng Việt Nam lần thứ 28 với sự góp mặt của đông đảo nghệ sĩ nổi tiếng trong nước và hải ngoại đã diễn ra tại Trung tâm hội nghị quốc gia - Hà Nội. Chương trình năm nay mang chủ đề Xuân với 4 phần Xuân đất Bắc, Xuân phương Nam, Những mùa xuân không thể nào quên và Xuân đoàn viên.Hồ Ngọc Hà biểu diễn Liên khúc Đêm đô thị - Sài Gòn đẹp lắm.Hồ Ngọc Hà là tâm điểm chú ý của đêm nhạc. Vì lịch trình quá bận rộn nên nữ ca sĩ bay gấp từ TP.HCM ra Hà Nội để biểu diễn tại Duyên dáng Việt Nam lần thứ 28 rồi trở về ngay trong đêm. Cô được Lý Quý Khánh chăm lo cho phần trang phục và tháp tùng đến địa điểm biểu diễn.Hà Hồ biểu diễn Liên khúc Đêm đô thị và Sài Gòn đẹp lắm của nhạc sĩ Y Vân. Tuy không phải dòng nhạc sở trường nhưng Hà Hồ vẫn được đánh giá cao nhờ thần thái và phong cách biểu diễn cuốn hút. Trên sân khấu, cô có nhiều động tác khoe vũ đạo chuẩn và được các vũ công nam bế bổng trên sân khấu.Cô được các vũ công nam bế bổng trên sân khấu.Trở lại với đêm diễn, sân khấu Duyên dáng Việt Nam 28 được thiết kế đẹp mắt với nhiều màn hình led cùng âm thanh, ánh sáng hiện đại, các bối cảnh đầu tư công phu khiến người xem \"đã mắt\" và mang nhiều cảm xúc. Tuy nhiên, chương trình cũng nhận không ít ý kiến trái chiều bởi số ca sĩ tham gia quá đông mà không có sự kết hợp, dẫn đến số lượng tiết mục quá nhiều khiến đêm nhạc kéo dài lê thê.Một số hình ảnh trong đêm diễn:Hồ Ngọc Hà và chiếc áo dài của Lý Quý Khánh.Mỹ Tâm thể hiện \"Anh đến thăm em đêm 30\".Thu Phương khoe giọng hát nội lực với \"Hoa xuân\" của Phạm Duy.Lệ Quyên hát \"Nếu xuân này vắng anh\".\"Ngọc nữ\" Bolero Tố My thể hiện Đêm giao thừa nghe điệu dân ca.Thu Minh là một trong những người diễn đầu tiên tại đêm nhạc với Mộng chiều xuân.Huyền My và Á hậu Thanh Tú.Tấn Minh và Khánh Linh thể hiện các ca khúc của Phú Quang.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161212-ha-ho-duoc-trai-dep-be-bong-tren-san-khau-1.jpg",
    "date": "2016-12-12T17:00:18Z"
}