{
    "code": "86460f60e4aea1532f85cdd75528df9b7aa0ca90",
    "title": "\"Góc tĩnh tâm\" 200m2 của NSƯT Lê Cung Bắc",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Goc-tinh-tam-200m2-cua-NSUT-Le-Cung-Bac/442677187/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Đạo diễn \"Người đẹp Tây Đô\" gọi ngôi nhà xanh mát của ông là \"Tĩnh tâm cốc\" - một góc bình yên giữa Sài Gòn.Nghệ sĩ Ưu tú Lê Cung Bắc sinh năm 1946 tại Quảng Trị nhưng có gần nửa thế kỷ gắn bó với Sài Gòn. Hiện tại, ông cùng gia đình sống trong ngôi nhà 200m2 ở quận 10 (TP HCM). Nhà trong hẻm, cách không xa những con đường sầm uất của phố chính dù vậy vẫn yên tĩnh, được bao quanh bởi không gian xanh mát, hài hòa với thiên nhiên.Vợ chồng đạo diễn Lê Cung Bắc ở ngôi nhà này suốt 30 năm qua. Trước khi có được góc bình yên của riêng mình giữa Sài Gòn, ông và vợ phải ở trọ nhiều nơi.  Ông có hàng trăm vai diễn điện ảnh và truyền hình. Ông có thể đọc hiểu tiếng Anh, Pháp và thông thạo Hán văn, vì thế, nhà ông chỗ nào cũng đầy sách.Phòng làm việc của đạo diễn có cửa sổ lớn hướng ra không gian ngoài trời. Lê Cung Bắc duy trì lịch sinh hoạt, làm việc điều độ. Những ngày không ra phim trường, ông vẫn thường dậy sớm để tập thể dục, chăm sóc cây cối, uống cà phê... sau đó quay về phòng để nghiên cứu kịch bản phim hoặc đọc sách báo.Nghệ sĩ gạo cội cho biết toàn bộ ngôi nhà do ông tự thiết kế. Một phần sàn và tường được lát gạch đất nung với màu sắc ấm áp, mang đến không khí thoáng mát. Đạo diễn thích treo trên vách các câu thơ, văn, ví dụ như \"Mạc vị xuân tàn hoa lạc tận/ Tiền đình tạc dạ nhất chi mai\" (Mãn Giác thiền sư)... để thường xuyên suy ngẫm về nhân tình thế thái.Nghệ sĩ Ưu tú có thể chơi vài nhạc cụ, trong đó có piano. Tự nhận đàn không hay, thỉnh thoảng, ông lại dạo phím dương cầm để giải tỏa mệt mỏi, căng thẳng khi làm việc.Gian phòng khách được ông và vợ chăm chút với nội thất bằng gỗ lâu năm và các bức sơn mài khắc họa thiên nhiên sống động. Lê Cung Bắc thiết kế ngôi nhà với các gian phòng kết nối nhau bằng cửa thông hoặc cửa vòm nhỏ. Ông đùa có khách mới đến lần đầu nếu không đi cùng chủ nhân sẽ bị lạc vì không tìm được lối ra.Ảnh chân dung thời trẻ của đạo diễn và vợ ông - bà Bùi Thị Giang. Nghệ sĩ Lê Cung Bắc yêu và cưới người vợ hiện tại đã được 50 năm. Đạo diễn tự nhận ông là người rất chung tình, luôn yêu thương vợ con hết mực. Vợ ông từng là một giáo sư Anh văn và là chị của cố diễn viên Đơn Dương. Ông bà có hai con trai. Người con đầu tốt nghiệp kỹ sư ngành tin học tại Mỹ. Con trai út của ông theo học ngành kiến trúc sư trong nước.Chân dung hai con trai của đạo diễn lúc nhỏ (trái) được treo trong thư phòng. Đạo diễn Lê Cung Bắc từng đoạt các giải thưởng như giải Đạo diễn phim nhựa đầu tay (1994, cho phim \"Nhịp đập trái tim\"), Huy chương vàng Liên hoan phim truyền hình toàn quốc (1996, phim \"Không thể rẽ trái\"), Huy chương bạc Liên hoan phim Truyền hình toàn quốc (2006 , phim \"Duyên phận\")...Poster hai bộ phim nổi tiếng do Lê Cung Bắc đạo diễn là \"Dòng đời\" và \"Người đẹp Tây Đô\" được treo ở một góc tường. \"Người đẹp Tây Đô\" là phim truyền hình dài tập đầu tiên của hãng TFS, đã gây tiếng vang lớn với khán giả. Còn \"Dòng đời\" (2001) từng giành ba giải thưởng gồm giải cho đạo diễn, quay phim và Nữ diễn viên chính xuất sắc do khán giả của Đài truyền hình TP HCM bình chọn vào năm 2001.Dù nhà ở phố, đạo diễn Lê Cung Bắc vẫn dành khoảng không lập một vườn cây nhỏ, kéo dài từ mặt đất lên sân thượng.Ông đặt tên cho khu vườn trên sân thượng là \"Phù Vân Các\". Đây là nơi đạo diễn tiếp đón các bạn bè thân khi uống trà, đàm đạo chuyện văn thơ. Cũng có lúc ông một mình ngồi thổi sáo.Đạo diễn dành thời gian chăm chút cho vườn kiểng nhỏ. \"Tôi luôn quan niệm sống trong cuộc đời phải giữ gìn chữ đạo, không cố chấp, không gây khẩu nghiệp và biết vui với hiện tại\" - ông chia sẻ.Ở tuổi 70, NSƯT ấp ủ kế hoạch làm phim mới và đang nghiên cứu một kịch bản điện ảnh. Đến nay, ông đã thực hiện được nhiều phim truyền hình như: \"Cõi tình\", \"Xóm cũ\", \"Duyên phận\", \"Vó ngựa trời Nam\", \"Những đóa hoa tình yêu\", \"Ngược sóng\"...TheoVOV",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161212-goc-tinh-tam-200m2-cua-nsut-le-cung-bac-1.jpg",
    "date": "2016-12-12T15:09:49Z"
}