{
    "code": "8665029b976044c6b0c1d14bf17d8134c1283b40",
    "title": "Bất ngờ khi thấy Hoa hậu Đặng Thu Thảo lộng lẫy làm vedette trên sàn diễn ...",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Bat-ngo-khi-thay-Hoa-hau-Dang-Thu-Thao-long-lay-lam-vedette-tren-san-dien-thoi-trang/186110443/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Đây là lần đầu tiên Hoa hậu Đặng Thu Thảo sải bước trên sàn runway kể từ thời khắc đăng quang Hoa Hậu năm 2012. Trình diễn BST Xuân Hè 2017 mới nhất có tên “Lam Vũ”, NTK Lê Thanh Hòa đã mang đến những mẫu thiết kế thời trang ứng dụng nhưng được làm theo chuẩn Haute Couture đầy thời thượng và tinh tế, để đưa lại những trải nghiệm mới cho người mặc.BST được lấy cảm hứng từ nghệ thuật Pháp Lam lâu đời của cố đô Huế, với những nét chấm phá đặc sắc mang đậm dấu ấn riêng của NTK Lê Thanh Hòa. Trong các mẫu được trình diễn, kĩ thuật thêu tay và đính kết thủ công được thể hiện nhiều trên các mẫu thiết kế, cầu kì và tỉ mỉ với các hoa văn, họa tiết Pháp Lam sang trọng và ấn tượng.Đêm diễn được chia làm 3 phần với sự xuất hiện của các người mẫu nổi tiếng trong làng thời trang đương thời như Mâu Thủy, Hương Ly, Trang Phạm, Ngọc Châu, H’Hen Niê, Lê Thúy, Cao Ngân, H’Ăng Niê, Kim Nhung, Phan Linh. Mở đầu show diễn chính là người mẫu – Quán quân The Face – Phí Phương Anh. Khi cánh cửa rộng mở, Phí Phương Anh bước đi giữa làn khói trắng trong một không gian mờ ảo, gợi cảm xúc.Những bước đi đầu tiên mở màn show diễn đã khiến cho toàn bộ hơn 300 khách mời như bước vào một thế giới kỳ ảo của thời trang nơi chỉ có những thiết kế tinh tế và những tâm hồn đồng điệu. Phần đầu tiên của show diễn được lấy cảm hứng chủ yếu từ hoa sen và màu sắc của sân khấu mang đậm màu xanh của lá sen.Trên nền nhạc chậm rãi, khoan thai, các người mẫu như mang đúng tinh thần của Pháp Lam lên sân khấu: nhẹ nhàng, dịu dàng, lôi cuốn. Siêu mẫu Minh Triệu đảm nhận vai trò vedette của màn 1 khi xuất hiện trong chiếc váy được cách điệu với phần trước ngắn ngang đầu gối và phần tà áo dài chấm đất với sự thêu đính đầy ấn tượng. Phần 2 của “bữa tiệc” chính là sự mở màn của người mẫu Mâu Thủy. Màu xanh lam của gốm sứ được sử dụng tối đa trên background sân khấu với sự hỗ trợ của công nghệ 3D Mapping hiện đại. Trên nền âm nhạc có tiết tấu nhanh đã khiến cả khán phòng như thêm lửa sau sự lãng mạn của màn đầu tiên. Hoa hậu Trương Thị May diện trên mình chiếc váy thêu tay cầu kì đã tạo nên một một cái kết hoàn hảo cho màn 2.Ở phần cuối cùng, người mẫu Ngọc Châu diện chiếc váy bó sát gợi cảm với vai trò first-face. Ở mini-collection thứ 3, NTK Lê Thanh Hòa ưu tiên cho “sự tấn công” của những chiếc đầm dạ hội. Vẫn là những họa tiết truyền thống, nhưng qua bàn tay của NTK Lê Thanh Hòa, các cô gái vẫn cực kì hiện đại, quyến rũ, kiêu sa.Hoa hậu Đặng Thu Thảo chính là vedette tạo nên cái kết đầy viên mãn cho BST Xuân Hè 2017 và show diễn, khi đây chính là lần đầu tiên cô sải bước trên sàn catwalk như một người mẫu chuyên nghiệp.Thần thái của “thần tiên tỉ tỉ” và vẻ đẹp không tì vết của Đặng Thu Thảo như thu hết mọi ánh nhìn khi cô khoác trên mình chiếc đầm lộng lẫy, với những chi tiết đính kết đầy công phu. Đặng Thu Thảo trong thiết kế của NTK Lê Thanh Hòa hiện lên như một nữ hoàng thực thụ, đầy quyền lực nhưng vẫn gợi cảm, quyến rũ và sang trọng.Suốt show Lam Vũ, trời không ngừng ngớt mưa, nhưng điều đó dường như vô tình tạo thêm điểm nhấn cho show khi bất chấp trời mưa, các người mẫu vẫn đầy tự nhiên để thể hiện những mini collection mãn nhãn. Và dưới hàng ghế, khán giả cũng tích cực hưởng ứng theo từng từng thiết kế được trình diễn.Photo: Kiếng Cận",
    "image_url": "http://a9.vietbao.vn/images/vn999/186/2016/12/vietnam_20161213-ngo-khi-thay-hoa-hau-dang-thu-thao-long-lay-lam-vedette-tren-san-dien-thoi-trang-1.jpg",
    "date": "2016-12-13T11:22:16Z"
}