{
    "code": "869a170fdcc55182746a68c4a35c113607b631ec",
    "title": "Lê Hoàng: “Sẵn sàng bỏ xe hơi nhưng không chia tay xe máy”",
    "url": "http://dantri.com.vn/giai-tri/le-hoang-san-sang-bo-xe-hoi-nhung-khong-chia-tay-xe-may-20161209131156928.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\r\n    Đi xe máy… dễ lấy lòng phụ nữ là một trong những lý do bất ngờ khiến đạo diễn Lê Hoàng “chung thân” với chiếc xe này, dù đã mua xe hơi từ lâu!\r\n Trong thế giới những người nổi tiếng ở Việt Nam, Lê Hoàng có thể được coi là trường hợp hiếm thấy, bởi bên cạnh khả năng đạo diễn phim, anh còn là một giám khảo chuyên ngồi ghế nóng, một nhân vật có chất giọng, tư duy sắc bén, mà chính Lê Hoàng đôi khi còn tự nhận là… “đanh đá”.  Những chủ đề mà Lê Hoàng nói thường gây tranh luận, nhưng anh không ngại nói, và phải thừa nhận, những gì vị đạo diễn này nói ra, tuy có chát chúa, có thể không dễ lọt tai nhưng rất thật, và khiến không ít người phải gật gù vì… đúng quá, gần đây nhất là khi anh trò chuyện về lợi ích của chiếc xe máy, so với xe hơi.Có xe máy mới dễ “lấy lòng các em”Chia sẻ về lợi ích của chiếc xe máy quen thuộc, cây bút sắc lẻm Lê Thị Liên Hoan có một góc nhìn vô cùng hóm hỉnh, khác biệt. Vị đạo diễn cho rằng, đi xe máy có lợi vô cùng, trong đó có cái cái lợi “chính đáng” và cả “chưa chính đáng lắm nhưng vẫn hợp pháp” mà bất cứ người đàn ông nào cũng phải biết.Clip: https://www.youtube.com/watch?v=wqaY9Mv1XoULê Hoàng: “Gần như lúc nào tôi cũng đi xe máy”Từ câu chuyện cặp đôi công chúa Ann và chàng nhà báo “quèn” vi vu khắp Roma trên chiếc xe máy (phim Roman Holiday), Lê Hoàng nối dài câu chuyện tới nét lãng mạn của chiếc xe máy, tới tận ngày nay mà “nếu tôi không nhầm, không có chiếc xe hơi nào có câu chuyện như vậy”.Đạo diễn khẳng định, xe máy là phương tiện thuận tiện và để chở ai… cũng mang lại cảm xúc khác hẳn với xe hơi.Clip: https://www.youtube.com/watch?v=O4zgBqa3ObkLê Hoàng cho đàn ông thấy lợi ích của việc đi xe máy  Và anh lập tức lấy ngay những minh chứng rất hóm: “Thứ nhất, chỉ có trên xe máy, bạn gái ta mới ngồi sát vào ta”, thậm chí Lê Hoàng còn nhớ lại có những cậu bạn “quậy” một chút, thường phóng xe, phanh gấp, và thế là cô gái cứ sát vào mình, hoàn toàn tự nhiên mà với xe hơi, thì “làm gì có cửa đó, phanh gấp thì chỉ có nước đập đầu vào cửa kính”.Lý do thứ hai, khiến xe máy dễ “lấy lòng” phụ nữ là vì xe máy là cái cớ dễ dàng để đàn ông tiếp cận phái đẹp: “Muốn lấy lòng nàng chỉ cần mang xe nàng đi sửa, xe máy sửa rất dễ, chỉ cần mang ra tiệm, giá thì rẻ, nhưng nàng vẫn rất cảm động, còn cho rằng mình đàn ông và nam tính, còn xách xe hơi đi sửa thì chỉ có… chết toi!”.Đó chỉ là một vài trong hàng loạt ví dụ hóm hỉnh khác mà vị đạo diễn này bật mí với “cánh mày râu” qua đoạn clip trò chuyện đậm chất “Lê Thị Liên Hoan” của mình.  Lê Hoàng: Sắm ô tô nhưng “chung thân” xe máyLà đạo diễn của những phim bom tấn phòng vé thời điện ảnh Việt Nam tái sinh (Gái nhảy, Lọ lem hè phố…), cũng là một trong những đạo diễn Việt Nam sắm xe hơi bằng tiền làm phim sớm nhất, nhưng Lê Hoàng - Lê Thị Liên Hoan lại tiết lộ anh có thể bỏ xe hơi chứ không thể chia tay xe máy. Bạn đồng tình hay phản đối? Nhưng trước hết hãy nghe vị đạo diễn “trần tình” lý do…có lý của anh.Clip: https://www.youtube.com/watch?v=OtP_g5yv1CULê Hoàng hóm hỉnh giải thích lý do đã sắm ô tô nhưng vẫn “chung thân” với xe máy“Xe hơi tôi ít đi, xe bus cả đời chưa đi bao giờ. Với tôi, cấm xe hơi không lo mà cấm xe máy là hoảng. Xe máy gắn với tôi quá nhiều, cả với cuộc sống, từ tình cảm tới sinh hoạt hàng ngày, luôn đi với xe máy”.Anh cũng cho rằng, quan điểm về xe máy thời hiện đại đã khác xưa: “Bây giờ cũng có nhiều xe máy lịch lãm, vừa men, vừa bóng bẩy. Đi với một em, nhiều khi chọn chiếc xe máy bóng bẩy, sang trọng, còn hơn xe hơi xập xệ, bẩn thỉu…Cũng vì những lý ấy và vô vàn lý do thú vị khác được chia sẻ trong clip, mà Lê Hoàng nhắc lại rằng: “Đừng coi thường xe máy, vì xe máy giúp ta nhiều lắm”. ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/075af8604d/2016/12/09/img20161209100718580-8914f.jpg",
    "date": "2016-12-12T08:48:00Z"
}