{
    "code": "86a39ab96ef84f0c092f07f3aa69fddfefe13ead",
    "title": "Chuyện về những người \"trốn\" vinh danh",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Chuyen-ve-nhung-nguoi-tron-vinh-danh/217021101/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "- Chính Dylan là người làm cho cuộc tranh cãi về giải thưởng Nobel văn học của ông ồn ào thêm, khi  trong hàng tháng trời \"ngậm tăm\" về giải thưởng trao cho mình. Và bây giờ, ông lại quyết định \"không thèm\" tới Stockholm (Thụy Điển) để nhận giải thưởng được trao vào ngày hôm nay 10/12.Những thông tin gần nhất đều khẳng định: chắc chắn Dylan sẽ không xuất hiện tại sự kiện này vì đang bận rộn với nhiều công việc khác. Điều này trùng khớp với một nhận định về ông: Dylan là mẫu nghệ sĩ không chú trọng tới các giải thưởng và sự tôn vinh. Thực tế, trong cuộc đời mình, Dylan không bao giờ nhìn nhận mọi thứ theo cách của thế giới nói chung hoặc quan tâm tới những gì mà thế giới cho rằng nên chú ý.Chẳng hạn, Dylan vẫn luôn phản bác những ý kiến khen ngợi rằng ông là một nhà hoạt động xã hội. Dylan nói rằng ông chỉ là người tiếp cận các vấn đề thực tế xã hội đơn thuần từ lĩnh vực nghệ thuật của mình.Bob Dylan\"Tôi không sáng tác các ca khúc phản kháng\" - Dylan từng thản nhiên nói. \"Tôi chỉ viết về vấn đề gì đó đang được thiên hạ nói đến, viết về ai đó và viết bởi ai đó\". Chính vì vậy người ta cũng chẳng thấy ngạc nhiên khi Dylan quyết định không tới Thụy Điển nhận giải Nobel đầu tiên được trao cho một nhạc sĩ.Còn theo Viện Hàn lâm Thụy Điển, Bob Dylan \"mong muốn được nhận giải một cách riêng tư\". Và Viện Hàn lâm cho rằng đây là quyết định \"bất thường song không phải là ngoại lệ\".Được biết, Dylan đã viết bài diễn từ và thành viên Viện Hàn lâm là Horace Engdahl sẽ đọc tại lễ trao giải. Còn ca sĩ gạo cội Patti Smith sẽ trình diễn ca khúc A Hard Rain’s a-Gonna Fall (1963) của  ông.2. Dù Nobel là giải thưởng đầy thanh thế, song Dylan không phải là người chiến thắng duy nhất từ chối lời mời tới Stockholm nhận giải. Hồi năm 1954, nhà văn Mỹ Ernest Hemingway cũng chọn cách không bay tới Thụy Điển để nhận giải. Và cũng giống Dylan, ông chỉ viết một bài thuyết trình.Hoặc, năm 1906, Theodore Roosevelt cũng không tới Stockholm nhận giải và chỉ gửi một bức điện để đọc tại lễ trao giải.Còn trong nền giải trí, việc vắng mặt trong các lễ nhận giải thường được giải thích một cách \"sáng tạo\" hơn. Chẳng hạn, năm 1946, Joan Crawford không tới dự lễ trao giải Oscar với lý do bị ốm . Nhiều người cho rằng lý do  thực nằm ở nỗi lo của Joan Crawford: sợ rằng sẽ để tuột  giải Nữ diễn viên chính xuất sắc nhất về tay Ingrid Bergman, ngôi sao phim Mildred Pierce \"vờ\" bệnh để không phải trực tiếp \"đương đầu\" với Bergman trong cuộc đua này.Bob Dylan bất ngờ tuyên bố đồng ý nhận giải NobelCa sĩ – nhạc sĩ người Mỹ Bob Dylan, người được trao giải Nobel Văn học đầu tháng trước, đã nói với Viện Hàn lâm Thụy Điển rằng ông chấp nhận giải thưởng và vô cùng cảm kích trước niềm vinh dự này.Đáng nói, cuối cùng Joan Crawford  đã giành chiến thắng và phải trang điểm qua loa rồi nhận Tượng Vàng trên giường. (Hồi năm 2012, Tượng Vàng của bà đã được bán đấu giá hơn 426.000 USD).Tuy nhiên, hầu hết các ngôi sao từ chối lời mời thường đưa ra những lý do tương tự như Dylan: bận công việc. Trong giới điện ảnh, các nghệ sĩ sẽ nêu lý do mình vắng mặt vì đang bận với dự án điện ảnh khác, do vậy công chúng đã thấy nhiều ngôi sao nhận giải qua các video clip được thực hiện từ trường quay.Điển hình, nam tài tử Mỹ Jack Nicholson đã nhận giải BAFTA năm 1974 với cả hai vai trong phim Chinatown và The Last Detail từ trường quay phim One Flew Over the Cuckoo\"s Nest (Bay qua tổ chim cúc cu).Hoặc, đạo diễn Mỹ Woody Allen cũng là người nổi tiếng không thích hiện diện tại các lễ trao giải. Ông đã được 24 đề cử giải Oscar và đã đoạt 4 giải, nhưng ông chưa bao giờ đích thân tới nhận giải thưởng – trừ một lần tới dự lễ tôn vinh thành phố New York sau sự kiện 11/9, do Viện Hàn lâm Điện ảnh Mỹ tổ chức.Điển hình, năm 2012, Allen đoạt giải Oscar Kịch bản gốc hay nhất với phim Midnight in Paris. Nhưng em gái ông là Letty Aronson cho biết đạo diễn không tới nhận giải mà ở nhàvà nói rằng sự kiện này chẳng khác gì NBA All-Star Game (sự kiện của giải bóng rổ Mỹ). Sau đó,  Allen \"vớt vát\" rằng rằng ông không thể tham dự vì lịch làm việc chồng chéo, đặc biệt là bận rộn với lịch diễn cùng ban nhạc jazz của mình tại New York.Còn năm 1973, huyền thoại điện ảnh Mỹ Marlon Brando đã không có mặt để nhận giải Oscar Nam diễn viên chính xuất sắc nhất với vai Vito Corleone trong phim Bố già(The Godfather), một trong những vai diễn mang tính biểu tượng của lịch sử điện ảnh. Thay vào đó, ông cử một người da đỏ tới để từ chối giải thưởng, để bày tỏ việc phản đối sự phân biệt đối xử với người Mỹ bản địa.Brando được đánh giá rất can đảm khi từ chối giải thưởng cao quý nhất của nền điện ảnh, đặc biệt hơn nữa đó là sự ghi nhận vai diễn cực kỳ đáng nhớ trong sự nghiệp của ông.Thời gian, địa điểm trao các giải NobelGiải Nobel được trao hàng năm vào ngày 10/12, ngày mất của Alfred Nobel. Phần lớn các giải Nobel của năm được trao tại Thụy Điển và do một ủy ban của Thụy Điển quyết định. Riêng người (hoặc tổ chức) được xét trao giải Nobel Hòa bình sẽ được quyết định bởi Ủy ban Giải Nobel Na Uy do Quốc hội Na Uy lập ra và nhận giải tại thủ đô Oslo của Na Uy (theo Wikipedia).Việt Lâm (tổng hợp)Thể thao & Văn hóaBob DylanNobel Văn học 2016",
    "image_url": "http://a9.vietbao.vn/images/vn999/217/2016/12/vietnam_20161210-chuyen-ve-nhung-nguoi-39-tron-39-vinh-danh-1.jpg",
    "date": "2016-12-10T19:12:18Z"
}