{
    "code": "873692524b998139865959bfefc393088d210a43",
    "title": "Hoàng đế bộ tộc Mindanao nói gì khi sắc phong Lý Nhã Kỳ làm \"Công chúa ...",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Hoang-de-bo-toc-Mindanao-noi-gi-khi-sac-phong-Ly-Nha-Ky-lam-Cong-chua-chau-A/209711996/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": " Để chuẩn bị cho đại lễ sắc phong “Công chúa châu Á”, Lý Nhã Kỳ đã đáp chuyến bay tới đảo Davao (Philippines) và bất ngờ khi được Hoàng của bộ tộc Mindanao đích thân ra tận sân bay để đón.Tối 12-12, Lý Nhã Kỳ đã đáp chuyến bay muộn tới hòn đảo Davao để chuẩn bị cho lễ sắc phong trở thành con nuôi của Hoàng đế Sultan Mangacop Umpa Saud, cũng là “Công chúa châu Á” của bộ tộc Mindanao (Philippines).Tại sân bay quốc tế Manila của Philippines, Lý Nhã Kỳ được Đại sức đặc mệnh toàn quyền Việt Nam tại Philippines – ông Trương Triều Dương ra sân bay đón và chúc mừng. Đại sứ Trương Triều Dương cũng cho biết, Văn phòng Tổng thống Duterte cũng đã thông báo cho Đại sứ quán về việc Tổng thống Duterte không tham dự được buổi lễ sắc phong vi bận việc khác. Tuy nhiên, Tổng thống cũng đã gửi thư chúc mừng nhiệt liệt và đánh cao sự kiện mang tính hoà giải và đoàn kết dân tộc này.Đặc biệt khi vừa bước xuống máy bay ở đảo Davao, Lý Nhã Kỳ vô cùng bối rối khi nhận được sự chào đón nồng hậu và hết sức yêu mến của Hoàng đế cùng phái đoàn bộ tộc Mindanao, mặc dù chuyến bay bị hoãn và mọi người phải chờ đợi cô tại sân bay khá lâu.Trước đó, Hoàng đế Sultan cũng đã cử đại diện của bộ tộc bay từ Davao về Manila đón và hộ tống Lý Nhã Kỳ về Davao.Lý Nhã Kỳ chia sẻ cô rất xúc động trước sự quan tâm, săn sóc cô chu đáo của bộ tộc, đặc biệt, tối qua, thời tiết của Davao không thuận lợi, mưa tầm tã ở thời điểm máy bay đáp cánh, nhưng Nhà Vua cùng phái đoàn đã đích thân tới sân bay đón cô.Cũng tại sân bay, Lý Nhã Kỳ được mời vào phòng riêng với biểu ngữ chào đón trang trọng. Những người phụ nữ giữ vị trí lãnh đạo cao cấp của bộ tộc đã dành cho Lý Nhã Kỳ những cái ôm nồng thắm, những lời hỏi thăm. Người đứng đầu bộ tộc Mindanao cũng như phái đoàn đã bày tỏ sự hân hoan đón Lý Nhã Kỳ tới đây.Ngay sau lễ chào đón trân trọng và nồng ấm tại sân bay, Lý Nhã Kỳ được Hoàng đế cùng đoàn xe hộ tống lập tức đưa cô về thành phố Davao nghỉ ngơi sau chuyến bay dài để chuẩn bị cho các hoạt động của Lễ sắc phong.Sự kiện chào đón Lý Nhã Kỳ tới Davao và lễ sắc phong “Công chúa châu Á” được những người lãnh đạo cao cấp của bộ tộc chia sẻ là sự kiện rất quan trọng của bộ tộc. Chính vì vậy, bộ tộc đã có những chuẩn bị rất kỹ lưỡng với một tinh thần hãnh diện, tự hào.Tại sân bay, poster tấm lớn có hình ảnh Lý Nhã Kỳ với hoạt động này được treo ngay cổng ra vào của sân bay, đoàn xe cũng dán poster hình ảnh của Lý Nhã Kỳ, toàn bộ các nhân viên phục vụ sự kiện mặc trang phục riêng có dán hình ảnh sự kiện…  Các poster hình ảnh Lý Nhã Kỳ có hàng chữ thể hiện tinh thần quan trọng nhất sự kiện sắc phong: “Đại diện cho hoà bình, thống nhất và phát triển giữa các bộ tộc trong khu vực châu Á và quốc tế”.Chia sẻ về cô con gái nuôi sắp trở thành “Công chúa châu Á” của bộ tộc Mindanao, người đứng đầu bộ tộc này cho biết: “Là Đại sứ du lịch đầu tiên của Việt Nam, cô đã chứng minh là một Đại sứ của thiện chí và tình hữu nghị quốc tế đầy năng động giữa các quốc gia, cô là người sáng lập và Chủ tịch của quỹ Y tế giáo dục Việt Nam, Công chúa Lý Nhã Kỳ đã cho thấy trái tim và lòng trắc ẩn của cô đối với mọi người, đặc biệt là trẻ em. Cô ấy quả thực là một Công chúa chân chính”.Chiều nay 13-12, Lý Nhã Kỳ có buổi gặp gỡ, ra mắt truyền thông tại Davao và tiệc chào mừng với sự tham gia của các gia đình trong Hoàng tộc. Buổi gặp gỡ truyền thông và tiệc chào mừng được tổ chức tại khách sạn 5 sao Marco Polo tại Trung tâm thành phố Davao.Thêm một số hình ảnh của Lý Nhã Kỳ khi đặt chân tới Davao của Philippines:",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161213-hoang-de-bo-toc-mindanao-noi-gi-khi-sac-phong-ly-nha-ky-lam-cong-chua-chau-a-1.jpg",
    "date": "2016-12-13T13:43:00Z"
}