{
    "code": "873983d2b2ba365fdf67c67b5ed9d688fd08b30a",
    "title": "Màn giảm cân \"khiến vạn cô gái phải ngước nhìn\" của Hari Won và ...",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Man-giam-can-khien-van-co-gai-phai-nguoc-nhin-cua-Hari-Won-va-Mai-Ngo/530105189/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Nhờ nỗ lực luyện tập và điều chỉnh chế độ ăn uống mà hai sao Việt: Hari Won và Mai Ngô đã giảm cân thành công.Cân nặng \"tăng vù vù\" là vấn đề khiến nhiều sao Việt phải đau đầu, trong đó có Mai Ngô và Hari Won. Tuy nhiên, khi nhận thức được \"yếu điểm\" của mình, họ đã nỗ lực thay đổi để xuất hiện xinh đẹp trong mắt công chúng.Hari Won là một trong những sao Việt từng bị nhiều người chê mũm mĩm. Ở tư thế ngồi, nữ ca sĩ lộ mỡ \"bùng nhùng\" ở phần đùi (hình trái), nhưng giờ đây điều đó đã thay đổi.Cùng diện váy ánh kim nhưng vóc dáng của bạn gái Trấn Thành không còn \"đồ sộ\" như trước.Ngoài tập thể dục, Hari Won còn thực hiện chế độ detoxthanh lọc cơ thể và đã đạt được kết quả đáng kinh ngạc.Đôi chân \"cột đình\" của Hari Won đã trở nênthon gọn hơn rất nhiều.Việc giảm cân giúp nữ ca sĩ \"Anh cứ đi đi\" có thể tự tin diện đồ bó sátmà không lo lộ mỡ bụng.Từng vướng phải nghi án mang bầu vì lộ vòng hai lùm lùm nhưngnhưng sau một thời gian, Hari Won có thể tự tin khoe eo thon,\"thổi bay\" tin đồn bầu bí.Bên cạnh sự cảm thông thì nhiều anti-fan cũng từng ví Hari Won là\"khúc giò di động\". Khi cân nặng giảm xuống, bạn gái Trấn Thànhtự tin diện váy cúp ngực.Phần bắp tay của Hari Won cũng không còn to và thô như trước. Hari Wonđã âm thầm cải thiện vóc dáng dần sexy, quyến rũ khiến nhiều ngườicho rằng, sự thay đổi của cô để chuẩn bị chođám cưới với Trấn Thành.Là một trong những gương mặt quen thuộc trong làng mẫu nhưng rào cản lớn khiến Mai Ngô khó có thể tiến xa hơn là cân nặng. Những người khó tính đánh giá rằng, Mai Ngô đang chưa thực sự nghiêm túc với công việc mình đang theo đuổi. Trước những lời góp ý, Mai Ngô đã giảm cân và thành công.Cũng như Hari Won, việc thừa cân khiến Mai Ngô lộ mỡ ở phần đùi.Cân nặng làm khuôn mặt của Mai Ngô khá bầu bĩnh. Sau đó, gương mặt của Mai Ngôđã trở nên góc cạnh, V-line hơn trước nhiều ngờ giảm cân.So sánh hình ảnh trước đây và bây giờ có thể thấy phần mỡ ở eo của Mai Ngô đã \"bốc hơi\".Nhờ luyện tập mà vòng eo của Mai Ngô đã trở nên săn chắc hơn trước rất nhiều.Chân của Mai Ngô trở nên thon, dài hơn khi giảm cân.Theo GĐVN",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/12/vietnam_20161211-39-khien-van-c-244-g-225-i-phai-nguoc-nh-236-n-39-cua-hari-won-v-224-mai-ng-244-1.jpg",
    "date": "2016-12-12T00:11:25Z"
}