{
    "code": "879fbe7cda4274a8d60b93f912dc16e8a29c6019",
    "title": "Sao nữ \"Thái tử phi thăng chức ký\" lộ mũi lạ bị nghi dao kéo",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Sao-nu-Thai-tu-phi-thang-chuc-ky-lo-mui-la-bi-nghi-dao-keo/120704749/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Tại các sự kiện gần đây, một bên mũi của Trương Thiên Ái hõm vào bất thường. Một số trang tin Trung Quốc cho rằng đây là hậu quả của việc thẩm mỹ.Gần đây, Trương Thiên Ái liên tục bị đặt câu hỏi về chuyện phẫu thuật thẩm mỹ. Tại các sự kiện cô tham gia, dễ dàng nhận ra một bên mũi của Thiên Ái bị hõm hẳn xuống. Trong mọi góc ảnh ở các thời điểm khác nhau, vùng mũi này đều khác biệt.Nhiều cư dân mang cho rằng đây là di chứng của phẫu thuật thẩm mỹ vùng mũi. Hình ảnh Trương Thiên Ái trong quá khứ và hiện tại cũng được mang ra so sánh, cho thấy sự khác biệt rất lớn.“Dù cô ấy từng đưa ra tuyên bố chưa hề thẩm mỹ, sẵn sàng làm giám định nhưng đây là bằng chứng cho thấy Thiên Ái đã đụng dao kéo để đại tu nhan sắc”, một ý kiến chia sẻ được QQ trích dẫn.Trương Thiên Ái được khen ngợi có vóc dáng nhỏ nhắn, gương mặt thanh tú, là sự kết hợp vẻ đẹp của Trương Bá Chi và Cảnh Điềm. Tuy nhiên từ khi khởi nghiệp đến nay, cô liên tục bị nghi vấn đẹp nhờ thẩm mỹ. Trước câu hỏi này, cô khẳng định giảm cân là bí quyết khiến cô khác trước.“Thời điểm mới đóng phim, tôi nặng hơn 55kg, cao 1,65 m. Đây là một chỉ số không phù hợp với một diễn viên. Vì thế, tôi đã tích cực giảm cân. Hai năm, tôi giảm hơn 10kg”, cô chia sẻ trên Iuxiumei hồi đầu năm. Trước bằng chứng mới ở mũi, phía nữ diễn viên chưa đưa ra phản hồi nào.Trương Thiên Ái hiện được coi là hiện tượng truyền hình của năm 2016. Nhờ Thái tử phi thăng chức ký, cô trở thành sao nữ được các đạo diễn o bế. Cùng với đó là không ít tai tiếng. Gần nhất, cô bị đồng nghiệp tố cướp vai.Theo nữ diễn viên Kim Thần, vai Ứng Hoan Hoan trong Vũ động càn khôn vốn thuộc về cô. Nhưng sát giờ khởi quay, Trương Thiên Ái được mời thay thế. Sự việc xảy ra đột ngột đến mức nam diễn viên chính cùng các thành viên khác trong đoàn đều bất ngờ.Kim Thần sau đó rút khỏi đoàn phim, khiến Trương Thiên Ái bị dư luận Trung Quốc chỉ trích vì “mới nổi tiếng đã o ép đồng nghiệp”.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161210-sao-nu-thai-tu-phi-thang-chuc-ky-lo-mui-la-bi-nghi-dao-keo-1.jpg",
    "date": "2016-12-10T20:33:43Z"
}