{
    "code": "882b886fe77cae36844ff5b39dc14d75a0d34a95",
    "title": "Nhận diện đúng giá trị tín ngưỡng thờ Mẫu",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Nhan-dien-dung-gia-tri-tin-nguong-tho-Mau/442677838/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "GD&TĐ - Di sản Thực hành Tín ngưỡng thờ Mẫu Tam phủ của người Việt đã chính thức được UNESCO ghi danh tại Danh sách Di sản văn hóa phi vật thể đại diện của nhân loại.Cùng với việc được vinh danh nhiều người lo ngại về sự lệch chuẩn của tín ngưỡng thờ Mẫu và trách nhiệm đặt ra đối với Việt Nam trong việc bảo tồn và phát huy giá trị của di sản này.Hầu đồng lên sân khấuHầu đồng tại Việt Nam ngày càng phát triển như một nét văn hóa cộng đồng. Sức sống của nó không chỉ nằm ở phần lễ hội, tín ngưỡng thờ nữ thần, thờ mẫu trong đời sống, mà ngày càng mạnh trong nghệ thuật. Lên đồng hiện diện ở hầu khắp các nhà hát, sân khấu truyền thống dưới đủ dạng thức.Gần đây, Hà Nội liên tục đưa các giá đồng lên sân khấu biểu diễn, mời các thanh đồng tham gia tọa đàm để những người thực hành di sản hiểu hơn về di sản. Có thể kể đến NSND Lan Hương là người đầu tiên đưa hầu đồng lên sân khấu, với việc tái hiện 13 giá đồng trong “Tâm linh Việt”. Nhà hát Chèo Việt Nam từng dựng vở chèo “Bắc Lệ đền thiêng” chuyển thể từ tiểu thuyết “Mẫu thượng ngàn”. NSND, đạo diễn Anh Tú cũng là người thử nghiệm với hầu đồng khi dựng “Ngũ biến”. Lấy cảm hứng từ hình thức diễn xướng hầu đồng, diễn viên chính phải khắc họa được năm sắc thái khác nhau của các nhân vật trong các giá đồng...Khai thác hầu đồng để đưa vào các tác phẩm nghệ thuật được xem là một trong những phương thức vừa sáng tạo, vừa góp phần phát huy di sản. Tuy nhiên, nếu làm không cẩn thận dễ nhàm chán, thương mại hóa. Một điều được đặt ra là sau khi được UNESCO vinh danh, công tác bảo tồn, phát huy giá trị tín ngưỡng thờ Mẫu Tam phủ không phải là nỗi lo thiếu đất diễn, thiếu nghệ nhân, thiếu người kế cận như nhiều di sản khác, mà là cách quản lý, thực hành di sản thế nào để nghi lễ hát văn, hầu đồng không bị thương mại hóa, sân khấu hóa hoặc bị lợi dụng để hành nghề mê tín dị đoan.Cần nhận diện đúng giá trị của di sảnVề vấn đề này, GS Ngô Đức Thịnh cho rằng, trên thực tế, tín ngưỡng thờ Mẫu chưa thực sự thoát khỏi tình trạng lệch chuẩn. Ông cho rằng, trên 50% số thanh đồng thiếu những hiểu biết chuẩn về hệ thống giá trị của tín ngưỡng thờ Mẫu.“Một nguyên lý quan trọng của việc bảo tồn di sản là phải dựa vào cộng đồng - chủ thể sáng tạo di sản. Các cơ quan quản lý văn hóa, nhà chuyên môn cần xây dựng chương trình phổ biến kiến thức về đạo Mẫu nói chung và hầu đồng nói riêng để cộng đồng có những tri thức, hiểu biết khoa học về di sản. Từ đó, người dân sẽ chủ động tham gia vào quá trình bảo tồn và phát huy, kế thừa và phát triển di sản một cách đúng đắn. Đây cũng là cách để hạn chế những biến tướng xấu nở rộ theo sự phổ biến ngày càng sâu rộng của việc thực hành di sản này sau khi được UNESCO vinh danh ở tầm thế giới”.GS Ngô Đức Thịnh cũng cho rằng, chúng ta cần có lực lượng quản lý, nghiên cứu có thể định hướng cho người dân nhận thức đúng, thực hành đúng nghi lễ đặc biệt này.PGS.TS Nguyễn Thị Hiền (Phó Viện trưởng Viện Văn hóa nghệ thuật quốc gia) nhận định, tín ngưỡng thờ Mẫu Tam phủ của người Việt thể hiện quan điểm nhất quán về tập tục thờ cúng Mẫu, bao gồm nhiều yếu tố tín ngưỡng, nghi lễ văn hóa truyền thống; còn hát văn, hầu đồng chỉ là một trong những nghi lễ thực hành. Bởi vậy, các ngành, các địa phương và cộng đồng thực hành di sản nên nhấn mạnh tới yếu tố văn hóa đã được trao truyền qua nhiều thế hệ; không nên chỉ ưu tiên quảng bá, tôn vinh nghi lễ hát văn, hầu đồng.Muốn bảo tồn, phát huy giá trị Di sản Tín ngưỡng thờ Mẫu Tam phủ của người Việt đúng hướng, các cơ quan chức năng cần đặt ra những yêu cầu thống nhất về trang phục hầu đồng, các vật phẩm cung tiến cũng như cách thức xây dựng, sửa chữa các đền, phủ… để tránh hiện tượng trục lợi cá nhân trong các hoạt động liên quan đến tín ngưỡng thờ Mẫu.Phương Thảo",
    "image_url": "",
    "date": "2016-12-13T09:27:54Z"
}