{
    "code": "88a202bfd75e626377165c6877c32b843682143c",
    "title": "Ca sĩ Bạch Trà: “Hát ca Huế như từ hơi thở”",
    "url": "http://dantri.com.vn/van-hoa/ca-si-bach-tra-hat-ca-hue-nhu-tu-hoi-tho-20161212090106384.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Trong chương trình nghệ thuật lớn nhất về Huế diễn ra tại Hà Nội do Bộ Văn hóa, Thể thao & Du lịch có một cô gái yêu ca Huế từ thuở nhỏ. Nữ ca sĩ Bạch Trà đang rất hồi hộp khi sắp đứng trên “thánh đường nghệ thuật” để hát về xứ Huế yêu thương…\nTừ Sao Mai 2015 đến album “Tìm em trong nét Huế”, có thể nói Bạch Trà là ca sĩ trẻ đi khá nhanh trong sự nghiệp. Ngày 14-16/12 tới, chị lại có mặt ở một chương trình quy mô lớn về Huế tại Hà Nội, “Mùa đông xứ Huế”. Cảm xúc của chị thế nào khi được Bộ Văn hóa, Thể thao & Du lịch mời hát trong chương trình này?Khi thực hiện \"Tìm em trong nét Huế\", tôi chỉ mong muốn đó là món quà gửi tặng tới gia đình, thầy cô, bạn bè và những người yêu mến giọng hát của mình. Nhưng ngoài sức tưởng tượng, album là “phép thử” sự yêu thích ca Huế của khán giả.Và rất mừng, sự cố gắng nỗ lực của tôi trong gìn giữ, quảng bá nét đẹp của ca Huế - di sản văn hóa phi vật thể quốc gia đã được ghi nhận. Bộ Văn hóa, Thể thao & Du lịch đã chọn tôi hát trong “Mùa đông xứ Huế”. Điều đó khiến tôi cảm thấy rất vui, hạnh phúc!  Một ca sĩ trẻ về tuổi đời khi đứng chung sân khấu với các \"lão làng\", các \"đàn anh, đàn chị\", thực sự thì Bạch Trà có... run?Chữ “run\" như chị nói ở đây không phải là sự lo sợ, mà có chăng đó là cảm giác hồi hộp khi đứng trên “thánh đường nghệ thuật” - Nhà hát Lớn Hà Nội - trong một chương trình được chỉ đạo và đầu tư công phu về nội dung và hình thức. Khi được tham gia cùng nhiều nghệ sĩ nổi tiếng, tôi lại thấy vinh hạnh nhiều hơn và tự bản thân thấy có động lực rất lớn để cố gắng thể hiện tốt.Điều gì khiến chị tự tin ở khả năng hát ca khúc về Huế?Không chỉ các ca khúc về Huế, mà tôi còn thấy mình có thiên hướng về các ca khúc mang âm hưởng dân gian các vùng miền khác được các nhạc sĩ lấy chất liệu chính từ dân ca, dân nhạc.Bản thân tôi được sinh ra trong gia đình có truyền thống âm nhạc cổ truyền, từ nhỏ được nghe bà, mẹ hát ru dân ca Bình Trị Thiên. Ba tôi lại là nghệ nhân đàn hát ca Huế, dân ca Bình Trị Thiên.Từ nhỏ, phần nào tôi đã cảm nhận được độ sâu của ca Huế và dân ca Bình Trị Thiên. Để hát tốt các ca khúc về Huế, người hát phải nắm rõ hệ thống làn điệu, chất liệu dân ca cổ, luyến láy đúng trên chất liệu dân ca vùng miền để đưa vào ca khúc mới được tinh tế, sáng tạo và phù hợp.Ca Huế như ngấm vào máu thịt, nên tôi xem việc hát ca Huế như hơi thở của mình vậy!  Có một nghịch lý là, ở hai thị trường nghệ thuật lớn là Hà Nội, và kể cả Sài Gòn, khán giả muốn nghe những bài hát về Huế, hay ca Huế không hề dễ. Nhưng để ca Huế có đất sống giữa chốn kinh kỳ này lại... rất khó. Chị định hiện thực hóa mong muốn mang ca Huế ra Hà Nội như thế nào?Đúng là dân ca mỗi một vùng miền phải gắn bó với người dân ở đó được “sống” sâu được. Nhưng thực tế, người ta có thể rời quê hương đi xa nhưng những khúc dân ca vẫn luôn nằm lòng trong tâm khảm mỗi người.Ở Sài Gòn hay Hà Nội... thì vẫn có rất đông người dân xứ Huế sinh sống và làm việc. Tôi rất xúc động khi gặp các bác, các anh, chị, em đồng hương Huế. Khi nghe tôi hát bài “Lý mười thương” xong, họ cứ giữ lấy tay tôi rồi khóc: \"Trà ơi! O nhớ quê lắm!\"Từ đó, tôi có động lực phải thành lập một Câu lạc bộ dân ca Huế và dân ca Bình Trị Thiên tại Hà Nội, để quy tụ các bạn đến đây tập luyện và phục vụ khán giả yêu ca Huế và dân ca Bình Trị Thiên. Biết rằng sức mình có hạn, nhưng bản thân tôi đang cố gắng để biến điều không tưởng có thành sự thật.Đang có một công việc giảng dạy ổn định, Bạch Trà bỗng quyết rũ bỏ tất cả đến sống hết mình với ca Huế hẳn phải là một sự quyết liệt? Chị đã vượt qua khó khăn của hoàn cảnh thế nào để đến được ngày hôm này?Tuổi trẻ mà chị! Giống như nhiều người trẻ khác, tôi muốn sống hết mình cho đam mê. Tôi cũng như bao bạn đồng lứa, cũng muốn đến với nhiều miền đất mới. Khi ca Huế đã được ghi danh là di sản văn hoá phi vật thể quốc gia thì tôi cũng muốn bạn bè cả nước được biết và tiếp xúc với ca Huế nhiều hơn.Thực chất, tôi không hề rũ bỏ việc giảng dạy vì đó là ước mơ của tôi từ bé. Hiện tại, ở Hà Nội, ngoài công việc đi hát, tôi tiếp tục việc học Cao học chuyên ngành biểu diễn Thanh nhạc để nâng cao trình độ chuyên môn nhằm phục vụ cho công việc giảng dạy sau này.  Chị học hát với nữ ca sĩ Anh Thơ, và hai cô trò rất thân thiết. Chị học được ở ca sĩ Anh Thơ điều gì?Được học cô Anh Thơ là một điều rất vinh dự với tôi. Cô luôn tận tình chỉ dạy tôi các kỹ thuật thanh nhạc. Từ cô, tôi thấy sự nhiệt huyết, đam mê với nghề. Chính điều đó tiếp cho tôi thêm động lực để phấn đầu. Cô vẫn luôn động viên tôi theo đuổi mảng dân ca Huế - Bình Trị Thiên để phát huy tốt sở trường của mình.Sau một cuộc thi ca hát, chắc hẳn,chị không chỉ bằng lòng với việc đi hát và đi học?Dự định của tôi thì rất nhiều. Lúc nào tôi cũng mong một ngày có thêm 10 tiếng đồng hồ để mình có thể làm hết những điều mình muốn. Tôi sẽ cố gắng “hiện thực hóa” mong muốn thành lập CLB ca Huế và dân ca Bình Trị Thiên tại Hà Nội. Gần nhất sẽ là một minishow diễn ra đầu năm 2017 để khán giả không quên một “Bạch Trà ca Huế”…Xin cám ơn Bạch Trà!Nguyễn Hằng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/cd09b1ac93/2016/12/12/tra1-1481505864626.jpg",
    "date": "2016-12-12T01:00:00Z"
}