{
    "code": "8bda24704cd8792cb69f80c10de5677e71cd7c54",
    "title": "Đức Trí “nhớ” Hồ Ngọc Hà khi gặp “bản sao” tình cũ",
    "url": "http://dantri.com.vn/giai-tri/duc-tri-nho-ho-ngoc-ha-khi-gap-ban-sao-tinh-cu-20161212125852107.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Á quân Xfactor 2016 Kiều Diễm khiến nhạc sĩ Đức Trí phấn khích chia sẻ: “Em làm tôi nhớ đến một người mà tôi đã cộng tác cách đây không lâu. Khi tôi gặp thì cô ấy cũng giống như em... Tôi muốn nói đến nữ ca sĩ Hồ Ngọc Hà cách đây khoảng 10 năm trước”.\r\nTối 11/12, tập 4 Sing My Song - Bài hát hay nhất đã lên sóng. 4 HLV Đức Trí, Lê Minh Sơn, Giáng Son và Nguyễn Hải Phong cùng 10 thí sinh đã mang đến rất nhiều bất ngờ cho khán giả truyền hình.“Bản sao” Hà Hồ khiến Đức Trí khen ngợiTrương Kiều Diễm với ca khúc \"Cần\".Sau phần trình diễn của nhóm nhạc vùng Tây Bắc, sân khấu Sing My Song bất ngờ chào đón sự xuất hiện của nữ ca sĩ Trương Kiều Diễm - Á quân Xfactor 2016.Sáng tác nhạc từ lúc 12 tuổi, Kiều Diễm đã từng cho ra rất nhiều ca khúc được khán giả yêu thích, lần này cô mang đến ca khúc “Cần” và chia sẻ: “Trong cuộc sống chúng ta có những lúc chông chênh, chơi vơi ngay cả khi chúng ta thành công, thì chúng ta vẫn cần lắm những giây phút giản dị, cần lắm bữa cơm gia đình, một bờ vai để tiếp tục bước về phía trước”.Kiều Diễm đã chinh phục được HLV Đức Trí, Nguyễn Hải Phong và HLV Giáng Son. Với ngoại hình xinh đẹp, Kiều Diễm khiến hai HLV nam đều phấn khích. Nhạc sĩ Đức Trí chia sẻ: “Em làm tôi nhớ đến một người mà tôi đã cộng tác cách đây không lâu. Khi tôi gặp thì cô ấy cũng giống như em, đầy cảm xúc, lửa bên trong và không biết tiết chế lại, và tôi nhìn thấy điều đó ở em.Tôi muốn nói đến nữ ca sĩ Hồ Ngọc Hà cách đây khoảng 10 năm trước. Tôi nhìn thấy một điều gì đó ở trong em, tôi tin rằng mình sẽ giúp em tiết chế, giữ cảm xúc của mình lại. Em đúng là một ca “đáng gờm” của cuộc thi này”.Trước nhận xét của Đức Trí, HLV Lê Minh Sơn hài hước cho rằng: “Em nên về với đội của anh Trí, vì anh Trí hay xúc động trước những cô gái cao và xinh đẹp như em. Tôi nghĩ em về với đội Đức Trí rất hợp”.HLV Nguyễn Hải Phong hài hước chia sẻ: “Anh Đức Trí thì làm việc nhiều cùng các cô gái chân dài rồi, còn anh thì chưa. Hãy cho anh một cơ hội được làm việc với em”. Đức Trí liền đáp trả rằng, không phải anh chọn Kiều Diễm vì chân dài, anh vẫn luôn nói rằng anh không xây dựng được một ngôi sao nếu như họ không có tố chất.Vốn thuộc mẫu người lãng mạn và rất thích những ca khúc của nhạc sĩ Đức Trí, thí sinh xinh đẹp Trương Kiều Diễm đã quyết định về với đội của Đức Trí. HLV Giáng Son tiếc nuối cho rằng sao Đức Trí lại luôn hợp với chân dài. Nguyễn Hải Phong lại ngậm ngùi vì không chinh phục được Trương Kiều Diễm.Tác giả “Vợ người ta” được gọi là chàng trai tạo hitPhan Mạnh Quỳnh với \"Con tim tan vỡ\".Một trong những thí sinh khác để lại ấn tượng mạnh mẽ là Phan Mạnh Quỳnh, anh là nam ca sĩ được đông đảo khán giả yêu mến và sở hữu hơn 95 triệu lượt xem với bản hit “Vợ người ta”.  Anh chia sẻ: “Tính tới thời điểm đã sáng tác hơn 50 ca khúc, tuy nhiên, khán giả mới chỉ biết đến Quỳnh qua ca khúc Vợ người ta. Quỳnh tham gia cuộc thi này, mong rằng khán giả sẽ nhìn nhận một Phan Mạnh Quỳnh với những ca khúc, tâm sự, màu sắc khác hơn nhưng vẫn gần gũi với khán giả”.Xuất hiện trên sân khấu Phan Mạnh Quỳnh ngay lập tức nhận được sự ủng hộ đặc biệt từ khán giả. Anh mang đến ca khúc “Con tim tan vỡ”. Bằng chất nhạc và ca từ riêng biệt của mình, Phan Mạnh Quỳnh đã chinh phục được 3 HLV là Đức Trí, Nguyễn Hải Phong và Giáng Son.Kết thúc phần trình diễn, quá phấn khích trước bài hát, Nguyễn Hải Phong liền yêu cầu Phan Mạnh Quỳnh hát lại ca khúc với tiết tấu sôi động hơn khiến khán giả vô cùng thích thú. Không ngần ngại, Đức Trí cho rằng Phan Mạnh Quỳnh là một đối thủ “đáng gờm” trong cuộc thi này: “Bạn thật sự là người tạo hit, điệp khúc của bạn quá nguy hiểm”. Cuối cùng Phan Mạnh Quỳnh đã quyết định về với đội của Nguyễn Hải Phong.Câu chuyện cảm động về người mù bán vé số “gây sốt” của Bùi CaroonTiết mục cuối cùng, một ca khúc với chất liệu vô cùng độc đáo của nam thí sinh Bùi Caroon, gương mặt từng tham gia cuộc thi The Voice và Xfactor.Bùi Caroon và câu chuyện cảm động \"Người mù\".Học trò Hồ Ngọc Hà mang đến ca khúc “Người mù” kể về câu chuyện của một người mù bán vé số, để viết nên ca khúc này anh chia sẻ: “Hằng ngày tôi thường đi qua một đoạn đường, hình ảnh mà ngày nào tôi cũng bắt gặp là một người mù trên tay cầm một cây dù và vé số. Có một hôm tôi quyết định đứng lại quan sát chú, từ giai điệu đến ca từ không biết sao nó lại ra một lần”.Xuất hiện trên sân khấu, Bùi Caroon chinh phục khán giả bằng sự tự tin, bên cạnh đó, nội dung ý nghĩa của ca khúc cùng giai điệu lạ tai đã khiến 4 HLV đều phải gạt cần. Vừa kết thúc phần trình diễn, HLV Lê Minh Sơn hào hứng chia sẻ: “Giọng hát của bạn làm tôi xúc động, đây chính là thứ mà tôi chờ từ đầu đến bây giờ. Bạn là một người làm chủ sân khấu rất tốt, bạn làm tôi gợi nhớ đến Tùng Dương. Nếu về đội của tôi, chỉ trong một thời gian ngắn, bạn sẽ chinh phục được số đông và quan trọng nhất là số ít. Bạn làm cho tôi bối rối từ đầu đến giờ và cảm xúc của tôi đã vỡ òa”.Giáng Son lại tỏ ra rất ngạc nhiên khi nghe được sáng tác của Bùi Caroon, chị chia sẻ: “Tôi thấy rằng em có cái nhìn rất tinh tế, và những phần lời kia cũng rất sâu sắc. Chị rất muốn làm việc với em để có nhiều hơn những sáng tác về đề tài xã hội”.Bùi Caroon còn chia sẻ qua bài hát này muốn gửi gắm thông điệp đôi khi hạnh phúc đến từ những cái rất nhỏ, và mong muốn mang một điều tích cực có thể giúp được chú bán vé số. Đặc biệt, HLV Đức Trí liền nhớ ra trong hậu trường mình có mua vé số do một bạn nữ đi bán thì mới biết đó là vé số của nhân vật trong bài hát của Bùi Caroon. HLV Nguyễn Hải Phong xúc động và mong muốn được gặp chú bán vé số.Ngay lúc này trên sân khấu người chú mù bán vé số đã xuất hiện và chia sẻ bài hát của Bùi Caroon giúp ông có thêm nghị lực trong cuộc sống khó khăn. Giây phút này khiến sân khấu Sing My Song có thêm nhiều ý nghĩa. Và cuối cùng, Bùi Caroon đã quyết định về với đội của HLV Lê Minh Sơn.Phương Nhung",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/487bd2df65/2016/12/12/bia-1481518877319.jpg",
    "date": "2016-12-12T13:20:00Z"
}