{
    "code": "8d3224d0eeb168097d167d47ecbc07a03abff72f",
    "title": "Ngoài Ngọc Trinh thì những mỹ nhân Việt này cũng đã từng yêu đại gia",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Ngoai-Ngoc-Trinh-thi-nhung-my-nhan-Viet-nay-cung-da-tung-yeu-dai-gia/186110434/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Chuyện tình chân dài và đại gia không hiếm trong showbiz nhưng vẫn luôn là đề tài nóng. Ngoài Ngọc Trinh còn có những mỹ nhân nào yêu đại gia?Chuyện tình chân dài và đại gia không hiếm trong showbiz nhưng vẫn luôn là đề tài nóng bỏng. Và không phải cuộc tình nào cũng kết thúc tốt đẹp. Những mỹ nhân này đã từng một thời khiến các đại gia \"lao đao\". Hoàng Thùy Linh Trong khoảng thời gian khó khăn để vực dậy sau scandal và một mình nam tiến để có được vị trí như hôm nay, người ta vẫn thường thấy  Hoàng Thùy Linh tay trong tay với một người đàn ông có ngoại hình khá già dặn.  Đại gia một thời của Hoàng Thùy LinhDù câu chuyện về người đàn ông bí mật của Hoàng Thùy Linh đã xuất hiện trên các phương tiện truyền thông từ rất lâu. Nhưng đến khoảng tháng 4/2010, nhân vật này mới chính thức lộ diện.Trong buổi ra mắt album của cô, vị đại gia gia đó đứng từ xa ngắm nhìn cô, ánh mắt của anh luôn dõi theo, lẳng lặng ngắm nhìn sự hân hoan bước đi chân sáo của người yêu bé bỏng.Rất hạn chế nói về người đàn ông của mình, Hoàng Thùy Linh chỉ cho biết rằng anh ấy là người làm kinh doanh, hơn nữa anh ấy cũng không thích sự ồn ào. Một lý do nữa là Linh luôn muốn công chúng nhìn vào những thành quả, sản phẩm mà cô mang tới chứ không phải chuyện tình cảm riêng tư. Một thời, hai người thường xuyên tay trong tay xuất hiện bên nhauThông tin ít ỏi có được cho biết người đàn ông chụp ảnh chung với Hoàng Thùy Linh tên Quân, thuộc thế hệ 6X, là một đại gia kinh doanh bất động sản tại Hà Nội. Nhờ sự chăm sóc của anh mà Thùy Linh mới lấy được tinh thần và tiếp tục đeo đuổi ước mơ của mình cho đến ngày hôm nay.Tuy nhiên, từ năm 2013, báo chí và công chúng không còn thấy cặp đôi này xuất hiện bên nhau. Ca sĩ Thu MinhNữ ca sĩ Thu Minh cũng từng khiến bao cô gái phải ghen tỵ lẫn ước ao. Từ khi kết hôn đến giờ, mọi thông tin về ông xã tỷ phú người Hà Lan Otto hầu như là rất ít. Công chúng chỉ biết đến Otto là một doanh nhân giàu có dựa trên hàng loạt món quà đắt tiền mà ông đã tặng cho Thu Minh. Cụ thể như 10 chiếc túi Hermes, nhẫn kim cương vài tỷ đồng, đồng hồ Rolex, xe hơi 6 tỷ cho đến căn biệt thự có giá trị lên đến hàng triệu USD. Tuy nhiên, thông tin về việc doanh nhân này sở hữu nhiều công ty ở các nước trên thế giới, có máy bay riêng, du thuyền hạng sang vẫn còn đang là một bí mật. Bởi chính Otto và Thu Minh đều vẫn chưa một lần xác nhận về khối tài sản thuộc hàng \"khủng\" này.Vợ chồng cô được cho là đang sở hữu một chiếc máy bay và du thuyền riêngCó một điều lạ là từ xưa đến nay, người ta chỉ quen với những món quà hàng hiệu đắt tiền đến từ bạn trai đại gia, người tình đại gia rồi thưa thớt dần khi đã thành vợ chồng. Nhưng đối với vợ chồng Thu Minh thì lại khác. Khi đã hợp pháp hóa mối quan hệ, Thu Minh ngày càng trở nên nổi tiếng hơn nhờ hai từ \"đại gia\" của chồng. Bằng chứng là, mỗi khi lên tiếng về các món quà hàng hiệu của mình, tên tuổi của cô lại một lần nữa \"dậy sóng\" trên khắp các trang mạng xã hội. Công chúng giờ đây không thể kể hết những lần Thu Minh đầy hãnh diện và hạnh phúc khoe món quà trong mơ chồng tặng trên trang cá nhân.Món quà siêu xe của Otto dành tặng vợ yêuCa sĩ Hồ Ngọc HàChưa bao giờ thừa nhận mối quan hệ với đại gia kim cương từ sau khi chia tay một đại gia phố núi là Cường Đô la nhưng Hồ Ngọc Hàng ngày càng \"lên đời\" với những món hàng hiệu đắt tiền. Từ chiếc nhẫn kim cương hàng tỷ đồng đến căn penhouse trị giá vài chục tỷ. Những món quà \"quá quen thuộc\" với các mỹ nhân ấy có lẽ chưa là gì khi họ nhìn thấy Hồ Ngọc Hà liên tiếp được đi nghỉ dưỡng nước ngoài.Những địa điểm trong các chuyến xuất ngoại của cựu HLV The Voice được cho là đi cùng \"đại gia kim cương\" phải kể đến Singapore, Thái Lan hay Dubai. Dù luôn khéo léo che mặt người đàn ông đi cùng mình, nhưng việc cô luôn check in ở những nơi sang trọng như khách sạn 7 sao, dùng điểm tâm với chiếc bánh dát vàng... khiến dư luận không khó để đoán ra người đi cùng cô là ai.Cô chia sẻ khung cảnh thiên đường khi đặt chân đến Dubai.Vy OanhMột trường hợp khác là Vy Oanh. Kể từ khi lấy chồng và sinh con, cuộc sống của Vy Oanh cũng gần như thay đổi hẳn. Dù chưa bao giờ khoe mặt chồng nhưng cô cũng úp mở anh là một đại gia có tiếng. Anh không chỉ cưng chiều mẹ con Vy Oanh hết mực mà còn làm thay đổi cuộc sống của cô với những chiếc túi hàng hiệu, đồng hồ, xế sang, biệt thự hay váy áo tiền tỷ, nhẫn kim cương cùng những chuyến du lịch sang chảnh ở khắp nơi trên thế giới.Vy Oanh đang sống trong ngôi biệt thự sang trọng khiến nhiều người mơ ước.Cô cùng chồng tận hưởng những chuyến du lịch sang chảnh...... và thưởng thức các bữa ăn toàn sơn hào, hải vị ở những nhà hàng sang trọng trên thế giới.Hoa hậu Mai Phương Thúy Vào năm 2010, Hoa hậu Mai Phương Thúy bất ngờ xuất hiện cùng một người đàn ông lạ mặt và liên tục né tránh ống kính của giới truyền thông, nhưng đến cuối năm 2012 thì Mai Phương Thúy và người đàn ông lạ mặt này mới chính thức công khai tình cảm. Bạn trai của Hoa hậu chính là doanh nhân Benny Ng, hiện anh đang là giám độc đại diện của một hãng rượu nổi tiếng tại Việt Nam, với tính tình vui vẻ, thân thiện và cởi mở, anh luôn được các chân dài trong giới showbiz nhắm đến. Có những tin đồn cho rằng Benny Ng lớn tuổi hơn Mai Phương Thúy khá nhiều và đã có một đời vợ.  Hoa hậu Dương Mỹ Linh Hoa hậu Dương Mỹ Linh hiện đang cặp kè với bạn trai U40 khá nổi tiếng trong giới showbiz, bị đồn cặp kè từ những ngày đầu năm, nhưng mới đây bạn trai của cô mới lên tiếng thừa nhận, người này không ai khác chính là ca sĩ Bằng Kiều.  Dương Mỹ Linh luôn song hành cùng Bằng Kiều ở những sự kiện cũng như những chuyến lưu diễn trong và ngoài nước. Từ những ngày đầu năm, khi thông tin Bằng Kiều ly hôn với vợ được công bố thì cũng là lúc Bằng Kiều dính đến nghi án có người tình mới. Người phụ nữ luôn bên cạnh anh trong những chuyến lưu diễn và kỳ nghĩ ở nước ngoài. Những thông tin lúc bấy giờ cũng khá mơ hồ nên khán giả cũng chỉ bán tín bán nghi nhưng mới đây Bằng Kiều cũng đã lên tiếng xác nhận mối quan hệ của anh và chân dài.  Dương Mỹ Linh gần như có hình ảnh đẹp trong giới showbiz và Bằng Kiều cũng chính là bạn trai đầu tiên mà cô công khai với khán giả. Trong bài phỏng vấn gần đây, Bằng Kiều cảm thấy có lỗi vì để bạn gái bị hiểu lầm trong việc chia tay vợ cũ Trizzie. So với các mỹ nhân có người yêu lớn tuổi thì Dương Mỹ Linh được coi là người sở hữu bạn trai nổi tiếng nhất.  Angela Phương Trinh Cái tên Angela Phương Trinh chưa bao giờ giảm nhiệt nhất là với những chuyện tình cảm của cô thì càng được săn đón nhiều hơn. Đầu năm 2012, khi những tin đồn bạn trai của cô là một người ăn chơi khét tiếng và có nhiều mối quan hệ tình ái, thì ngay lập tức Angela Phương Trinh đã lên tiếng bênh vực: “Anh ấy có nói với tôi về điều đó, về những người phụ nữ mà anh ấy từng yêu. Tôi thấy đó là điều bình thường bởi ai mà chẳng như vậy, hơn nữa anh ấy còn lớn tuổi nên dĩ nhiên trước khi quen tôi, anh ấy phải quen người này, người kia. Tôi nghĩ chỉ cần không lợi dụng nhau trong bất kỳ mối quan hệ nào là được rồi ”. Báo Zing.vn đưa tin.  Mối tình của Angela Phương Trinh cùng với đại gia lớn tuổi cũng đã tốn không ít giấy mực của báo giới. Nhưng sau đó ít lâu cô lại ân hận chia sẻ : “Về chuyện tình cảm, tôi vẫn chưa hoàn toàn ổn định tâm lý khi chia tay anh ấy. Không phải vì tôi còn yêu mà sau khi chia tay, tôi nhận thấy mình sai quá nhiều. Tôi ước mình sẽ không làm như vậy, không \"khen\" anh nhiều như vậy. Tôi biết được nhiều sự thật về anh ấy sau khi mối quan hệ này chấm dứt”. Mặc dù vậy những cuộc tình chóng vánh của cô đến và đi đều quá nhanh khiến người hâm mộ hầu như ít biết được về lai lịch và thân thế của những anh chàng đại gia kia.Trần Thanh (t/h)",
    "image_url": "http://a9.vietbao.vn/images/vn999/186/2016/12/vietnam_20161213-ngoai-ngoc-trinh-thi-nhung-my-nhan-viet-nay-cung-da-tung-yeu-dai-gia-1.jpg",
    "date": "2016-12-13T14:00:24Z"
}