{
    "code": "8e5bf5205432cfff01e3708a7df5b3e5df1485e3",
    "title": "Taylor Swiff: Đen tình nhưng đỏ... sự nghiệp",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Taylor-Swiff-Den-tinh-nhung-do-su-nghiep/205126091/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Hôm nay là ngày \"Công chúa nhạc đồng quê\" Taylor Swift bước sang tuổi 27.Với \"Công chúa nhạc đồng quê\" Taylor Swift mà nói, năm qua chính là một năm đầy biến cố khi cô trải qua hết scandal này đến scandal khác, chia tay hết anh này đến anh kia nhưng ngược lại sự nghiệp của cô lại vô cùng thành công.Ôm trọn Grammy 2016Một trong nhưng sự kiện đáng nhớ nhất của Taylor Swift năm 2016 vừa qua đó là đã rinh về 3 giải Grammy danh giá trong một đêm tại các hạng mục: Album nhạc pop xuất sắc nhất, Video âm nhạc xuất sắc nhất (Bad Blood) và Album xuất sắc nhất năm.Chăm chỉ làm từ thiện Lần đầu \"nổi loạn\"Năm qua cũng là năm đánh dấu lần đầu tiên Taylor Swift thay đổi màu tóc của mình. Cô để mái tóc bạch kim của mình trong suốt vài tháng liền, thậm chí khi xuất hiện trên tạp chí Vogue và liên hoan âm nhạc Coachella cô cũng \"diện\" mái tóc bạch kim nổi bật.Cá tính tại sự kiện Met GalaBị vạch mặt nói dốiVụ lùm xùm giữa Taylor Swift và Kanye West vẫn mãi kéo dài cho đến khi Kanye West phát hành ca khúc \"Famous\" với đầy lời lẽ miệt thị Taylor. Khi Taylor khăng khăng khẳng định rằng mình chưa từng chấp nhận duyệt qua những ca từ như thế thì Kim Kardashian ung ra đoạn video về cuộc gọi điện thoại giữa Taylor và Kanye làm bằng chứng Taylor nói dối.Mặc dù đã đăng lên đoạn văn bản giải thích nhưng công chúng vẫn không đứng về phía cô.Chia tay Calvin HarrisMối quan hệ chóng vánh với Tom HiddlestonTrong thời gian cả hai đang mặn nồng bên nhau, nhiều nguồn tin cho rằng thực chất cuộc hẹn hò này chỉ để đánh bóng tên tuổi của cả hai mà thôi, nhưng \"Loki\" Tom Hiddleston lại khẳng định họ là một cặp thật sự. Thế rồi cả hai cũng đường ai nấy đi chỉ sau có 3 tháng ngắn ngủi.\"Quên\" ra albumTaylor với truyền thống \"2 năm 1 album\" đã là điều quá quen thuộc với người hâm mộ, và theo thường lệ lẽ ra năm 2016 vừa qua là năm Taylor phát hành album mới. Thậm chí Gigi Hadid - bận thân của Taylor cũng xác nhận cô đang thu album mới càng khiến người hâm mộ \"dài cổ\" ngóng trông. Nhưng năm mới cận kề rồi mà vẫn chưa thấy mặt mũi teaser đâu cả chứ đừng nói là album.Ngôi sao kiếm nhiều tiền nhất 2016Bản hit mới với Zayn pv / tiin.vn",
    "image_url": "http://a9.vietbao.vn/images/vn999/205/2016/12/vietnam_20161213-taylor-swiff-den-tinh-nhung-do-su-nghiep-1.jpg",
    "date": "2016-12-13T18:56:11Z"
}