{
    "code": "90348a08c3b1bf0ff63bf5ffbd003854cf92c830",
    "title": "MC Trung Nghĩa tiết lộ chuyện ly hôn MC Hoàng Linh",
    "url": "http://vietbao.vn/The-gioi-giai-tri/MC-Trung-Nghia-tiet-lo-chuyen-ly-hon-MC-Hoang-Linh/150794122/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Trong khi BTV Hoàng Linh liên tục chia sẻ sự hạnh phúc của mình bên tình mới thì MC Trung Nghĩa lại có cuộc sống trầm lặng bên hai con.Sau một thời gian chia tay trong im lặng với Nguyễn Hoàng Linh, đây là lần đầu tiên MC Trung Nghĩa lên tiếng chia sẻ về chuyện tình cảm. MC Trung Nghĩa cho biết: \"Từ khi chia tay, mình chọn im lặng vì không muốn mang chuyện đời tư lên mặt báo, bởi vì xét cho cùng, tương lai của những đứa con là điều quan trọng nhất với mình. Nhưng hôm nay, mình quyết định lên tiếng, chỉ vì không muốn mọi người tiếp tục hiểu sai và đào bới chuyện riêng của gia đình mình....Thứ nhất, từ khi ly thân đến khi chính thức chia tay và đến tận bây giờ, mình là người trực tiếp chăm sóc và nuôi nấng 2 bé, mình và Hoàng Linh thống nhất với nhau là con sẽ về thăm mẹ và ông bà ngoại vào mỗi cuối tuần, và mỗi khi mình phải đi công tác, không thể có mặt ở Hà Nội thì mẹ Hoàng Linh sẽ là người trực tiếp chăm sóc 2 bé....Thứ hai, chuyện riêng của mình cũng như chuyện riêng của Hoàng Linh mong mọi người tôn trọng, đừng \"tam sao thất bản\". Suy cho cùng, thiệt thòi nhất là 2 đứa trẻ mới 3 tuổi 3 tháng, mình với Hoàng Linh đang tiếp tục chung tay để mang lại những gì tốt đẹp nhất có thể cho 2 bé. Mình xin chân thành cảm ơn!\".Có thể thấy từ sau khi \"đường ai nấy đi\", MC Nguyễn Hoàng Linh liên tục chia sẻ những hình ảnh hạnh phúc bên tình mới. Thậm chí, cô còn khoe ảnh bạn trai thân thiết bên hai cậu con trai Gateaux và Bonbon. Trong khi đó, MC Trung Nghĩa thường xuyên chia sẻ niềm vui bên hai con. Đối với anh, mỗi buổi sáng được nhìn thấy con đang ngủ, được đưa các con đi học, đi chơi là điều vô cùng hạnh phúc.Theo Ngoisao",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161210-mc-trung-nghia-tiet-lo-chuyen-ly-hon-mc-hoang-linh-1.jpg",
    "date": "2016-12-10T23:52:55Z"
}