{
    "code": "90c94fa2628b1ab20142500c2410d5a57886ce8e",
    "title": "\"Cảnh nóng\" trong phim Việt: Loay hoay với \"phù hợp\"?",
    "url": "http://dantri.com.vn/van-hoa/canh-nong-trong-phim-viet-loay-hoay-voi-phu-hop-201612121621458.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\r\n    Cũng như chuyện hở trong showbiz, chuyện “cảnh nóng” trong phim ảnh, tuy chịu nhiều áp lực dư luận, vẫn âm thầm sinh sôi. Từ năm 1989, khán giả đã được thưởng thức màn khỏa thân trong bồn tắm của Đặng Thị Huệ (Lê Vân đóng), phim “Đêm hội Long Trì”.\nRồi sau đó “thượng đế” tiếp tục được chiêm ngưỡng nhiều “tòa thiên nhiên” lộng lẫy của các người đẹp - diễn viên: Cô sinh viên nghèo (Hà Kiều Anh đóng) để có tiền ăn học đã làm mẫu khỏa thân cho  chàng họa sỹ, do Lê Tuấn Anh thủ vai, trong phim “Người tình trong mơ” (1992). Ở “Thung lũng hoang vắng” (2001) người xem lại bỏng mắt với cô giáo Giao qua diễn xuất của Hồng Ánh… Đến nay, để gọi tên cảnh nóng bạo liệt nhất trong phim Việt, một số người bình bầu cho phim “Quyên” (đạo diễn Nguyễn Phan Quang Bình) hay phim “Cánh đồng bất tận” cũng của đạo diễn Nguyễn Phan Quang Bình…Với thông tư ban hành qui chế thẩm định, phân loại và cấp giấy phép phổ biến phim (có hiệu lực kể từ ngày 1/1/2017) lần đầu tiên phim Việt được phân loại, 4 loại, trong đó được quan tâm hơn cả là loại C18 (Phim cấm phổ biến đến khán giả ở lứa tuổi dưới 18). Không ít người mừng thầm: Cảnh nóng ở ta được cởi trói chăng? Bởi khi “thượng đế” toàn “người lớn” sẽ “dễ ăn, dễ nói” hơn? Song cũng chưa chắc. Đây là những qui định về khỏa thân, tình dục ở loại phim C18. Về khỏa thân: “Không chấp nhận hình ảnh khỏa thân toàn phần, trừ trường hợp hình ảnh khỏa thân toàn phần đó phù hợp với nội dung phim, không miêu tả chi tiết các bộ phận sinh dục, không có hình xăm phản cảm, không có thời lượng kéo dài”. Về tình dục: “Không chấp nhận các hình ảnh, âm thanh, ngôn ngữ thể hiện lộ liễu, miêu tả chi tiết hoạt động tình dục, trừ các trường hợp hình ảnh, âm thanh, ngôn ngữ đó phù hợp với nội dung phim, không có thời lượng kéo dài”.Qui định có sự mông lung nhẹ. Thế nào là phù hợp với nội dung phim?  Kiểu này có dẫn đến nguy cơ thứ được coi là ngoại lệ trong qui định sẽ biến thành phổ biến không? Tùy nhà kiểm duyệt mà thước đo sự phù hợp ra kết quả khác nhau. Còn đạo diễn nào cũng  tìm đủ lí do để chứng minh cảnh nóng do mình “đẻ” ra cần thiết với nội dung phim. Ngay màn thở hổn hển của diễn viên Lý Nhã Kỳ khi diễn cảnh nóng trong phim “Mùa hè lạnh” của Ngô Quang Hải bị nhiều khán giả kêu phản cảm, còn được vị đạo diễn này “bào chữa”: “Trong cảnh “nóng”, tiếng thở của Lý Nhã Kỳ mạnh hơn, căng hơn sẽ tạo cảm giác “thật” hơn”.Trước đó người làm phim từng kêu ca với câu chuyện cảnh nóng và hình ảnh khỏa thân xuất hiện trên phim không quá 5 giây và thể hiện không quá 3 lần trong phim 18+ là qui định máy móc và ngớ ngẩn. Nay con số cơ học biến mất, thay bằng: Không có thời lượng kéo dài. Song từ đây lại nảy sinh vấn đề: Thế nào là dài? Hay như chuyện dán nhãn phim cũng khiến nhiều người băn khoăn, làm thế nào để xác định tuổi thật của khán giả? V.v.. Tất cả vẫn là những câu hỏi chỉ có thể trả lời tốt nhất bằng ý thức, trình độ của người làm phim, người thưởng thức, người kiểm duyệt.Trao đổi với Kim Khánh, nữ diễn viên nổi tiếng với cảnh nóng trong “Lưới trời”. Chị cười: Trước đây chưa cởi trói cho cảnh nóng vẫn thấy diễn viên “cởi ầm ầm” đó thôi. Đạo diễn Phi Tiến Sơn công nhận rằng: Qui định cảnh nóng là một việc khó khăn không chỉ ở Việt Nam mà cả trên thế giới. Có những qui định năm nay đưa ra năm sau đã lạc hậu rồi. Ông nói thêm: “Có những cảnh nóng không vi phạm tất cả mọi qui định nhưng rất sốc và rất nóng. Có những cảnh thời lượng kéo dài lại chẳng vấn đề gì”.Phi Tiến Sơn cho rằng, những phim đụng đến cảm xúc nhiều mới dùng đến cảnh nóng còn dòng phim hài, hành động thì không mấy khi cần: “Cho nên, nếu căng thẳng với cảnh nóng quá thì e rằng dòng phim tình cảm, tâm lí ngày càng ít đi, dòng phim hài, hành động ngày càng trỗi dậy”. Nhưng cũng có thể đặt câu hỏi ngược lại với đạo diễn “Lưới trời”: Nếu cởi trói cảnh nóng liệu sau đây dòng phim cấm trẻ em dưới 18 tuổi có thịnh vượng tới mức khó kiểm soát?Theo Miu Miu\nTiền Phong",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/12/12/10-1481534119963.jpg",
    "date": "2016-12-12T16:21:35Z"
}