{
    "code": "90d2324a39aca22432aa60f13b9268b257fe6c34",
    "title": "Siêu mẫu gợi cảm \"phản pháo\" sau chỉ trích ăn kiêng quá đà",
    "url": "http://dantri.com.vn/giai-tri/sieu-mau-goi-cam-phan-phao-sau-chi-trich-an-kieng-qua-da-20161213093342633.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Chân dài đình đám Bella Hadid khẳng định cô ăn pho mai và khoai tây chiên mỗi ngày…\nBella Hadid tái ngộ tình cũ Bella Hadid là một trong những siêu mẫu đắt show nhất thế giới hiện nay. Cách đây ít ngày, người đẹp 19 tuổi được báo giới quan tâm khi lần đầu xuất hiện trong show của Victoria's Secret. Bella bị chỉ trích quá gầy gò Trình diễn trang phục nội y gợi cảm, người mẫu cao 1,74m này vấp phải nhiều chỉ trích về thân hình quá gầy gò. Nhiều fans vẫn khen ngợi cô nhưng cũng có nhiều người cho rằng, gầy gò quá là không khỏe đẹp và ăn kiêng quá đà.  Sau những lời chỉ trích này, Bella mới đây đã khoe ảnh bữa ăn hàng ngày của cô. Người đẹp 19 tuổi khẳng định, cô ăn khoai tây chiên và pho mai mỗi ngày. Bella khẳng định cô ăn đủ chất mỗi ngày Bella đang tận hưởng kỳ nghỉ cùng bạn bè tại Bahamas. Người mẫu gợi cảm liên tục khoe những hình ảnh vui vẻ của mình bên bãi biển nắng gió và cũng không quên khẳng định với fans là mình không ăn kiêng quá độ.Năm 2016 vừa qua là một năm rất thành công của Bella Hadid. Cô xuất hiện dầy đặc trên các tạp chí thời trang lớn như Harper's Bazaar, Allure, Double, Glamour, Exit, W, L'Officiel, GQ, Vogue… Ngoài ra người đẹp còn được trình diễn cho nhiều nhãn hiệu thời trang hàng đầu như Versus Versace, Alberta Ferretti, Fendi, Max Mara, Moschino, Versace, Bottega Veneta, Philosophy di Lorenzo Serafini...  Cuối năm 2016, tạp chí GQ đã trao cho Bella danh hiệu siêu mẫu của năm. Người đẹp 19 tuổi và chị gái Gigi hiện là cặp chị em siêu mẫu đình đám nhất thế giới. Tuy nhiên cả hai đều đang vấp phải những chỉ trích về việc ép cân quá đà.Vĩnh NgọcTheo DM",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/be1-1481596262034.jpg",
    "date": "2016-12-13T09:54:00Z"
}