{
    "code": "953a143aadd1650748a245c29db94b9506afa0fb",
    "title": "Gout thời trang lên xuống thất thường của Văn Mai Hương",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Gout-thoi-trang-len-xuong-that-thuong-cua-Van-Mai-Huong/530105246/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Từng được xem là một ca sĩ \"vịt hóa thiên nga\" của showbiz Việt, tuy nhiên, càng về sau nhan sắc và gu thời trang của Văn Mai Hương càng thất thường.Được mọi người biết đến là một cô ca sĩ trẻ có thân hình mũm mĩm, đáng yêu, sau khi giảm cân thành công, Văn Mai Hương lột xác với hình ảnh quyến rũ, gợi cảm. Tuy nhiên, bên cạnh những bức ảnh đẹp, nữ ca sĩ \"Nếu như ngày anh đến\" cũng không ít lần bị chê già trước tuổi, gu ăn mặc lỗi thời.Năm 2010, Văn Mai Hương tham gia cuộc thi Vietnam Idol và giành được ngôi vị Á quân. Lúc đó cô nàng có thân hình khá tròn trịa, mập mạp.Nét trẻ trung và đáng yêu của Văn Mai Hương nhanh chóng giúp cô có được chỗ đứng trong lòng khán giả.2 năm sau, cô nàng bắt đầu giảm cân để có được thân hình thon gọn và đẹp hơnGiảm cân thành công, Văn Mai Hương xuất hiện với hình ảnh trẻ trung, tươi mới. Gương mặt chuẩn V-line khiến cô gặp phải nghi vấn độn cằm, tuy nhiên, nữ ca sĩ đã phủ nhận điều này.Giọng ca \"Chuyện tình nhà thơ\" cũng có sự đầu tư về thời trang và nhận được nhiều lời khen. Tuy nhiên, không phải lúc nào Văn Mai Hương cũng xuất hiện với vẻ ngoài lung linh, tươi trẻ, mới đây, nữ ca sĩ \"Mona Lisa\" diện bộ trang phục màu trắng lấy cảm hứng từ pyjama đi làm giám khảo một cuộc thi âm nhạc. Nhiều người cho rằng nhìn Văn Mai Hương mập và già đi trông thấy, đặc biệt khi kết hợp với lối trang điểm nhạt, tóc buộc quá đơn giản.Trước đó, Văn Mai Hương cùng từng mắc lỗi trang điểm, ăn mặc khá nhiều, chiếc váy ren đỏ cùng mái tóc xù khiến cô nhìn già hơn tuổi thật.Xuất hiện với tư cách giám khảo trong chương trình Học viện ngôi sao 2015, cô nàng diện nguyên cây vest đen, nhìn vào hình ảnh này không ai tin là cô mới chỉ 21 tuổi.Ngồi ghế giám khảo chương trình Vietnam Idol Kids 2016, nữ ca sĩ bị chê kém sắc với gu thời trang già dặn, sến sẩm.Với cách ăn mặc, trang điểm này, nhiều người sẽ gọi đây là \"quý bà\" Văn Mai HươngNữ ca sĩ sinh năm 1994 trông thiếu sức sống vì mắc lỗi trang điểmCô nàng như già hơn chục tuổi với bộ trang phục và cách làm tóc nàyKhông ai nghĩ đây là một cô ca sĩ vừa bước qua tuổi 20Diện bộ váy ren 2 dây màu tối cùng cách trang điểm \"dừ\" khiến nhiều người không nhận ra Văn Mai Hương.Theo Danviet",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/12/vietnam_20161212-gout-thoi-trang-l-234-n-xuong-that-thuong-cua-van-mai-huong-1.jpg",
    "date": "2016-12-12T06:54:44Z"
}