{
    "code": "958d62c64be516c7a9823bedce63a416eed5119e",
    "title": "Hoa hậu Giáng My: “Số tôi không được mặc áo cưới”",
    "url": "http://dantri.com.vn/giai-tri/hoa-hau-giang-my-so-toi-khong-duoc-mac-ao-cuoi-20161209140200853.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Khi hỏi Hoa hậu Đền Hùng Giáng My về kế hoạch một đám cưới của mình khi Anh Sa, con gái cô đã lớn, Giáng My chỉ cười dịu dàng, cô cho rằng, số phận của mình là phải đơn độc, không được mặc áo cưới, và cô thuận theo lẽ tự nhiên đó.\r\nGiáng My vốn được gọi là người đẹp “không tuổi” của showbiz Việt vì nhan sắc tươi trẻ ở tuổi ngoài 40 dù cuộc sống của cô khá bận rộn, vất vả.Trong suốt tuổi trẻ, Giáng My nuôi con một mình. Hiện nay, con gái Hoa hậu đã trở thành thiếu nữ, nhan sắc cũng không thua kém mẹ. Anh Sa đang học tại Mỹ và cũng là tay hòm chìa khóa cho Giáng My, cô gái này tuổi còn trẻ nhưng đã có đầu óc quản lý và quán xuyến công việc giúp mẹ.Giáng My cũng thấu hiểu những thị phi của showbiz. Do đó, dù con gái được báo chí và dư luận chú ý, nhưng cô vẫn để con gái tập trung vào học hành và không hướng con tham gia các cuộc thi người đẹp.Trong sự nghiệp của mình, Giáng My luôn giữ gìn hình ảnh cho bản thân cũng như danh hiệu Hoa hậu của cuộc thi chỉ có lịch sử tổ chức một lần duy nhất. Cô nói rằng, bản thân luôn luôn đặt chữ tâm lên mọi công việc. Cô được nhiều bạn bè trong showvbiz và cả doanh nhân yêu quý.Khi hỏi cô vê kế hoạch một đám cưới cho chính bản thân mình khi Anh Sa, con gái cô đã lớn, Giáng My chỉ cười dịu dàng, cô cho rằng số phận của mình là phải đơn độc, không được mặc áo cưới, và cô thuận theo sự tự nhiên đó.Cô cũng cho rằng: \"Trong vài hoàn cảnh, tình yêu ví như hai đường thẳng, đôi khi cứ song song lại hay hơn là nhập vào, rồi lại tách ra mãi mãi\". Với Giáng My, người phụ nữ hạnh phúc không có nghĩa lúc nào cũng phải có người đàn ông kè kè bên cạnh.Cô luôn lạc quan, giữ cho mình sự thanh thản trong tâm hồn. Người đẹp cũng luôn chú ý chăm chút nhan sắc cho mình bằng những bài tập và chế độ dinh dưỡng hợp lý. Hoa hậu Giáng My cuốn hút bởi hình ảnh sang trọng và thời thượng trong bộ ảnh mới. Những người bạn Ý cũng dành lời ngợi khen vẻ đẹp của Hoa hậu Đền Hùng.Giáng My chọn cho mình chiếc đầm màu hồng hạt. Người đẹp cũng chọn cho cho mình ví, trang sức cùng giày hàng hiệu đắt tiền. Dù luôn bận rộn với công việc, những mỗi lần xuất hiện, cô luôn cố gắng mang đến những cảm hứng đầy năng lượng.Phương Nhung\nẢnh: Phạm Khánh",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/487bd2df65/2016/12/09/mg-7777-1481260129343.JPG",
    "date": "2016-12-09T11:18:00Z"
}