{
    "code": "95ce7873eda79f261ec3e6242cd9360911b165dc",
    "title": "Hồng Kim Bảo lộ việc đóng thế khi đấu tay đôi Chân Tử Đan",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Hong-Kim-Bao-lo-viec-dong-the-khi-dau-tay-doi-Chan-Tu-Dan/120704787/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Những hình ảnh diễn viên đóng thế \"ông béo làng võ thuật\" trong \"Sát Phá Lang\" được chia sẻ rộng rãi. Đây là thực tế cho thấy Hồng Kim Bảo đã không còn tự tin như thời trẻ.Hồng Kim Bảo sinh năm 1952 trong một gia đình truyền thống võ học. Năm 9 tuổi, ông đã theo học sư phụ Vu Chiêm Nguyên, là đại sư huynh của Thành Long và 14 tuổi đảm đương vai trò đóng thế trong các bộ phim hành động.Hồng Kim Bảo gắn bó nhiều năm với phim võ thuật và tự mình đảm nhận các cảnh thực chiến. Dù ngoài 60, ông cho rằng “càng già càng khỏe”, không ngại đóng các cảnh khó ngay cả khi đạo diễn có lúc còn e dè. Nam diễn viên còn tự tin: \"Đóng phim cho đến khi 150 tuổi\".Nhưng mới đây những hình ảnh trên phim trường Sát Phá Lang được công bố đã cho thấy “ông béo làng võ” không đẳng cấp đến độ \"bất khả xâm phạm\".Trong cảnh đấu tay đôi với Chân Tử Đan, Hồng Kim Bảo đã nhờ đóng thế. Phần lớn các cảnh trực diện trong phim, nam tài tử 64 tuổi cũng có sự hỗ trợ của diễn viên thế thân. Trong khi bạn diễn đóng thật.“Một số động tác không đến mức độ nguy hiểm nhưng Hồng Kim Bảo vẫn sử dụng đóng thế. Phải chăng vì đối thủ là Chân Tử Đan?”, bình luận trên QQ chia sẻ.Nhiều cư dân mạng cho rằng ở độ tuổi ngoài 50, các diễn viên hạng A dù “nói cứng” vẫn biết lượng sức, không dám mạo hiểm.“Thành Long cũng đã nhờ đóng thế, Chân Tử Đan có vô số thế thân. Lý Liên Kiệt trong trường hợp tương tự. Đoàn làm phim cũng ngại việc để diễn viên chính bị thương”, một ý kiến khác bênh vực.Tờ Sina nhận định điện ảnh luôn khoa trương nên việc các ngôi sao võ thuật không được như hình ảnh trong phim cũng là điều bình thường.Có thể nói, Hồng Kim Bảo là tên tuổi bảo chứng của màn ảnh Hong Kong thập niên 1980 - 1990. Ông kết hợp với những tên tuổi đình đám Thành Long, Nguyên Bưu, \"bộ tam\" vang danh với nhiều dự án phim ăn khách bậc nhất như Kế hoạch A, Phi long mãnh tướng...Không chỉ tham gia diễn xuất, ông còn đảm đương vai trò đạo diễn, chỉ đạo võ thuật và nhà sản xuất. Phong cách võ thuật pha lẫn hài hước của Hồng được nhận xét có ảnh hưởng mạnh mẽ đến sư đệ của ông là Thành Long.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161211-hong-kim-bao-lo-viec-dong-the-khi-dau-tay-doi-chan-tu-dan-1.jpg",
    "date": "2016-12-11T07:21:59Z"
}