{
    "code": "974039adf4e39cefa53e401d2a2ba082801f068e",
    "title": "“Bão” tin đồn vây quanh gia đình Kim Kardashian và Kanye West",
    "url": "http://dantri.com.vn/giai-tri/bao-tin-don-vay-quanh-gia-dinh-kim-kardashian-va-kanye-west-20161210130235618.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Những tháng cuối năm 2016 đang trở nên khó khăn với Kim Kardashian và Kanye West khi tin đồn quanh mối quan hệ vợ chồng rạn nứt giữa họ, hay tình trạng bệnh tật của cả hai đang được báo chí đưa tin hàng ngày.\r\n Kim Kardashian và Kanye West đẹp đôi trên thảm đỏ Sau vụ cướp bất ngờ hồi tháng 10/2016 tại  Paris, Pháp, Kim Kardashian đã tìm cách né giới truyền thông và cũng không còn giữ thói quen “khoe” đời tư trên trang cá nhân như trước đây. Cô lui về “ở ẩn”, tuy nhiên, cũng chính thời điểm này, tin đồn về gia đình cô cũng trở nên “nóng” trên mặt báo. Kim Kardashian và Kanye West đang đối diện với \"bão\" tin đồn quanh cuộc hôn nhân của họ kể từ đám cưới năm 2014. Mới đây, một nguồn tin nói với tờ Radar rằng, Kim Kardashian đã được chẩn đoán mắc một căn bệnh nghiêm trọng, và cô đang cố giấu kín nó khỏi bạn bè cũng như người hâm mộ. Nguồn tin này cho hay: “Khoảng 3 tuần trước, Kim đã nhận được một tin xấu về sức khỏe. Kanye đã stress sau khi Kim được chẩn đoán và đó cũng là một trong những lý do khiến anh rơi vào tình trạng khủng hoảng tinh thần. Bạn bè của Kim đang rất lo lắng và cố gắng tìm hiểu có chuyện gì đang xảy ra”.Nguồn tin này cho hay, Kim phát hiện ra mình bị bệnh sau vụ cướp tại Paris, Pháp. Cô đã bắt đầu điều trị từ khi đó và uống thuốc nghiêm túc. Hiện tại, Kim và Kanye chưa lên tiếng bình luận về những thông tin này nhưng cư dân mạng cho rằng, đây chỉ là những tin đồn thất thiệt nhằm vào gia đình Kim trong giai đoạn khó khăn. Kim và Kanye có với nhau 2 mặt con, một con gái và một con trai. Vài ngày trước, tờ Us Weekly cũng bất ngờ tung tin gia đình Kim và Kanye sắp ly dị sau 2 năm là vợ chồng dù rapper da màu đang phải điều trị tâm lý. Tuy nhiên, nhiều nguồn tin khác đã lên tiếng bác bỏ thông tin này.Tờ E! News khẳng định, cặp đôi vẫn đang ở bên nhau và cùng giúp nhau vượt qua giai đoạn khó khăn  này. Còn tờ People thì khẳng định: “Tin đồn ly dị là hoàn toàn sai. Kim không có kế hoạch ly dị Kanye. Cô ấy đã khẳng định với chúng tôi rằng, đây là tin đồn thất thiệt. Người ta đang cố tình vẽ nên viễn cảnh Kim tìm cách bỏ rơi Kanye vì vụ cướp tại Pháp và việc anh phải điều trị tâm lý”. Kanye West đang phải điều trị tâm lý vì bị kiệt sức và thiếu ngủ. Nguồn tin kể với từ People cũng nói thêm rằng, Kim cũng rất lo lắng về tình trạng hiện tại của Kanye có thể ảnh hưởng tới các con. Do vậy, cặp đôi đang tạm sống xa nhau để Kanye yên tâm điều trị. “Kanye đã không còn ở nhà với Kim và các con. Anh ấy đang điều trị ngoại trú tại viện. Kim rất lo cho chồng nhưng vẫn lạc quan. Mọi người chưa biết, bao giờ Kanye sẽ hoàn toàn bình phục”.Vào ngày 21/11, Kanye West đã hủy toàn bộ show còn lại trong tour diễn Saint Pablo, ít lâu sau, anh đã được đưa vào trung tâm y tế UCLA vì kiệt sức và thiếu ngủ. Rapper từng giành giải Grammy nằm trong viện suốt ngày lễ Tạ ơn. Anh vừa xuất viện vào tuần trước.Mi Vân\nTheo Us Weekly",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/kim-kardashian-kanye-west-sue-052615-compressed-1481349471624.jpg",
    "date": "2016-12-10T14:08:00Z"
}