{
    "code": "98101ba09a4bca0f91415ffb71eb3d13e84a5ec7",
    "title": "Lâm Chấn Khang hóa chàng khờ làm hàng triệu khán giả rơi nước mắt",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Lam-Chan-Khang-hoa-chang-kho-lam-hang-trieu-khan-gia-roi-nuoc-mat/177173855/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Sau một tuần khi phim ca nhạc “Cái xác không hồn” ra mắt khán giả, Lâm Chấn Khang nhận được rất nhiều lời khen từ giai điệu, ca từ các bài hát cho đến nội dung câu chuyện được kể trong video, đã làm không ít người phải rơi nước mắt.Kết hợp cùng đạo diễn Lữ Bình và nhiều nghệ sĩ gạo cội như danh hài Hông Tơ, Thanh Thảo, Tâm Thanh, Kiều Lan và Kim Jun See, “Cái xác không hồn” là một trong những “đứa con tinh thần” mà Lâm Chấn Khang dành rất nhiều tâm huyết để làm ra. Đây được xem như một món quà mà nam ca sỹ dành tặng cho người hâm mộ, vì đã luôn theo dõi và ủng hộ các sản phẩm âm nhạc của anh trong suốt thời gian qua. Và chỉ sau một tuần ra mắt khán giả, “Cái xác không hồn” đã nhận được gần 7 triệu lượt xem trên kênh YouTube của nam ca sỹ. Cảm động là một trong những bình luận tiêu biểu khi khán giả nhắc đến “Cái xác không hồn” của Lâm Chấn Khang.Một trong những chi tiết mang đến thành công cho “Cái xác không hồn” đó chính là nội dung câu chuyện trong video vô cùng sâu sắc khi nói lên được khó khăn của những người con xa quê. Xuyên suốt phim ca nhạc đã lột tả phần nào sự éo le của những cảnh đời lam lũ tha hương cầu thực, niềm đau của đứa con xa quê, nỗi khổ của bậc cha mẹ trông ngóng tin con. Có thể thấy, chỉ với nội dung, thì Lâm Chấn Khang đã quá thành công khi chạm đến trái tim của hàng ngàn khán giả.Với khả năng diễn xuất không thua kém gì các diễn viên chuyên nghiệp, hình ảnh Út Khờ - do Lâm Chấn Khang thủ vai - đã làm cho người xem phải bật cười bởi sự ngây ngô hồn nhiên của một chàng trai khờ nhưng luôn biết yêu thương gia đình và… khiến người xem tốn không ít nước mắt.“Cái xác không hồn” thật sự đã chạm đến trái tim của những người con sống xa quê để bươn trải cuộc sống. Đặc biệt hơn, phim ca nhạc này đang thu hút được rất nhiều sự quan tâm từ các kiều bào sinh sống tại Hàn Quốc và Đài Loan.Với chất giọng truyền cảm, trầm ấm của Lâm Chấn Khang và Kim Jun See, hai bài hát chủ đề cho phim ca nhạc là “Cái xác không hồn” và “Nỗi lòng của con”, đã khiến cho phim càng thêm lắng đọng và day dứt lòng người. Được biết hai ca khúc chủ đề cũng chính do nam ca sĩ sáng tác.Dù là một kết thúc không mấy trọn vẹn, nhưng “Cái xác không hồn” được khán giả đánh giá là một phim ca nhạc đáng xem và vô cùng ý nghĩa. Có rất nhiều bạn trẻ ưa thích dòng nhạc hiện đại ngày nay, nhưng đến khi xem qua sản phẩm lần này của Lâm Chấn Khang cũng phải trầm trồ khen ngợi. Thậm chí, một số khán giả còn bình luận, đây là bộ phim ca nhạc đầu tiên khiến họ sụt sùi nước mắt.“Cái xác không hồn” chỉ sau một tuần ra mắt đã chiếm được tình cảm của rất nhiều khán giả trong và ngoài nước. Đây là một trong những niềm hạnh phúc dành cho Lâm Chấn Khang, khi anh luôn nhận được sự yêu mến và theo dõi của người hâm mộ. Sau “Cái xác không hồn”, nam ca sỹ chia sẻ anh đang tiếp tục lên kế hoạch bấm máy cho dự án âm nhạc tiếp theo của mình vào dịp cuối năm.",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/12/vietnam_20161213-lam-chan-khang-hoa-chang-kho-lam-hang-trieu-khan-gia-roi-nuoc-mat-1.jpg",
    "date": "2016-12-13T12:12:37Z"
}