{
    "code": "98c3f1e4a73e27de4c23e661ac6b0fe6596ba2d5",
    "title": "Long Nhật hoá gái xinh hơn cả Thanh Thanh Hiền",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Long-Nhat-hoa-gai-xinh-hon-ca-Thanh-Thanh-Hien/55841458/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Ngoại hình khi giả gái của Long Nhật khiến khán giả ngỡ ngàng.Long Nhật ly hôn vợ vì ồn ào đồng tính?Long Nhật: \"Biết ơn bà xã đã sinh cho tôi 4 đứa con\"Ở tuổi 49, Long Nhật vẫn là ca sĩ đắt show. Bên cạnh việc ca hát, anh còn tham gia nhiều show truyền hình, hài kịch. Mới đây, nam ca sĩ 6x  khoe những hình ảnh khi diễn xuất trong một chương trình Tết vạn lộc tại Hà Nội. \"Ông bố 4 con\" Long Nhật lại tiếp tục giả gái, mang đến nhiều tiếng cười hài hước.Long Nhật giả gái lộng lẫy hơn hẳn Thanh Thanh Hiền.Trong hậu trường, nam ca sĩ diện trang phục nữ, đội tóc giả và chụp ảnh cùng nhiều nghệ sĩ miền Bắc. Nam ca sĩ Tóc em đuôi gà khiến nhiều khán giả ngỡ ngàng khi có vẻ đẹp nữ tính, thậm chí còn nổi bật hơn nhiều nghệ sĩ nữ khác như Thanh Thanh Hiền, Thảo Vân...Trong chương trình Tết vạn lộc, Long Nhật vào vai thành cô vú em rất xinh đẹp trong vở bi hài kịch Mất cái ví, một tác phẩm văn học kinh điển của nhà văn Nguyễn Công Hoan.  Vở kịch xoay quanh câu chuyện người con trai nuôi (Chiến Thắng thủ vai) và vợ (Minh Hằng) đổ thừa cho người cha nuôi (Vượng Râu) của mình ăn cắp cái ví để có lý do đuổi ông ra khỏi nhà nhân ngày cuối năm. Cô vú nuôi Long Nhật phản đối hành động của vợ chồng chủ nhà rồi chạy theo người cha nuôi để đưa ông về quê nuôi nấng.Đã đóng rất nhiều vai chính trong các vở bi, hài kịch của sân khấu kịch Hồng Vân ở TP.HCM, phim điện ảnh, phim truyền hình, cùng các game show, nhưng đây là lần đầu tiên Long Nhật diễn kịch trực tiếp trước khán giả thủ đô Hà Nội trên sân khấu lớn. Anh bày tỏ sự hồi hộp và thích thú khi được khán giả Hà Nội vỗ tay liên tục từng hồi tán thưởng với lối diễn hài duyên dáng và tỉnh queo của mình cộng với giọng Huế ngọt ngào.Đây không phải lần đầu Long Nhật giả gái. Thậm chí, nam ca sĩ được coi là một trong những giọng ca \"chuyên giả gái\" thành công nhất showbiz. Anh từng thực hiện nhiều MV trong hình tượng phụ nữ cũng như tham gia nhiều liveshow, bộ phim với vai giả gái thành công.Một số hình ảnh giả gái cực xinh của Long Nhật:Long Nhật và Khánh Thi.Nam ca sĩ cực xinh trong hình ảnh người phụ nữ.Long Nhạt, Minh Hằng và Chiến Thắng trên sân khấu.Long Nhật dịu dàng chẳng kém Thảo Vân.Anh tham gia nhiều chương trình trong vai giả gái.Dù bị mang nhiều tin đồn về giới tính nhưng Long Nhật gây bất ngờ khi đã là cha của 4 con.Anh tự tin khoe vẻ đẹp nữ tính bên nhiều giọng ca nữ.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161211-long-nhat-hoa-gai-xinh-hon-ca-thanh-thanh-hien-1.jpg",
    "date": "2016-12-11T15:12:01Z"
}