{
    "code": "99017a5a000eac7edf582e20c5eb6ced26a097ee",
    "title": "Nhạc sĩ Đức Trí xúc động nhắc đến tình cũ Hồ Ngọc Hà trên truyền hình",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Nhac-si-Duc-Tri-xuc-dong-nhac-den-tinh-cu-Ho-Ngoc-Ha-tren-truyen-hinh/205125920/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Qua phần biểu diễn của Trương Kiều Diễm, nhạc sĩ Đức Trí dành nhiều lời so sánh, nhận xét có cánh cho tình cũ là Hồ Ngọc Hà.Tối 11/12, tập 4 chương trình \" Sing My Song - Bài hát hay nhất\" đã được lên sóng truyền hình. Trong số các tiết mục tranh tài, phần thể hiện ca khúc \"Cần\" của Á quân \"Nhân tố bí ẩn 2016\"  Trương Kiều Diễm nhận được nhiều sự quan tâm của giám khảo và khán giả.Với sáng tác đầy ấn tượng, mang thông điệp: \"Trong cuộc sống chúng ta có những lúc chông chênh, chơi vơi ngay cả khi chúng ta thành công, thì cũng vẫn cần lắm những giây phút giản dị, cần lắm những bữa cơm gia đình và cả 1 bờ vai để tiếp tục bước về phía trước...\", Kiều Diễm đã được cả 3 HLV là: Đức Trí, Nguyễn Hải Phong và Giáng Son nhấn nút chọn. Trương Kiều Diễm tự tin thể hiện ca khúc \"Cần\" trên sóng truyền hình.Trong phần nhận xét, nhạc sĩ Đức Trí chia sẻ: \"Em làm tôi nhớ đến một người mà tôi đã cộng tác cách đây không lâu.Khi tôi gặp thì cô ấy cũng giống như em, đầy cảm xúc, lửa bên trong và không biết tiết chế lại, và tôi nhìn thấy điều đó ở em. Tôi muốn nói đến nữ ca sĩ Hồ Ngọc Hà cách đây khoảng 10 năm trước.Tôi nhìn thấy một điều gì đó ở trong em, tôi tin rằng mình sẽ giúp em tiết chế, giữ cảm xúc của mình lại. Em đúng là một ca \"đáng gờm\" của cuộc thi này\".Trước nhận xét của Đức Trí, HLV Lê Minh Sơn hài hước cho rằng: \"Em nên về với đội của anh Trí, vì anh Trí hay xúc động trước những cô gái cao và xinh đẹp như em. Tôi nghĩ em về với đội Đức Trí rất hợp\".Đức Trí khen Kiều Diễm giống Hồ Ngọc Hà 10 năm trướcHLV Giáng Son nhận xét: \"Tôi có biết Kiều Diễm trong một cuộc thi trước đây mà em tham gia, một cô gái xinh đẹp, chân dài. Trong các vòng thi em cũng rất tự tin khi mang những sáng tác của mình để hát. Sáng tác của em rất hay và còn nhiều phong cách khác nhau.Sau cuộc thi đó, tôi đã âm thầm theo dõi em và rất vui khi em xuất hiện ở cuộc thi \"Sing My Song\", dường như cuộc thi này đúng là dành cho em\".HLV Nguyễn Hải Phong hài hước chia sẻ: \"Anh Đức Trí thì làm việc nhiều cùng các cô gái chân dài rồi, còn anh thì chưa. Hãy cho anh một cơ hội được làm việc với em\". Đức Trí liền đáp trả rằng, không phải anh chọn Kiều Diễm vì chân dài, anh vẫn luôn nói rằng anh không xây dựng được một ngôi sao nếu như họ không có tố chất.Vốn thuộc mẫu người lãng mạn và rất thích những ca khúc của nhạc sĩ Đức Trí, thí sinh xinh đẹp Trương Kiều Diễm đã quyết định về với đội của Đức Trí. HLV Giáng Son tiếc nuối cho rằng sao Đức Trí lại luôn hợp với chân dài. Nguyễn Hải Phong lại ngậm ngùi vì không chinh phục được Trương Kiều Diễm.Thời còn mặn nồng của Hồ Ngọc Hà và Đức TríĐược biết, cách đây 11 năm, ca sĩ Hồ Ngọc Hà chính thức bắt tay làm việc chung với nhạc sĩ Đức Trí bằng việc đầu quân cho công ty giải trí Music Face (công ty giải trí của Đức Trí - pv). Chỉ thời gian ngắn hợp tác, cả hai nảy sinh mối quan hệ tình cảm và không ngại công khai chuyện tình ra trước công chúng.Tuy nhiên, sau 2 năm tìm hiểu và yêu thương nhau, Hồ Ngọc Hà và Đức Trí đã \"đường ai nấy đi\" trong sự tiếc nuối của không ít người. Sau khi chia tay, ca sĩ \"Đêm nghe tiếng mưa\" vẫn thoải mái cùng tình cũ kết hợp trong 1 vài dự án âm nhạc.Câu khen Hồ Ngọc Hà đầy \"lửa\" và cảm xúc từ 10 năm trước sau phần biểu diễn của Kiều Diễm cũng là lần hiếm hoi nhạc sĩ Đức Trí dành những lời có cánh cho \"người xưa\" trên sóng truyền hình.pv / tiin.vn",
    "image_url": "http://a9.vietbao.vn/images/vn999/205/2016/12/vietnam_20161212-nhac-si-duc-tri-xuc-dong-nhac-den-tinh-cu-ho-ngoc-ha-tren-truyen-hinh-1.jpg",
    "date": "2016-12-12T15:51:26Z"
}