{
    "code": "99226f76c881e02e0b9d95fb3ada9ea2eb984c8c",
    "title": "Ghen tỵ với những khoảnh khắc ngọt ngào của cặp đôi ngôn tình nhất Vbiz",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Ghen-ty-voi-nhung-khoanh-khac-ngot-ngao-cua-cap-doi-ngon-tinh-nhat-Vbiz/186110293/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Những khoảnh khắc là minh chứng cho việc Tim - Trương Quỳnh Anh là cặp đôi ngôn tình nhất Vbiz.Tim – Trương Quỳnh Anh cùng dắt tay nhau thực hiện dự án Ta là tất cả của nhau như một khúc ngôn tình đáng mơ ước dành cho những cặp đôi.Những cảnh quay xinh đẹp thực hiện ở nhiều địa điểm đẹp khắp cả nước được cặp đôi ghi lại bằng những yêu thương và hạnh phúc.  Mới đây cả hai tiếp tục khiến khán giả phải xao lòng trước những khoảnh khắc quá đẹp tại Nha Trang – chính là quê hương của Trương Quỳnh Anh. Đây cũng là những cảnh nằm trong sản phẩm âm nhạc của cặp đôi này. Trước nhiều khung cảnh ấn tượng, câu chuyện tình yêu của cặp đôi này trở nên lung linh.Khai thác triệt để những cảnh đẹp, những cảnh quay mới mẻ, cặp đôi này trở nên cuốn hút.Những hình ảnh mới nhất này hứa hẹn là tâm điểm cho chuỗi cảnh đẹp này. Nhiều người còn ghen tỵ trước những khoảnh khắc, đùa giỡn của cả hai.Đây thực sự là cặp đôi lãng mạn và hạnh phúc nhất hiện nay của làng giải trí. Tim – Trương Quỳnh Anh luôn kề vai sát cánh và đồng hành cùng nhau trong nhiều sự kiện.Cả hai luôn dành cho nhau nhiều tình cảm, chăm sóc, trêu đùa nhau. Bên cạnh đó, Tim – Trương Quỳnh Anh cũng hé lộ trailer MV ngôn tình.  Đây chắc chắn khơi ngợi nhiều cảm xúc cũng như đưa công chúng đi qua những cung bậc khác nhau của tình yêu.Nhiều khoảnh khắc buồn đến nao lòng như phim Hàn khiến nhiều người xúc động và trông đợi. Ta là tất cả của nhau như một hành trình Tim đưa Trương Quỳnh Anh “đi khắp nhân gian” với những cảnh quay đẹp trên khắp cả nước như một lời cầu hôn của Tim dành cho Trương Quỳnh Anh.Dự án âm nhạc này đánh dấu sự trở lại hoành tráng và bùng nổ của cả hai trong sự nghiệp âm nhạc cũng như đánh dấu câu chuyện tình yêu hạnh phúc của cả hai. Những hình ảnh ngọt ngào và lắng đọng trong từng khoảnh khắc được đong đầy trọn vẹn chính là những điểm không thể bỏ qua trong những hình ảnh đầu tiên này.Trương Quỳnh Anh rưng rưng, Tim đầy suy tư chính là câu chuyện mở ra trong đoạn teaser đẹp mê hồn và buồn đến nao lòng này. MV Ta là tất cả của nhau được đầu tư nghiêm túc với sự tâm huyết của Tim – Trương Quỳnh Anh. Với những cảnh quay là các cảnh đẹp dọc đất nước, MV hứa hẹn sẽ mang đến cho bạn đắm chìm trong cảm xúc, thỏa mãn phần nhìn lẫn phần nghe.Sản phẩm âm nhạc này còn nhận được đồng hành, ủng hộ và chia sẻ từ nhiều sao Việt với những cảm xúc lần đầu trải lòng.Ta là tất cả của nhau hứa hẹn là câu chuyện tình yêu kể bằng âm nhạc bùng nổ và cuốn hút trong thời gian tới.Dự án này chính thức ra mắt cùng khán giả vào ngày 18.12 tới đây. ",
    "image_url": "http://a9.vietbao.vn/images/vn999/186/2016/12/vietnam_20161211-ghen-ty-voi-nhung-khoanh-khac-ngot-ngao-cua-cap-doi-ngon-tinh-nhat-vbiz-1.jpg",
    "date": "2016-12-11T21:47:45Z"
}