{
    "code": "9aceb6724319a5fd699f39b47b6504a079c77304",
    "title": "\"Chạy đi rồi tính\" chính thức ra trailer và poster",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Chay-di-roi-tinh-chinh-thuc-ra-trailer-va-poster/209711929/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Đơn vị sản xuất bộ phim \"Chạy đi rồi tính\" đã tổ chức một buổi showcase để trình chiếu trailer và ra mắt poster chính thức. Chiều 11-12, sự kiện showcase của bộ phim điện ảnh “Chạy đi rồi tính” diễn ra trong không gian sang trong của một trung tâm hội nghị tại TP Hồ Chí Minh. Hai đạo diễn Bảo Nhân – Namcito và dàn diễn viên của bộ phim, bao gồm: Việt Hương, Diễm My, Hứa Vĩ Văn, Nam Thư, Puka, Diệu Nhi, Duy Khánh và bé Trọng Khang đều có mặt để chia sẻ thêm những giai đoạn thực hiện bộ phim.Diễm My 9x và bé Trọng Khang vào vai hai mẹ conBên cạnh đó, showcase còn công chiếu một vài trích đoạn tiêu biểu của \"Chạy đi rồi tính\". Nữ diễn viên Diễm My chia sẻ, cô đã dốc toàn bộ 200% sức lực để thủ vai diễn một người phụ nữ đầy tham vọng và khát khao được nổi tiếng đến mức bỏ rơi chồng con. Theo Diễm My, độ khó của vai diễn này khiến cô như phải gồng lên khá nhiều để khoác một chiếc áo rộng. Bởi vì, cô chưa có cơ hội diễn xuất ở tuyến nhân vật như vậy. Tuy nhiên, nhờ có sự hướng dẫn, “nói thẳng mặt” của nghệ sĩ Việt Hương cùng hai đạo diễn, cô phần nào vượt qua con người đời thường và đạt được cảm xúc của nữ danh ca có cuộc sống gia đình không hạnh phúc Elizabeth. Hai đạo diễn cùng Diễm My 9x - Hứa Vĩ Văn và bé Trọng KhangNghệ sĩ hài Việt Hương, trong phim \"Chạy đi rồi tính\" Việt Hương đóng vai đặc vụ Mỹ Lệ Tuyền, luôn đồng hành và dẫn dắt gia đình nữ ca sĩ Elizabeth Phương Trinh - Đông Hùng và bé Subin bước vào hành trình chạy trốn \"thiên thu bất tận\" và cũng rất \"trời hành\".Danh hài cho biết, cô cũng phải cố gắng khá nhiều để tiết chế bớt tính hài kịch và sân khấu để phù hợp với vai diễn điện ảnh này. Dù sở hữu khả năng chế biến mảng miếng hài hước trên phim trường, cô vẫn theo sát sự hướng dẫn của hai đạo diễn. Việt Hương cho rằng vai diễn này khiến cô quá khổ sở vì phải quay liên tục trong điều kiện thời tiết khắc nghiệt và chịu áp lực từ đạo diễn Bảo Nhân, một người rất cầu toàn và \"nhẫn tâm\". Tại sự kiện, nữ diễn viên Puka cũng kịp “khoe” vết sẹo may 15 mũi trên cánh tay do cảnh phim cướp tiệm vàng gây ra. Trong khi đó, Nam Thư chia sẻ tai nạn phim trường trong phân cảnh đứng trên ca-nô do Puka điều khiển.Các diễn viên trong đoàn phim chơi trò chơi \"nắm tay đoán người\". Hứa Vĩ Văn phải bịt mắt tìm ra Diễm MyCặp đôi Diệu Nhi và Duy Khánh vai cặp đôi vệ sĩ thích tạo nét trong phim \"Chạy đi rồi tính\" khiến họ gặp khó khăn trong việc xử lý mọi chuyện dẫn đến những kết cục bi thương, cười ra nước mắt. Diệu Nhi chia sẻ rằng, cô từng từ chối vai diễn vì đất diễn quá ít mà lại phải chịu áp lực tạo ra tiếng cười nhiều. Tuy nhiên, sau quá trình tham gia cùng đoàn phim, cô cảm thấy rất hối hận nếu không nhận vai diễn vệ sĩ này. Cũng qua đoạn trailer, Duy Khánh được đánh giá có nét diễn được cải thiện, không còn quá đà như trước đây. Trailer phim \"Chạy đi rồi tính\"Ngoài chia sẻ những câu chuyện vui trong khi quay phim, buổi showcase chủ ý để ra mắt trailer và poster chính thức của phim \"Chạy đi rồi tính\". Bộ phim dự kiến sẽ được công chiếu rộng rãi vào mùng 1 Tết Nguyên đán 2017.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161213-chay-di-roi-tinh-chinh-thuc-ra-trailer-va-poster-1.jpg",
    "date": "2016-12-13T08:45:29Z"
}