{
    "code": "9be1f99047ff49ca51770487fee277c17098c149",
    "title": "Vợ chồng David Beckham mua ‘siêu biệt thự’ 200 triệu USD",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Vo-chong-David-Beckham-mua-sieu-biet-thu-200-trieu-USD/120704931/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Dù đã sở hữu nhiều bất động sản cao cấp, vợ chồng nhà Beckham vẫn có ý định mua thêm căn hộ mới với 14 phòng ngủ và 27 phòng tắm.Theo Daily Mail, cặp vợ chồng nổi tiếng hàng đầu Anh quốc đang có ý định mua lại “siêu biệt thự” trị giá 200 triệu USD (4.400 tỷ đồng) có tên The Manor. Với con số trên, The Manor là bất động sản đắt nhất tại Mỹ hiện nay.Với tổng diện tích lên đến 190.000 m2, The Manor là toà nhà lớn nhất vùng Los Angeles. “Siêu biệt thự” có đến 123 phòng, gồm 14 phòng ngủ, 27 phòng tắm, nhiều phòng khách, phòng ăn, phòng giải trí, phòng xem phim và đọc sách…Căn hộ được thiết kế với tông trắng chủ đạo, với lối kiến trúc đơn giản và tinh tế. Ngoài các căn phòng thiết yếu, toà nhà còn có cả phòng gym, khu chơi bowling, 2 garage có khả năng chứa đến 100 ô tô, một sân tennis và một hồ bơi. Sau khi những thủ tục thương thảo hoàn tất, căn họ sẽ trở thành tài sản có giá trị nhất của cặp vợ chồng nổi tiếng từ trước đến nay, kể từ khi mua lại căn nhà Bel Air trị giá 24 triệu USD.Theo The Daily Star Sunday, việc mua nhà của cặp đôi đã được lên kế hoạch chi tiết, kỹ lưỡng từ nhóm chuyên gia riêng. Tất cả là để gia đình với 4 con có được nơi ở tiện nghi nhất.Những tiêu chí mà đôi vợ chồng nổi tiếng đưa ra chính là căn nhà phải đủ rộng để Victoria Beckham thiết kế được sàn diễn thời trang ngay tại đây. Ngoài ra, nhà cũng phải có chỗ chơi riêng cho Brooklyn và bạn bè cậu, cũng như dance studio cho bé gái 5 tuổi Harper.Là một trong những cặp đôi nổi tiếng nhất thế giới, David và Victoria Beckham còn đưa ra yêu cầu bảo mật an ninh nghiêm ngặt xung quanh nơi ở.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161211-vo-chong-david-beckham-mua-sieu-biet-thu-200-trieu-usd-1.jpg",
    "date": "2016-12-11T20:18:24Z"
}