{
    "code": "9be9ceac8b41ccc1447577cd9c7d01bec53ce04c",
    "title": "Giành 22 tỷ của \"Ai là triệu phú\" mà không cần đến sự trợ giúp",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Gianh-22-ty-cua-Ai-la-trieu-phu-ma-khong-can-den-su-tro-giup/442681795/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Chàng nhân viên thu thuế đã xuất sắc vượt qua 15 câu hỏi, giành phần thưởng cao nhất của chương trình mà không sử dụng bất cứ sự trợ giúp nào.Năm 1999, sau khi giành phần thưởng cao nhất tại chương trình “Ai là triệu phú” tại Mỹ, John Carpenter, nhân viên thu thuế, lập tức trở thành gương mặt được giới truyền thông săn đón. Công chúng gọi anh là “quái nhân”, bởi chàng trai này đã vượt qua 14 câu hỏi của chương trình mà không sử dụng đến bất cứ sự trợ giúp nào.Đến câu hỏi thứ 15, John Carpenter bất ngờ sử dụng sự trợ giúp “gọi điện thoại cho người thân”. Khán giả trong trường quay dự đoán câu hỏi cuối cùng của chương trình có lẽ đã làm khó anh, nhưng không hề. Ngay khi được kết nối với bố, John Carpenter nói với giọng đầy tự tin: “Thực ra con không yêu cầu bố giúp gì con cả. Con gọi chỉ để bố biết, con trai của bố đã trở thành triệu phú như thế nào”. Sau đó, anh tiếp tục quay trở lại chương trình và chinh phục thử thách cuối cùng trong phần thi của mình. John đã trả lời chính xác và trở thành người đầu tiên trên thế giới giành chiến thắng trong gameshow trí tuệ này. Số tiền thưởng anh nhận được lên tới 1 triệu USD (tương đương 22 tỷ đồng).John Carpenter nhận giải thưởng từ chương trình \"AI là triệu phú\"Tuy nhận thưởng từ 1 triệu USD từ chương trình, nhưng sau khi trừ 400.000 USD (khoảng 8,8 tỷ đồng) tiền thuế liên bang, tiểu bang, địa phương, số tiền thực tế anh thu về là 600.000 USD (khoảng 13,2 tỉ đồng), chỉ còn phân nửa so với số tiền mọi người nghĩ anh sẽ nhận được.Sau khi trích một khoản để làm từ thiện, John đã tậu cho mình một chiếc xe hơi sang trọng, một căn nhà lớn hơn nhằm tạo điều kiện sinh hoạt tốt nhất cho gia đình mình. Phần còn lại, anh tiết kiệm để lo cho tương lai của các con. John cũng từng có ý định nghỉ việc, nhưng sau cùng, anh vẫn quyết định tiếp tục công tác tại Sở thuế vụ Mỹ, bởi theo anh, số tiền thưởng không đủ lớn để anh có thể sống dựa vào đó cả đời.Tính đến thời điểm hiện tại, chưa có thí sinh \"Ai là triệu phú\" nào đạt được thành tích như của John CarpenterJohn Carpenter sinh ngày 24/12/1967 tại Mỹ. Anh đã tốt nghiệp Đại học Rutgers vào năm 1990, chuyên ngành Kinh tế. Thời điểm tham gia “Ai là triệu phú”, John đang làm nhân viên thuế vụ tại Cơ quan thuế vụ Mỹ.Theo Dương DiVietnamNet",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161213-gianh-22-ty-cua-ai-la-trieu-phu-ma-khong-can-den-su-tro-giup-1.jpg",
    "date": "2016-12-13T13:04:04Z"
}