{
    "code": "9cd18ad07e4ca9eba22e76b3969281f19875bb16",
    "title": "Gặp lại giọng đọc 'huyền thoại' Minh Trí sau 11 năm vắng bóng trên VTV",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Gap-lai-giong-doc-huyen-thoai-Minh-Tri-sau-11-nam-vang-bong-tren-VTV/2147720447/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Sau 11 năm vắng bóng trên sóng Thời sự của VTV, giọng đọc Minh Trí giờ đã bước qua tuổi “thất thập”. Nhiều năm nay ông bị tai biến nên không còn được khoẻ mạnh nhưng trí tuệ vẫn mẫn tiệp. Ông chọn lối sống giản dị và thầm lặng, nhưng hàng ngày vẫn theo dõi các bản tin của VTV. Có được giọng đọc \"huyền thoại\" nhờ tập với gươngHình ảnh thân thuộc của NSƯT Minh Trí trong bản tin Thời sự 19h của VTV  Vào những thập niên 80 và 90 của thế kỷ trước, NSƯT Kim Tiến với NSƯT Minh Trí được xem là một cặp phát thanh viên “trời sinh”. Họ không chỉ hài hoà nhau về “thanh” mà còn tương xứng nhau về “sắc” trong mỗi khuôn hình. Chính hai giọng đọc này đã làm cho bản tin Thời sự của VTV gần gũi hơn với khán giả truyền hình và khiến cho bộ phim Tây Du Ký (1986) trở thành bộ phim \"để đời\" trong ký ức của nhiều người. Tuy nhiên, phải lâu lắm rồi, kể từ khi NSƯT Minh Trí nghỉ hưu theo chế độ người ta rất ít khi được gặp lại ông.NSƯT Minh Trí thi tuyển phát thanh viên của Đài Truyền hình Việt Nam vào năm 1971. Ông kể rằng, thời ông thi tuyển phát thanh viên rất khó khăn. Từ dáng đi, dáng đứng, dáng ngồi đều phải được kiểm tra kỹ càng. Cách đọc, cách ngắt nghỉ và cách thể hiện cảm xúc trước ống kính cũng bị soi rất kỹ.Nhớ lại thời thi tuyển, rút kinh nghiệm lần trước ông muốn chuyển sang làm phát thanh viên nhưng không được giải quyết cho nghỉ dạy học nên ông mới hỏi ban tổ chức rằng: “Nếu tôi trúng tuyển, các ông có xin được cho tôi chuyển nghề không?”. Một người trong ban tổ chức hỏi lại: “Tại sao anh lại nghĩ mình sẽ trúng tuyển?”. Lúc đó, NSƯT Minh Trí theo phản xạ trả lời rằng: “Ơ hay, anh này buồn cười, ai đi thi mà không mong mình trúng tuyển. Đấy là nguyện vọng của tôi, nếu không được thì thôi”. Sau khi nghe ông nói xong, phát thanh viên Kiều Oanh đưa cho Minh Trí hai bài xã luận và cho ông 15 phút chuẩn bị. Minh Trí lúc đó băn khoăn lắm, 2 bài xã luận dài ngoằng mà chỉ có 15 phút, ông lập tức bảo: “Thôi, cho tôi thi luôn, đằng nào cũng thế. Trượt đành chịu, đằng nào vẫn có nghề dạy học nếu trượt”.Bén duyên với nghiệp phát thanh viên từ những ngày tháng đầu Đài Truyền hình Việt Nam mới thành lập, thế hệ phát thanh viên như NSƯT Minh Trí đã phải “đồng cam cộng khổ” với các đồng nghiệp để tạo ra được những bản tin “hoàn chỉnh” nhất. Vì thời đó, điều kiện máy móc thiếu thốn, tất cả mọi bản tin đều phải dẫn trực tiếp nên ông luôn phải tập dẫn trước khi bước vào ghi hình.NSƯT Mạnh Tường chia sẻ rằng, tổ phát thanh viên - phòng Chương trình tiền thân bây giờ của Ban Thư ký Biên tập - Đài Truyền hình Việt Nam lúc bấy giờ có mấy người: PTV Kiều Oanh, Lan Hương, Hồng Trang, Mạnh Tường, Minh Trí, Bích Ngọc... Trong những ngày mới vào đài làm việc, anh em trong tổ phải vật lộn với bao nhiêu khó khăn và thiếu thốn để hoàn thành nhiệm vụ được giao.“Thời đó cơ sở vật chất rất là thiếu thốn. Phòng phát thanh viên đôi khi chỉ là phòng nhỏ dưới gầm cầu thang. Chúng tôi muốn tập để nói trước ống kinh thường phải tập với gương. Tuy thiếu thốn nhưng thời đó anh em chúng tôi tập trung hết sức cho công việc. Ngày Tết anh em cũng chăm chắm cho truyền hình vì ở đó có tất cả các hoạt động của xã hội. Những ngày đó anh em tập trung ở cơ quan làm việc”, NSƯT MạnhTường nói.Trong mắt ông, NSƯT Minh Trí là người tận tâm với nghề, tính tình thẳng thắn và có cách dẫn riêng. Theo NSƯT Mạnh Tường có cách dẫn mềm mại, linh hoạt và lưu loát, rất phù hợp với những bản tin chính luận.NSƯT Minh Trí bảo rằng, kỷ niệm ngày đầu tiên lên sóng truyền hình ông không bao giờ có thể quên được. Ông ví mình lúc đó như “cậu học trò” chưa chuẩn bị kỹ bài nhưng vẫn phải đứng trước bục để trả bài cho thầy giáo. Tập đứng, tập đi, tập ngồi… trước gương, coi cái gương như một người huấn luyện viên của mình.Vốn được trời phú cho khuôn mặt điển trai, giọng đọc trầm ấm, văn phong lưu loát, lại từng đã kinh qua nghề dạy học nên lối dẫn của NSƯT Minh Trí rất cuốn hút. Cho đến bây giờ, khán giả truyền hình vẫn còn nhớ mãi hình ảnh của một phát thanh viên nam có mái tóc rẽ ngôi, khuôn mặt phúc hậu và giọng đọc chuẩn Hà Nội xuất hiện bên cạnh phát thanh viên Kim Tiến có đôi mắt trong trẻo, mái tóc ngắn và nụ cười duyên trong mỗi bản tin Thời sự 19h. Thời đó, NSƯT Minh Trí đảm trách chính là dẫn bản tin Thời sự nhưng cũng được giao đọc lời bình cho nhiều bộ phim tài liệu và phim truyện.Năm 1993, Minh Trí và Kim Tiến là 2 phát thanh viên được phong danh hiệu NSƯT đầu tiên về lĩnh vực Phát thanh - Truyền hình. Tuy nhiên, trong suy nghĩ của ông, chưa bao giờ khái niệm NSƯT làm ông bận tâm bởi theo ông thì chỉ cần nhiều người mời mình đi làm, đi đọc thuyết minh, dẫn chương trình… là ông cảm thấy vui vẻ nhất rồi. NSƯT Minh Trí đã nghỉ hưu từ năm 2005. Sau khi nghỉ hưu một thời gian, ông bị một cơn tai biến nặng khiến sức khoẻ yếu hơn so với tuổi. Nhiều năm nay, NSƯT Minh Trí và gia đình vẫn giữ nếp sống giản đơn trong căn gác nhỏ ở đường Lê Ngọc Hân (Hà Nội), nơi ông cho rằng “nhà mặt phố nhưng không bị ồn ào, náo nhiệt quá!”.Từng làm phụ hồ, rửa cát sỏi để mưu sinhNhững phát thanh viên, BTV gắn bó với bản tin Thời sự 19h từ năm 1970 - 1995. Ảnh: VTV.Mặc dù được biết đến với tư cách là một phát thanh viên có giọng đọc “huyền thoại” của VTV nhưng NSƯT Minh Trí lại xuất thân là một thấy giáo dạy tiểu học và trung học cơ sở. Ông chia sẻ, ngày xưa ông thi đại học nhưng bị trượt nhiều lần. Sau đó, không hiểu sao ông lại được gọi vào học Sư phạm. Thời học sư phạm, ông thuộc diện nghịch nhất lớp, khi đi thực tập thì chỉ được 5 điểm, rồi thầy giáo lại nhậnxét ông chỉ chơi mà không chịu học… nên bị xếp hạnh kiểm trung bình, ra trường không được cho đi dạy học. Thời điểm này ông phải nhận làm phụ hồ, rửa cát sỏi để kiếm tiền mưu sinh. Một năm sau đó, do thiếu giáo viên, ông được gọi đi dạy lớp 1 tại một trường học cách nhà 20 cây số.NSƯT MinhTrí nhớ lại, thời ông đi dạy dù ông rất nghiêm nghị nhưng học sinh rất yêu quý ông. Học sinh yêu ông tới độ khi ông bỏ dạy học để chuyển sang lĩnh vực khác, cả lũ học sinh khóc như nhà có đám tang. Hoặc họ bày tỏ tình cảm với ông thành 2 câu vè: “Cả làng em chẳng yêu ai/ Yêu thầy giáo Trí đầu 2 mũ nồi”.Thực tế, 10 năm nghỉ hưu, cũng với những lý do riêng mà NSƯT Minh Trí chưa từng một lần quay lại Đài Truyền hình Việt Nam, nơi ông từng làm việc hơn 40 năm. Cũng vì sống khép mình nên khi người viết muốn xin ông chụp ảnh nhưng ông nhất định từ chối. Ông nói không muốn ai nhìn mình trong bộ dạng này, không muốn những ánh mắt thương hại của người đời nhìn vào mình.Hàng ngày, ông tập đi lại một mình ở cầu thang, đôi lúc thì tự đi ra phố. Mọi ồn ào ngoài cánh cửa như khép lại với ông từ 10 năm trước, giờ ông sống cuộc sống an nhiên, bằng lòng với những gì mình có và thực sự tin con người có số phận.Ông bảo không muốn nhận xét chê bai gì thế hệ phát thanh viên bây giờ nhưng ông thấy thế hệ biên tập viên bây giờ có nhiều lợi thế hơn thế hệ đàn anh đàn chị ngày xưa. Họ xinh đẹp, nhanh nhạy, hoạt bát, sáng tạo và nhiều phương tiện hỗ trợ. Đặc biệt, nếu có nhược điểm thì cũng có người chỉ ra cho để khắc phục chứ không như thời của ông toàn phải tự mày mò rồi rút kinh nghiệm.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_46eab7cd62-1-20161211075610-148138461347562-minh-tri.jpeg",
    "date": "2016-12-11T13:45:15Z"
}