{
    "code": "9e02842adad501a3c6ce65cb6324a48a19a1be37",
    "title": "\"La La Land\" dẫn đầu đề cử Quả cầu vàng",
    "url": "http://vietbao.vn/The-gioi-giai-tri/La-La-Land-dan-dau-de-cu-Qua-cau-vang/590346058/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "- Bộ phim tình cảm lãng mạn của Emma Stone và Ryan Gosling tiếp tục lập thành tích với 7 đề cử tại giải Quả Cầu Vàng 2017. Mới đây, Hiệp hội báo chí nước ngoài đã công bố danh sách đề cử Quả Cầu Vàng 2017. Trong đó, bộ phim La La Land đặc biệt được chú ý khi có tên trong 7 hạng mục quan trọng, bao gồm Phim hài kịch xuất sắc, Đạo diễn xuất sắc, Nữ diễn viên thể loại hài kịch/nhạc kịch xuất sắc, Nam diễn viên thể loại hài kịch/nhạc kịch xuất sắc, Kịch bản xuất sắc, Ca khúc trong phim xuất sắc và Nhạc phim xuất sắc.Bộ phim thuộc thể loại đồng tính, Moonlight theo sát nút với 6 đề cử tại các hạng mục như Phim chính kịch xuất sắc, Đạo diễn xuất sắc, Nữ diễn viên phụ xuất sắc, Nam diễn viên phụ xuất sắc, Kịch bản xuất sắc và Nhạc phim xuất sắc. Còn bộ phim có sự tham gia của Michelle Williams được ghi tên ở các hạng mục quan trọng như Phim chính kịch xuất sắc, Đạo diễn xuất sắc, Nữ diễn viên phụ xuất sắc, Nam diễn viên thể loại chính kịch xuất sắc và Kịch bản xuất sắc.Ở mảng truyền hình, Game of Thrones là tác phẩm chiếm ưu thế khi có mặt tại hai đề cử quan trọng, gồm có Series phim truyền hình chính kịch xuất sắc và Nữ diễn viên phụ xuất sắc. Những đối thủ cạnh tranh của loạt phim này bao gồm The Crown, Stranger Things, This is Us và Westworld. Đây đều là những tác phẩm được lòng công chúng và giới chuyên môn, chính vì vậy, khán giả sẽ được chứng kiến một cuộc cạnh tranh khốc liệt giữa những siêu phẩm truyền hình được đề cử. Phim hoạt hình cũng là một trong những hạng mục được quan tâm tại Giải Quả cầu vàng. Nhìn chung, năm 2016 ghi nhận nhiều thành tựu của dòng phim hoạt hình với những tác phẩm như Moana, Sing, Zootopia, Kubo and the Two Strings. Chính vì vậy, rất khó để có thể đưa ra nhận định về tác phẩm đạt giải. Tại hạng mục diễn viên xuất sắc - thể loại hài hoặc ca vũ nhạc ghi nhận sự xuất hiện của hàng loạt sao trẻ như Lilly Collins, Hailee Steinfeld, Emma Stone, Andrew Garfield và Aaron Taylor-Johnson. Trong khi đó, hạng mục Nữ diễn viên chính - thể loại chính kịch, các đối thủ như Amy Adams, Jessica Chastain lại tỏ ra kém nổi bật hơn so với ngôi sao Natalie Portman.Danh sách đề cử giải thưởng Quả cầu vàng 2017ĐIỆN ẢNHPhim truyện xuất sắc - Thể loại chính kịchHacksaw RidgeHell or High WaterLionManchester by the SeaMoonlightPhim truyện xuất sắc - Thể loại hài hoặc ca vũ nhạc20th Century WomenDeadpoolLa La LandFlorence Foster JenkinsSing StreetNam diễn viên chính xuất sắc - Thể loại chính kịchCasey Affleck trong Manchester By The SeaJoel Edgerton trong LovingAndrew Garfield trong Hacksaw RidgeViggo Mortensen trong  Captain FantasticDenzel Washington trong FencesNữ diễn viên chính xuất sắc - Thể loại chính kịchAmy Adams trong ArrivalJessica Chastain trong Miss SloaneIsabelle Huppert trong ElleRuth Negga trong LovingNatalie Portman trong JackieNam diễn viên chính xuất sắc - Thể loại hài hoặc ca vũ nhạcColin Farrell trong The LobsterRyan Gosling trong La La LandHugh Grant trong Florence Foster JenkinsJonah Hill trong War DogsRyan Reynolds trong DeadpoolNữ diễn viên chính xuất sắc - Thể loại hài hoặc ca vũ nhạcAnnette Bening trong 20th Century WomenLily Collins trong Rules Don’t ApplyHailee Steinfeld trong The Edge of SeventeenEmma Stone trong La La LandMeryl Streep trong Florence Foster JenkinsNam diễn viên phụ xuất sắcMahershala Ali trong MoonlightJeff Bridges trong Hell or High WaterSimon Helberg trong Florence Foster JenkinsDev Patel trong LionAaron Taylor-Johnson trong Nocturnal AnimalsNữ diễn viên phụ xuất sắcViola Davis trong FencesNaomie Harris trong MoonlightNicole Kidman trong LionOctavia Spencer trong Hidden FiguresMichelle Williams trong Manchester by the SeaĐạo diễn xuất sắcDamien Chazelle với La La LandTom Ford với Nocturnal AnimalsMel Gibson với Hacksaw RidgeBarry Jenkins với MoonlightKenneth Lonergan với Manchester by the SeaKịch bản gốc xuất sắcLa La LandNocturnal AnimalsMoonlightManchester by the SeaHell or High WaterPhim nói tiếng nước ngoài xuất sắcDivines (Pháp)Elle (Pháp) Neruda (Chile)The Salesman (Iran)Toni Erdmann (Đức)Phim hoạt hình xuất sắcKubo and the Two StringsMoanaMy Life As a ZucchiniSingZootopiaCa khúc trong phim xuất sắcCan’t Stop the Feeling trong TrollsCity of Stars trong La La LandFaith trong SingGold trong GoldHow Far I’ll Go trong MoanaNhạc nền trong phim xuất sắcNicholas Britell với MoonlightJustin Hurwitz với La La LandJohann Johannsson với ArrivalDustin O’Halloran, Hauschka với LionHans Zimmer, Pharrel Williams, Benjamin Wallfisch với Hidden FiguresTRUYỀN HÌNHPhim truyền hình chính kịch xuất sắcThe CrownGame of ThronesStranger ThingsThis Is UsWestworldPhim truyền hình hài hoặc ca vũ nhạc xuất sắcAtlantaBlack-ishMozart In The JungleTransparentVeepNam diễn viên chính xuất sắc - Thể loại chính kịchRami Malek trong Mr. RobotBob Odenkirk trong Better Call SaulMatthew Rhys trong The AmericansLiev Schreiber trong Ray DonovanBilly Bob Thornton trong GoliathNữ diễn viên chính xuất sắc - Thể loại chính kịchCaitriona Balfe trong OutlanderClaire Foy trong The CrownKeri Russell trong The AmericansWinona Ryder trong Stranger ThingsEvan Rachel Wood trong WestworldNam diễn viên chính xuất sắc - Thể loại hài hoặc ca vũ nhạcAnthony Anderson trong Black-ishGael García Bernal trong Mozart in the JungleDonald Glover trong AtlantaNick Nolte trong GravesJeffrey Tambor trong TransparentNữ diễn viên chính xuất sắc - Thể loại hài hoặc ca vũ nhạcRachel Bloom trong Crazy Ex-GirlfriendJulia Louis-Dreyfus trong VeepSarah Jessica Parker trong DivorceIssa Rae trong InsecureGina Rodriguez trong Jane the VirginTracee Ellis-Ross trong Black-ishPhim truyền hình ngắn hoặc phim truyện truyền hình xuất sắcAmerican CrimeThe DresserThe Night ManagerThe Night OfThe People v O.J. Simpson: American Crime StoryNam diễn viên chính xuất sắc - Thể loại truyền hình ngắn hoặc phim truyện truyền hìnhRiz Ahmed trong The Night OfBryan Cranston trong All The WayTom Hiddleston trong The Night ManagerJohn Turturro trong The Night OfCourtney B Vance trong The People v O.J. Simpson: American Crime StoryNữ diễn viên chính xuất sắc - Thể loại truyền hình ngắn hoặc phim truyện truyền hìnhOlivia Colman trong The Night ManagerLena Headey trong Game Of ThronesChrissy Metz trong This Is UsMandy Moore trong This Is UsThandie Newton trong WestworldNữ diễn viên phụ xuất sắcFelicity Huffman trong American CrimeRiley Keough trong The Girlfriend ExperienceSarah Paulson trong The People v O.J. Simpson: American Crime StoryCharlotte Rampling trong London SpyKerry Washington trong ConfirmationNam diễn viên phụ xuất sắcSterling K Brown trong The People v O.J. Simpson: American Crime StoryHugh Laurie trong The Night ManagerJohn Lithgow trong The CrownChristian Slater trong Mr. RobotJohn Travolta trong The People v O.J. Simpson: American Crime StoryDương Di ",
    "image_url": "http://a9.vietbao.vn/images/vn999/22/2016/12/vietnam_20161213-la-la-land-dan-dau-de-cu-qua-cau-vang-1.jpg",
    "date": "2016-12-13T13:39:43Z"
}