{
    "code": "9e32276aa1c887687f91a614521b1b3b6d03743f",
    "title": "Lý Nhã Kỳ: \"Sau lễ sắc phong sẽ tiết lộ nhiều hơn về tước vị công ...",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Ly-Nha-Ky-Sau-le-sac-phong-se-tiet-lo-nhieu-hon-ve-tuoc-vi-cong-chua/442677535/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Lý Nhã Kỳ lên tiếng giải đáp những thắc mắc của cộng đồng về vai trò mới Công chúa Châu Á của cô sau khi được chính quyền bộ tộc Mindanao, Philippines sắc phong.Trong những ngày qua, thông tin cựu đại sứ du lịch của Việt Nam Lý Nhã Kỳ nhận tước vị Công chúa Châu Á do Hoàng đế tối cao Châu Á - Mangacop Unipa Saud Al Hadj đại diện cho Chính quyền Bộ tộc Mindanao - Vương quốc Hồi giáo nhân dân thống nhất Bangsamoro - Philippines, Tổ chức Vương quốc Hồi giáo Hoàng gia tại Hội nghị Đông Nam Á  sắc phong khiến dư luận \"dậy sóng\". Nhiều người hâm mộ đã dành không ít lời khen ngợi Lý Nhã Kỳ trong vai trò mới - Công chúa Châu Á. Lý Nhã Kỳ được sắc phong tước vị Công chúa Châu Á.Tuy nhiên, có không ít những lời bàn ra, tán vào xung quanh sự kiện sắc phong tước vị công chúa được nhiều người đánh giá là lần đầu tiên trong lịch sử này. Mới đây, Lý Nhã Kỳ lên tiếng giải đáp những thắc mắc của cộng đồng về vai trò mới Công chúa Châu Á của cô sau khi được chính quyền bộ tộc Mindanao, Philippines  sắc phong.Mở đầu cuộc trò chuyện, Lý Nhã Kỳ chia sẻ: \"Nhận vai trò mới, mình cảm thấy có trách nhiệm rất là nhiều để làm sao mang đến sự kết nối về hòa bình của các dân tộc, các nước Đông Nam Á. Thứ hai, mình không biết mình có làm tròn vai trò cũng như sự tin tưởng của một đất nước khác giao cho mình hay không nên mình sẽ cố gắng để làm tốt vai trò khi mình là công chúa\".Trả lời câu hỏi nhiều khán giả quan tâm là vì sao vương quốc đó lại chọn một cô gái đến từ Việt Nam để làm công chúa mà không phải là một cô gái thuộc quốc gia khác? Lý Nhã Kỳ cho biết: \"Bản thân mình cũng nghĩ vậy, như một giấc mơ.Bởi bất cứ cô gái nào ngay từ lúc nhỏ đều mơ trở thành công chúa. Công chúa trong lòng khán giả hay là công chúa trong lòng của cha mẹ, gia đình hay bạn bè… Cho đến khi Kỳ nhận được sự sắc phong là công chúa thì chính mình thấy cuộc đời mình như là một câu chuyện cổ tích…\".Tiếp lời, doanh nhân, diễn viên Lý Nhã Kỳ cho rằng, khó có thể lý giải được hết những băn khoăn của người hâm mộ về sự kiện này. \"Đến ngày 14/12 này là ngày lễ sắc phong thì sau khi lễ sắc phong hoàn tất, Kỳ sẽ chia sẻ nhiều hơn những câu hỏi như: Vì sao Kỳ được Mindanao, Philippines chỉ định làm công chúa\".Theo báo Thể thao văn hóa, khi được sắc phong tước hiệu công chúa, Lý Nhã Kỳ có yêu cầu không thay đổi quốc tịch và tôn giáo. Khi được hỏi về quyền lợi hay trách nhiệm của Lý Nhã Kỳ với danh vị này, đại diện truyền thông của cô cho biết chưa thể tiết lộ. Tất cả sẽ được thông báo chính thức sau ngày sắc phong.Được biết, đại lễ sắc phong được Vương quốc hồi giáo nhân dân thống nhất Bangsamoro và Chính quyền bộ tộc Mindanao cử hành vào hai ngày 14-15/12/2016 tại Thành phố Davao, thành phố lớn nhất của Mindanao với sự tham gia của toàn thể các nước trong khu vực Đông Nam Á.TheoDân Việt",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161212-ly-nha-ky-sau-le-sac-phong-se-tiet-lo-nhieu-hon-ve-tuoc-vi-cong-chua-1.jpg",
    "date": "2016-12-12T18:45:40Z"
}