{
    "code": "9eb1902f46dc4ae9d3e3392f7328b539ae82bf19",
    "title": "Cô dâu 8 tuổi phần 12 tập 52: Hakhi ngỡ ngàng vì Akhira còn sống",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Co-dau-8-tuoi-phan-12-tap-52-Hakhi-ngo-ngang-vi-Akhira-con-song/177173649/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "– Thay đổi được gương mặt, Akhira chiếm được niềm tin của mọi người. Trong tập Cô dâu 8 tuổi phần 12 tập 52, Akhira đã gặp lại được Hakhi. Kể từ khi, xác của Akhira được cảnh sát đưa về, Hakhi đau khổ tột cùng, cho đó là sự thật. Người chồng mà bà yêu thương, tin tưởng mù quáng đã bỏ đi để bà lại một mình chống chọi với những lời dị nghị, mỉa mai của xã hội. Hakhi trở nên sống lầm lũi, đơn độc trong nhà.Về phía Akhira, ông ta gian xảo hơn nhờ học được ảo thuật. Hơn nữa, gương mặt sau khi cạo râu khiến ông ta che giấu được thân phận của mình. Từ một người độc ác, bị mọi người khinh ghét, giờ đây Akhira như một vị thánh sống. Với những chiêu trò ảo thuật lừa phỉnh của mình, Akhira được người dân tôn sùng, quỳ bài cúi lạy trước ông. Họ cho rằng ông chính là thần linh ban phước lành cho họ.Sau khi nói hàm ý cho người bạn thân của vợ mình, Akhira đã gặp được Hakhi. Vừa nhìn thấy Hakhi đến, Akhira như mở cờ trong bụng. Ông gọi ngay Hakhi lên, ban phước lành và cho biết cô hãy từ bỏ mọi muộn phiền ở đây. Không nhận ra chồng mình, về nhà Hakhi vẫn luôn suy nghĩ đến lời vị thầy nói. Cô quyết định đến gặp trong đêm tối. Tại đây, Akhira đã tiết lộ thân phận thật của mình với Hakhi.Ở một diễn biến khác, sau khi biết Diboni chính là Nandidi, Shyam tự trách móc mình vì đã không trân trọng thời gian ở bên em gái. Cậu làm mọi thứ, trang trí thật đẹp chào đón ngày em gái trở về nhà. Điều này càng khiến Anandi tủi thân hơn.Đối với Anandi, cô vẫn tin tưởng Mangana và nghĩ rằng Mangana đang tìm cách hàn gắn tình cảm giữa cô và Diboni. Trước những lời nói của mọi người, cô vẫn luôn phản bác, dành niềm tin tuyệt đối vào Mangana. Tuy nhiên, Anandi không ngờ rằng, chính Mangana là người chia cắt, khiến mẹ con cô sau 11 năm vẫn chưa thể nhận ra nhau.Trong tập 52 Cô dâu 8 tuổi phần 12, về nhà Akhira sống, Diboni luôn bị Kundan bắt nạt. Để Diboni không lớn tiếng gọi mọi người đến cứu, Kundan còn mạnh tay bịt miệng cô bé. Tuy nhiên, dẫu thế nào, Kundan cũng chỉ là kẻ bắt nạt người yếu hơn mình. Nếu như trước đây cậu luôn bắt nạt anh rể thì giờ đây, mỗi lần Putka đến, Kundan cũng đều phải run sợ.Putka đã trở nên mạnh mẽ hơn, không còn là người mang hình hài người lớn nhưng tâm hồn trẻ con nữa. Lời nói của Putka đã có thép và luôn khiến Kundan sợ. ",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/12/vietnam_20161212-co-dau-8-tuoi-phan-12-tap-52-hakhi-ngo-ngang-vi-akhira-con-song-1.jpg",
    "date": "2016-12-12T08:26:52Z"
}