{
    "code": "9f2af3eb8f8de03fde66162274e507cd03ecb548",
    "title": "Ngọc Hân ngồi ghế nóng cùng Chi Bảo, Xuân Bắc",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Ngoc-Han-ngoi-ghe-nong-cung-Chi-Bao-Xuan-Bac/209711818/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Cuối tuần qua, Ngọc Hân đã xuất hiện trong vai trò giám khảo cuộc thi \"Nữ sinh viên Việt Nam duyên dáng 2016\" tại TP HCM. Cùng ngồi ghế nóng với Hoa hậu Việt Nam 2010 còn có diễn viên Chi Bảo, nghệ sĩ Xuân Bắc, NTK Thuận Việt.Không chọn đầm lộng lẫy, Ngọc Hân diện trang phục áo dài in hoạ tiết lá tre do chính cô thiết kế để khoe vẻ duyên dáng, e ấp của người phụ nữ Việt. Cô trang điểm nhẹ nhàng, tóc đen dài buông tự nhiên. Vốn dành nhiều tâm huyết cho áo dài, Ngọc Hân luôn cố gắng quảng bá cho trang phục truyền thống của dân tộc trong mỗi hoạt động văn hoá, giải trí mà cô tham gia. Người đẹp cho biết, với cương vị là một Hoa hậu, trách nhiệm của cô là phải tuyên truyền cho thế hệ trẻ biết giữ gìn và phát huy những nét đẹp văn hoá của dân tộc đặc biệt là trong bối cảnh xã hội bị ảnh hưởng nhiều bởi văn hoá phương Tây. Ngọc Hân lựa chọn trang phục do chính mình thiết kếTừng ngồi ghế nóng cuộc thi nhan sắc mang tầm vóc quốc gia Hoa hậu Việt Nam 2014 nên Ngọc Hân có rất nhiều kinh nghiệm để chọn ra gương mặt xứng đáng trong đêm chung kết \"Nữ sinh viên Việt Nam duyên dáng 2016\". Trước giờ diễn ra chương trình, cô cùng các giám khảo nổi tiếng như diễn viên Chi Bảo, nghệ sĩ Xuân Bắc, NTK Thuận Việt đã có buổi họp kín. Cả 4 vị giám khảo đều quen biết và thân thiết với nhau nên không khí buổi họp diễn ra rất vui vẻ.Và vui mừng hội ngộ các \"đàn anh\"Sự xuất hiện của Ngọc Hân trên ghế nóng cũng nhận được sự quan tâm từ đông đảo sinh viên của TP HCM. Với nhiều bạn trẻ, Ngọc Hân là tấm gương cho họ học tập cả về tính cách gần gũi, lối sống giản dị và sự nhiệt huyết cống hiến cho các hoạt động thiện nguyện và bảo vệ môi trường.Hình ảnh của Ngọc Hân cùng các giám khảo khác tại chương trình: Duyên dáng bên Chi Bảo và Xuân BắcNghệ sĩ Xuân Bắc trẻ trung trong trang phục có họa tiết hoa quen thuộc ",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161212-ngoc-han-ngoi-ghe-nong-cung-chi-bao-xuan-bac-1.jpg",
    "date": "2016-12-12T10:38:47Z"
}