{
    "code": "9fc5663273dbbe276b783f680ff3f6b2860e2e40",
    "title": "Đây là ca khúc làm dậy sóng cả 4 ghế nóng Sing My Song vào phút chót",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Day-la-ca-khuc-lam-day-song-ca-4-ghe-nong-Sing-My-Song-vao-phut-chot/214056938/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Bùi Caroon và ca khúc Người mù đã khiến cả 4 HLV phải gạt cần lựa chọn. Đây cũng là tiết mục khép lại tập 4 Sing My Song - Bài hát hay nhất.Trước khi tham gia Sing My Song - Bài hát hay nhất, Bùi Caroon từng tham chương trình Giọng hát Việt và Nhân tố bí ẩn. Đến với sân chơi Sing My Song, anh muốn thể hiện cho mọi người thấy khả năng sáng tác của mình. Anh chia sẻ những sáng tác của anh thường về đề tài xã hội và ca khúc lần này anh trình diễn - Người mù - là một ca khúc như vậy.Xuất hiện trên sân khấu, Bùi Caroon chinh phục khán giả bằng sự tự tin. Bên cạnh đó, nội dung ý nghĩa cùng giai điệu lạ tai của ca khúc đã khiến 4 HLV gạt cần lựa chọn và ra sức tranh giành nam thí sinh về đội mình.Vừa kết thúc phần trình diễn, HLV Lê Minh Sơn hào hứng chia sẻ: \"Giọng hát của bạn làm tôi xúc động, đây chính là thứ mà tôi chờ từ đầu chương trình đến giờ. Bạn làm chủ sân khấu rất tốt, bạn làm tôi nhớ đến Tùng Dương. Nếu về đội của tôi, chỉ trong một thời gian ngắn, bạn sẽ chinh phục được số đông. Bạn làm cho tôi bối rối và cảm xúc của tôi đã vỡ òa\".Giáng Son lại tỏ ra rất ngạc nhiên khi nghe được sáng tác của Bùi Caroon, chị chia sẻ: \"Tôi thấy em có cái nhìn rất tinh tế và phần lời bài hát cũng rất sâu sắc. Tôi rất muốn làm việc với em để có nhiều hơn những sáng tác về đề tài xã hội\".Kết quả cuối cùng, Bùi Caroon đã quyết định về đội của HLV Lê Minh Sơn.Quý vị độc giả có thể xem thêm các thông tin và tương tác với các chương trình giải trí của VTV qua Fanpage VTV Giải trí của Đài Truyền hình Việt Nam.Quý vị độc giả có thể xem thêm các thông tin và tương tác với các chương trình giải trí của VTV qua Fanpage VTV Giải trí của Đài Truyền hình Việt Nam.**",
    "image_url": "",
    "date": "2016-12-12T10:24:17Z"
}