{
    "code": "a0d5cfb804441ea7aae19bd9c29a8c69e44f1124",
    "title": "Vợ con và bạn bè chúc mừng sinh nhật cố nhạc sĩ Trần Lập bên mộ anh",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Vo-con-va-ban-be-chuc-mung-sinh-nhat-co-nhac-si-Tran-Lap-ben-mo-anh/442677190/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Dù đã trở về với cát bụi nhưng tình yêu thương của mọi người dành tới Trần Lập vẫn luôn còn mãi.Ngày 12/12 là sinh nhật tròn 42 tuổi của cố nhạc sĩ Trần Lập. Vợ con cùng bạn bè thân thiết đã có mặt tại nghĩa trang ở Thiên Đức để kỷ niệm ngày ra đời của nam ca sĩ tài năng. Rất nhiều hoa, trái cây và bánh sinh nhật được người thân mang tới viếng Trần Lập. Tại đây, bạn bè Trần Lậo còn ngân nga theo nhiều ca khúc nổi tiếng của ban nhạc Bức Tường khiến người hâm mộ bồi hồi.Vợ và hai con tới chúc mừng sinh nhật Trần Lập. Con trai Trần Lập được nhận xét ngày càng giống bố. (Ảnh: Facebook)Trên fanpage Bức Tường chia sẻ: “Vẫn có bánh sinh nhật, nến, hoa, quà... và quan trọng nhất, đó là vẫn có rất nhiều những người thương yêu anh quây quần nơi đây, hát những bài hát của anh, kể những câu chuyện về anh, uống cùng anh ly cà phê, cắt cùng anh miếng bánh... trong một sinh nhật thật đặc biệt! Như chưa bao giờ rời xa!”. Nhiều fans hâm mộ cũng bình luận gửi lời mừng sinh nhật tới Trần Lập.Tài khoản P.T.A chân thành: “Chúc mừng sinh nhật anh.Người thủ lĩnh kiên cường. Anh sẽ mãi sống trong lòng em và cũng như bao người khác. Muốn lắm được một lần đứng trước mộ của anh, nơi anh yên nghỉ thắp cho anh một nén hương để tưởng nhớ và chào anh nhưng vì lí do địa lí không cho phép nên em không thể đi được.Mong anh yên nghỉ”.Trần Lập sinh năm 1974, là nhạc sĩ, ca sĩ nổi tiếng thuộc ban nhạc Bức Tường. Tên tuổi của anh gắn liền với những ca khúc như “Đường đến ngày vinh quang”, “Người đàn bà hóa đá”, “Bông hồng thủy tinh”, “Tâm hồn của đá”... Trần Lập thông báo mắc bệnh ung thư trực tràng vào tháng 11 năm ngoái khiến người hâm mộ bàng hoàng. Dù mắc phải căn bệnh quái ác làm anh tiều tụy, gầy gò, dù hàng ngàn người hâm mộ lên tiếng khóc thương và động viên, Trần Lập vẫn vô cùng bình thản. Tinh thần lạc quan và dũng cảm chiến đấu với bệnh tật của Trần Lập khiến nhiều người phải ngưỡng mộ. Chị Hoa – vợ anh là người đồng hành và ủng hộ anh để anh vững tin chiến đấu với ung thư.Cố nhạc sĩ Trần Lập. (Ảnh: Facebook)Ngày 17/3, thủ lĩnh nhóm Bức Tường – nhạc sĩ Trần Lập đã ra đi sau nhiều tháng trời chống chọi lại căn bệnh ung thư quái ác trong sự bất ngờ và thương xót của hàng ngàn người hâm mộ và đồng nghiệp.Theo Piao LiangTin Nhanh",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161212-vo-con-va-ban-be-chuc-mung-sinh-nhat-co-nhac-si-tran-lap-ben-mo-anh-1.jpg",
    "date": "2016-12-12T16:21:55Z"
}