{
    "code": "a1977b48f2c7778494ebfa8908a4d8baa400e4c1",
    "title": "Mỹ nhân gợi tình bị kiện vì phôi thai của chính mình",
    "url": "http://dantri.com.vn/giai-tri/my-nhan-goi-tinh-bi-kien-vi-phoi-thai-cua-chinh-minh-20161210075618787.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Khi tiến hành trữ lạnh phôi thai cùng với tình cũ Nick Loeb, nữ diễn viên Sofia Vergara hẳn đã không thể ngờ được rằng sẽ có lúc cô bị chính phôi thai của mình đâm đơn kiện.\r\nSofia Vergara hiện đang vướng vào một vụ kiện tụng vô cùng quái đản khi “Emma” và “Isabella”, hai phôi thai của nữ diễn viên này, đứng tên làm nguyên đơn khởi kiện lên toà án Louisiana, nước Mỹ.Sofia Vergara hài hước trên truyền hình Vài năm trước, khi Sofia Vergara còn hẹn hò với doanh nhân Nick Loeb, cả hai đã cùng nhau mang phôi thai đi trữ đông tại một trung tâm sinh sản ở Los Angeles, California. Tuy nhiên, cặp đôi sau đó đã “đường ai nấy đi” và Sofia muốn hai phôi thai được tiếp tục trữ đông trong khi Nick Loeb lại yêu cầu hai phôi thai này phải được sinh ra và nuôi lớn.Trong nội dung đơn khởi kiện, đại diện bên nguyên cho rằng việc hai phôi thai “Emma” và “Isabella” không được chào đời là đang tước đoạt đi quyền thừa kế hợp pháp của cả hai trong tương lai. Theo pháp luật của Louisiana thì ngay ở trong giai đoạn này, các phôi thai cũng đã có quyền công dân và việc hai phôi thai của Sofia tiến hành khởi kiện là hoàn toàn hợp pháp.Hồi tháng 11/2013, trước khi tiến hành đông lạnh phôi thai, cả Sofia Vergara và Nick Loeb đều đã thống nhất rằng không bên nào có quyền sử dụng hay nuôi cấy phôi thai nếu không có được sự đồng thuận từ cả hai phía. Tuy nhiên, sau khi “đường ai nấy đi”, Nick Loeb lại lên tiếng yêu cầu Sofia “trao cho các phôi thai quyền được sống” với lý luận rằng bản thoả thuận không ghi rõ trường hợp cặp đôi chia tay thì hai phôi thai sẽ được định đoạt ra sao.“Một người phụ nữ có quyền mang thai ngay cả khi đàn ông từ chối. Vậy một người đàn ông có nên sẵn sàng nhận toàn bộ trách nhiệm làm cha mẹ để được quyền mang phôi thai của mình đi nuôi cấy ngay cả khi phụ nữ từ chối không?”, Nick Loeb từng thẳng thắn chia sẻ với báo giới.Để phản bác lại tình cũ, Sofia Vergara cũng tuyên bố rằng một đứa trẻ được chào đời cần có tình thương yêu của cả bố lẫn mẹ. Và quyết định giữ phôi thai đông lạnh vô thời hạn của nữ diễn viên mới thực sự là “một điều đúng đắn”.Dung NhiTheo BI  ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/so1-1481335922632-crop-1481335938149.jpg",
    "date": "2016-12-10T07:48:00Z"
}