{
    "code": "a3875f884d1a3b30341cc5b74c30e7a6781f3077",
    "title": "Siêu mẫu gợi cảm tiết lộ từng bị Victoria's Secret từ chối",
    "url": "http://dantri.com.vn/giai-tri/sieu-mau-goi-cam-tiet-lo-tung-bi-victorias-secret-tu-choi-20161207220648071.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Thật bất ngờ khi nghe Bella Hadid tiết lộ rằng năm ngoái khi cô tới casting trong show của Victoria's Secret thì đã bị từ chối.\nBella Hadid tái ngộ tình cũ Bella Hadid là một trong những gương mặt người mẫu nổi bật nhất trong Victoria's Secret Show năm nay. Đây là lần đầu tiên siêu mẫu 20 tuổi này trình diễn cho Victoria's Secret. Cô được báo giới quan tâm từ ngày đi casting cho tới ngày biểu diễn và không thể phủ nhận sức cuốn hút của Bella Hadid khi cô xuất hiện trên sàn catwalk trong trang phục nội y gợi cảm.Cùng xuất hiện trên sàn diễn nội y hoành tráng này là siêu mẫu Gigi Hadid - chị ruột của Bella. Đây là lần đầu tiên có 2 chị em gái cùng được trình diễn cho Victoria's Secret. Bella chia sẻ, cô thấy an tâm và tự tin hơn nhiều khi có chị gái cùng biểu diễn cùng mình.  Điều bất ngờ mà Bella Hadid tiết lộ với báo giới là năm ngoái, cô và chị gái cùng casting cho Victoria's Secret - trong khi chị gái cô được mời trình diễn thì cô bị “out”.“Tôi đã tham gia casting năm ngoái nhưng không được, cái gì xảy ra cũng có lý do của nó. Năm nay tôi rất hạnh phúc và bất ngờ khi được trình diễn trong show này,” Bella nói.Khi hay tin được diễn cho Victoria's Secret, Bella Hadid vô cùng hạnh phúc, cô lập tức lên trang cá nhân để gửi lời cảm ơn ban tổ chức. “Không thể tin được, không có cảm giác gì hạnh phúc hơn việc được trình diễn cho Victoria's Secret. Giấc mơ của tôi đã thành hiện thực. Cảm ơn vì đã cho tôi cơ hội trình diễn trong show diễn tuyệt vời với những đồng nghiệp tuyệt đẹp. Cảm ơn rất nhiều.”Bella đã có nhiều tuần chuẩn bị kỹ lưỡng cho show diễn mà cô mong chờ. Kết quả như cô mong đợi - khi Bella bước ra sàn catwalk trong bộ đồ màu xanh mát, cô khiến khán giả không thể rời mắt bởi bước đi uyển chuyển và phong thái tự tin.  Điều thú vị là trong show diễn đình đám này, chân dài Bella Hadid đã có màn tái ngộ với tình cũ The Weeknd. Cặp đôi trao nhau ánh nhìn ngọt ngào và tình tứ dù vừa chia tay cách đây ít tuần.Bella vừa được tạp chí GQ trao giải siêu mẫu của năm, cũng trong năm 2016 này, sự nghiệp của chân dài cao 1,74m bước sang trang mới khi cô được mời trình diễn cho Chanel, Miu Miu và Givenchy.Vĩnh NgọcTheo Hot",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/be3-1481123767601.jpg",
    "date": "2016-12-08T10:23:00Z"
}