{
    "code": "a6188326c8f7409f43382cdcd268535205f93ba4",
    "title": "MC Trung Nghĩa lần đầu lên tiếng về chuyện ly hôn và nuôi con",
    "url": "http://dantri.com.vn/giai-tri/mc-trung-nghia-lan-dau-len-tieng-ve-chuyen-ly-hon-va-nuoi-con-20161211111637146.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Chọn cách im lặng sau khi hôn nhân với MC Hoàng Linh đổ vỡ nhưng mới đây MC Trung Nghĩa đã lên tiếng chia sẻ về chuyện nuôi hai con trai để mọi người không hiểu nhầm.\r\nMC Hoàng Linh và Trung Nghĩa từng được xem là một cặp “trai tài gái sắc” của VTV. MC Hoàng Linh được biết đến với vai trò dẫn dắt chương trình “Chúng tôi là chiến sĩ”, còn MC Trung Nghĩa là người từng để lại nhiều ấn tượng khi dẫn dắt chương trình truyền hình thực tế “Đừng để tiền rơi” phát trên VTV3.Dù Trung Nghĩa kém Hoàng Linh 2 tuổi nhưng tình yêu và hôn nhân của họ đã khiến nhiều người phải ngưỡng mộ về một hạnh phúc đích thực. Đặc biệt, sau khi Hoàng Linh sinh hạ được cặp “quý tử” thì hạnh phúc của họ lại càng nhận được nhiều sự chúc phúc của mọi người. Cứ ngỡ, với tình yêu và hạnh phúc mà họ đang có, cả hai sẽ đi cùng nhau đến hết cuộc đời.Tuy nhiên, cách đây gần một năm, nhiều người thấy Hoàng Linh thường xuyên chia sẻ hình ảnh của mình với hai con trai mà không hề nhắc gì đến Trung Nghĩa. Thời gian sau đó, chính những người đồng nghiệp của cặp đôi này xác nhận họ đã “đường ai nấy đi” sau một thời gian gắn bó. Thông tin nữ MC của chương trình “Chúng tôi là chiến sĩ” và nam MC “Đừng để tiền rơi” chia tay đã khiến nhiều người không khỏi sững sờ. Và dù đã rất nhiều lần báo chí đề cập chuyện phỏng vấn nhưng cả hai nhân vật chính đều không muốn chia sẻ về việc này.MC Hoàng Linh từng tâm sự rằng, không ai mong muốn hôn nhân đổ vỡ nhưng nếu điều đó đã xảy ra thì cô buộc phải chấp nhận và chọn cách xem lại mình.“Tôi tâm niệm “Tiên trách kỷ, hậu trách nhân”, mọi thứ đều luôn đến từ 2 phía, một mình mình hay đối phương không quyết định được. Hơn nữa, đi tìm nguyên nhân để làm gì? Tình cảm đâu phải cái có thể rút kinh nghiệm. Không thể áp dụng bài học tình cảm của người này cho người kia được”, nữ MC “Chúng tôi là chiến sĩ” nói.Mới đây, người ta thường xuyên thấy MC Hoàng Linh chia sẻ những hình ảnh vui vẻ và hạnh phúc bên cạnh một người đàn ông. Người mới của Hoàng Linh đồng thời là đồng nghiệp của cô ở Đài Truyền hình Việt Nam. Trong khi đó, MC Trung Nghĩa lại rất ít khi xuất hiện hoặc cập nhật hình ảnh hiện tại của bản thân.Hôm qua, sau một thời gian im lặng, Trung Nghĩa đã chính thức lên tiếng về chuyện đổ vỡ hôn nhân. Anh cho biết: “Từ khi chia tay, mình chọn im lặng vì không muốn mang chuyện đời tư lên mặt báo bởi xét cho cùng, tương lai của những đứa con là điều quan trọng nhất với mình. Nhưng hôm nay, sau khi đọc bài báo này mình quyết định lên tiếng, chỉ vì không muốn mọi người tiếp tục hiểu sai và đào bới chuyện riêng của gia đình mình lên trên các mặt báo nữa.Thứ nhất, từ khi ly thân đến khi chính thức chia tay và đến tận bây giờ, mình là người trực tiếp chăm sóc và nuôi nấng hai bé. Mình và Hoàng Linh thống nhất với nhau là con sẽ về thăm mẹ và ông bà ngoại vào mỗi cuối tuần. Mỗi khi mình phải đi công tác, không thể có mặt ở Hà Nội thì mẹ Hoàng Linh sẽ là người trực tiếp chăm sóc hai bé”.MC “Đừng để tiền rơi” cũng chia sẻ rằng, anh mong chuyện riêng của mình cũng như chuyện riêng của Hoàng Linh được mọi người tôn trọng, đừng \"tam sao thất bản\" hoặc cho mình cái quyền phán xét. “Suy cho cùng, thiệt thòi nhất là 2 đứa trẻ mới 3 tuổi 3 tháng. Mình với Hoàng Linh đang tiếp tục chung tay để mang lại những gì tốt đẹp nhất có thể cho hai bé. Mong mọi người hãy dùng cái tâm của mình trước khi thể hiện quan điểm hay đọc những thông tin thiếu sự chính xác...”, Trung Nghĩa trải lòng.Tâm sự của Trung Nghĩa nhận được khá nhiều sự chia sẻ của người thân, bạn bè và đồng nghiệp. Một người bạn của Trung Nghĩa và Hoàng Linh viết: “Nghĩa và Linh hãy cố gắng nhé! Mọi thứ xung quanh không quan trọng bằng việc hai đứa vẫn đồng lòng chung sức cho hai em bé luôn được trọn vẹn yêu thương như này”.Một người hâm mộ của cặp đôi MC này viết: “Đã từng rất hâm mộ tình yêu của anh chị. Điều tốt nhất của hai con là được ở bên cả bố và mẹ và được thấy bố mẹ hạnh phúc. Còn nếu không được ở bên cả 2 bố mẹ thì mọi cố gắng đều trở nên vô nghĩa với những đứa con bé bỏng như thế này”.Hà Tùng Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/12/11/trung-nghia-1481424907522.jpg",
    "date": "2016-12-11T11:17:17Z"
}