{
    "code": "a79c1bf49d035a114e9b8cedcc7de0133d54c067",
    "title": "Vì sao những MC, BTV kỳ cựu ồ ạt rời bỏ VTV",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Vi-sao-nhung-MC-BTV-ky-cuu-o-at-roi-bo-VTV/205125795/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Chỉ trong một khoảng thời gian ngắn, không ít BTV, MC kỳ cựu tại VTV quyết định nghỉ việc khiến khán giả không khỏi bất ngờ. Đâu là nguyên nhân thực sự khiến những người gắn bó và cống hiến với nghề bao lâu nay chuyển việc hoặc rẽ hẳn sang một hướng khác? Qua bộc bạch của một vài MC, BTV phần nào cho chúng ta biết về cuộc sống làm việc và sinh hoạt của nghề MC, BTV này.MC kỳ cựu \"ồ ạt\" bỏ nghề?Gần đây nhất, MC Kỳ Vọng - người gắn bó với chương trình Chào buổi sáng của VTV1, Đài truyền hình Việt Nam (VTV) hơn 10 năm quyết định chuyển công tác.BTV Vân Anh của chương trình Thời sự - VTV Trước đó, BTV Vân Anh - gương mặt kì cựu và được yêu thích nhất của chương trình Thời sự cũng chia tay VTV sau 20 năm gắn bó. Vân Anh không chỉ ấn tượng với khán giả bởi ngoại hình xinh đẹp, giọng dẫn truyền cảm, cách xử lý thông tin khéo léo… mà còn bởi sự gắn bó và những cống hiến không mệt mỏi của chị cho VTV suốt thời gian qua.BTV Diệp Anh cũng đã xin nghỉ việc tại VTV cách đây vài tháng, chị bất ngờ rẽ hướng kinh doanh. Khi còn làm ở VTV, Diệp Anh dẫn rất nhiều chương trình như Bản tin thời sự, Chào buổi sáng, Vấn đề hôm nay... và ở chương trình nào, chị cũng được khán giả yêu mến.Vị trí BTV - MC dẫn bản tin thời sự của BTV Kỳ Vọng, Vân Anh, Diệp Anh vốn là công việc mà nhiều người ao ước. Tuy nhiên, những người làm truyền hình luôn nhìn nhận, làm công việc này phải chịu áp lực rất lớn.Đặc thù công việc buộc họ không thể làm 8 tiếng như nhân viên văn phòng mà cần sẵn sàng tác nghiệp mọi lúc, mọi nơi, thậm chí dám đối đầu nhiều thử thách trong đó có giới hạn mong manh nếu \"sẩy miệng\" rất có thể phải nhận \"lệnh\" xuống sóng.Cũng để hoàn thành tốt công việc, nhiều BTV phải hy sinh cả những giây phút riêng tư của bản thân, thậm chí hiếm khi có ngày nghỉ lễ và rất nhiều người theo nghề ngậm ngùi đối diện với bi kịch tan vỡ hạnh phúc hôn nhân.1.001 nguyên nhânCó rất nhiều lý do khiến các BTV, MC truyền hình quyết định nghỉ việc. Có nhiều người kết hôn, có những hướng đi mới (Tuấn Tú, Lưu Hà), có người chuyển công tác (MC Kỳ Vọng), hoặc số khác rẽ hướng kinh doanh… Với Diệp Anh, chị không nói rõ lý do vì sao chị quyết định nghỉ việc ở VTV.Còn Vân Anh chia sẻ rằng: “Quyết định rời khỏi VTV, với nhiều người có thể là bất ngờ, nhưng với tôi, đây là quyết định có từ rất lâu rồi. Tuy nhiên, chính môi trường làm việc và quý vị khán giả đã níu kéo tôi cho đến ngày hôm nay.Nhưng đến một lúc, tôi cảm thấy mình cần phải rẽ sang một hướng khác, mở ra một hướng đi mới cho mình, hướng đến tương lai hơn. Tất nhiên là quyết định này cũng rất khó khăn, bởi không dễ gì mình có thể vứt bỏ một thứ đã gắn bó và thân quen với mình trong suốt 20 năm qua”.Chỉ có BTV Kỳ Vọng đề cập khá thẳng thắn những vấn đề mà nhiều độc giả quan tâm. Anh chia sẻ rằng, áp lực công việc của những người làm truyền hình quá lớn, công việc vất vả, thời gian làm việc liên tục, ít khi được nghỉ ngơi. Những PV, BTV nam đa phần tiện đâu ngủ đấy, có khi ngủ gục trên bàn làm việc hoặc nằm ngủ dưới sàn nhà còn chị em phụ nữ thì vô cùng vất vả.BTV Kỳ VọngThêm vào đó, vấn đề thu nhập cũng là yếu tố quan trọng ảnh hưởng khá nhiều tới quyết định nghỉ việc ở VTV. Kỳ Vọng cho biết, trước đây, thu nhập ở VTV thuộc diện khá so với các cơ quan báo chí khác nhưng hiện giờ, không còn được như vậy nữa: “Nói chẳng ai tin nhưng có những phóng viên kỳ cựu làm ở Thời sự VTV, thu nhập không nổi 10 triệu/tháng”.Tuy vậy, theo MC Kỳ Vọng, đó không phải nguyên nhân chính khiến các BTV quyết định nghỉ việc bởi “nếu do áp lực mọi người đã không lựa chọn công việc ở Đài Truyền hình chứ không phải chờ đến thời điểm hiện tại mới đưa ra quyết định”.Kỳ Vọng phân tích, việc những gương mặt kỳ cựu quyết định nghỉ và chuyển đi trong một thời gian ngắn, chắc chắn phải có những lý do mà mọi người đều khó nói ra trước công luận. Anh cũng tiết lộ thêm rằng, cách thức quản lý, tổ chức tại VTV thời gian gần đây có nhiều xáo trộn nên nhiều anh, chị đồng nghiệp rất giỏi nhưng vẫn quyết định ra đi.MC - BTV truyền hình vẫn là… nghề mơ ướcNhìn câu chuyện ở một góc độ khác, MC Đức Bảo (hiện đang làm chương trình (VTV3), Chúng tôi là chiến sĩ, Chiếc nón kỳ diệu…), bày tỏ: “Tôi nghĩ việc chuyển công tác rất bình thường, nó như một trải nghiệm mới mà bất cứ ai cũng cần, để tìm lại cảm hứng trong công việc, nhất là với một công việc cần nhiều cảm xúc như truyền hình”.“Những khó khăn, thử thách của công việc này thì đã có nhiều người nói rồi, nhưng vinh quang và những lợi thế của công việc cũng không hề ít. Theo tôi, nghề nào cũng có người giỏi người không, điều quan trọng là được làm đúng thế mạnh và niềm đam mê của mình. Tôi nghĩ, chắc không có quốc gia nào mà nghề làm truyền hình lại không phải là nghề nhiều người mơ ước, và ở đất nước nào thì nghề này cũng lắm thị phi.Những anh chị đi trước có nghỉ việc để làm chỗ này, chỗ kia hoặc làm công việc khác cũng là chuyện bình thường, chúng ta không nên suy luận và tìm hiểu lý do vì sao. Nghề truyền hình cũng chỉ là một trong hàng vạn công việc khác, còn rất nhiều người không lên báo, lên hình mà vẫn cống hiến và tạo ra giá trị to lớn cho xã hội mà”.pv / danviet.vn",
    "image_url": "http://a9.vietbao.vn/images/vn999/205/2016/12/vietnam_20161211-vi-sao-nhung-mc-btv-ky-cuu-o-at-roi-bo-vtv-1.jpg",
    "date": "2016-12-11T09:59:27Z"
}