{
    "code": "a8a1522e542ac5b2a505f5b8ed0f1a03cc441d2d",
    "title": "Vân Dung:  “Với Táo quân, đừng nói đến cát- sê”",
    "url": "http://dantri.com.vn/van-hoa/van-dung-voi-tao-quan-dung-noi-den-cat-se-20161208082000702.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí “Kịch bản Táo quân năm nay đã có,  rất hay, có nhiều sự kiện, chi tiết”, nghệ sĩ Vân Dung tiết lộ. “Táo Y Tế” cũng thẳng thắn chia sẻ xoay quanh vấn đề cát- sê của các nghệ sĩ khi tham gia chương trình này…\n“Cát- sê Táo quân không đo được bằng tiền…”Những ngày cuối năm hối hả, gấp gáp đang “kéo” cái Tết đến thật gần. Những ngày này đối với các nghệ sĩ thuộc “dàn Táo quân” lại căng mình “chạy ngày cày đêm” chuẩn bị cho chương trình Táo quân đang được khán giả mong ngóng.Nghệ sĩ Vân Dung cho biết, kịch bản hài đã có và các nghệ sĩ đã bắt đầu chuẩn bị tập luyện. Nhất quyết không chịu tiết lộ nội dung Táo quân năm nay, “bà Táo” dễ thương, hài hước chỉ khẳng định: “Kịch bản Táo quân năm nay rất hay, có nhiều sự kiện, chi tiết”.  Theo Vân Dung, không chỉ khán giả mong ngóng chờ đợi chương trình Táo quân mà ngay cả các nghệ sĩ cũng háo hức, chờ đợi kịch bản Táo quân hàng năm. Để có một chương trình  phát sóng đêm giao thừa là công sức, mồ hôi và chất xám của biết bao con người, là tâm huyết của cả ê kíp.“Lý do Táo quân gây ấn tượng thế là thành quả của bao nhiêu cái đầu cộng lại. Khi tập luyện Táo quân, chúng tôi tranh luận với nhau từng câu, từng chữ, về tất cả vấn đề ở các lĩnh vực. Thường chúng tôi phải mất 10 ngày để ngồi với nhau làm về kịch bản. Khi nói câu gì, chúng tôi phải hiểu thì mới nói chuẩn được, mới khiến khán giả tin được.Như những câu nói trong chương trình Táo quân 2016 của anh Chí Trung trong vai Táo Xã hội như slogan: “Nước trong thì không có cá, người tốt quá thì không ai chơi”; \"Giàu thì nó ghét, đói rét thì nó khinh mà thông minh thì nó tìm cách tiêu diệt\"; \"Thành công mới dừng ở biển hiệu chứ chưa tìm được biểu hiện nào\"... Nếu chỉ nói với tâm thế không hiểu, khán giả sẽ không nhớ nhưng anh Chí Trung hiểu được vấn đề, anh nhấn nhá rất giỏi. Khán giả tin thì câu chuyện mới hay, mới ngấm được”, Vân Dung chia sẻ.Chia sẻ nhiều về tâm huyết cũng như sự vất vả, nỗ lực của các nghệ sĩ tham gia tập luyện Táo quân nhưng khi được hỏi về vấn đề cát- sê, Vân Dung gạt phắt: “Đừng nói đến cát- sê. Với Táo quân không bao giờ được nhắc đến cát - sê vì không đo được bằng tiền, đo được bằng… tình thôi. Tất cả những gì hay nhất, tinh hoa nhất, khó khăn nhất, áp lực nhất các nghệ sĩ cũng đổ vào Táo quân rồi”. Theo Vân Dung, chị và các nghệ sĩ tham gia chương trình Táo quân không quan tâm đến vấn đề trả thù lao, tùy Nhà đài “bồi dưỡng” bao nhiêu thì nhận, không đòi hỏi.Khi được hỏi, có hay không sự chênh nhau về cát- sê giữa các nghệ sĩ, Vân Dung cũng thẳng thắn: “Tôi không để ý. Nhưng nếu có chênh cũng tốt, vì thời lượng đứng trên sân khấu của tôi chắc ít hơn  Công Lý, ít hơn Xuân Bắc và anh Khánh. Có thể mọi người được hơn, đấy là điều đương nhiên và xứng đáng. Điều đó không thể đong đếm về vai vế, chỗ đứng mà đấy là công sức của các bạn đứng trên sân khấu…”  Vân Dung cũng chia sẻ thêm, không chỉ gắn bó trên sân khấu, ngoài đời thường “các Táo” cũng sống thân thiết, rất quan tâm đến nhau.” “Đi đâu, mọi người đều rủ nhau đi, thôi nôi, sinh nhật lúc nào chả gọi điện cho nhau. Nói chung ai ốm đau sầu não này nọ là mọi người có mặt ngay”, chị nói.“Mọi người luôn nghĩ tôi giàu...”Vân Dung thổ lộ, cuộc sống hiện tại của chị đang thời điểm hạnh phúc, thoải mái nhất. “Hiện tại tôi cảm thấy bình yên, thoải mái, không phải lo toan vất vả, đối mặt với vấn đề cơm áo gạo tiền như ngày xưa. Con thì đã lớn, bố mẹ thì ở gần, quả thật tôi không mong gì hơn…”, chị thành thật.Khi được hỏi:  “Có tin đồn Vân Dung không chỉ mát tay làm bầu show mà còn mát tay buôn bán bất động sản nên rất giàu?”  Vân Dung cười: “Đi đâu các bạn cũng bảo, Vân Dung bây giờ giàu lắm. Hôm trước bạn tôi gặp hỏi, Dung ơi có mười mấy cái nhà rồi?  Mọi người luôn luôn nghĩ mình rất giàu dù mình… rất nghèo. Có buôn bán bất động sản gì đâu, nhà mình ở, không hợp nữa thì tôi bán đi được lãi tí ti thôi”.Về “giai thoại Vân Dung đếm tiền phồng mồm”, Vân Dung nói đấy là Quang Thắng “nói đểu” mình. “Tất cả các show diễn, tôi là người làm việc. Người ta trả tiền cho tôi xong tôi mới đưa cho anh Thắng. Cứ ngồi đếm đưa cho anh ấy, đếm thì anh ấy ngắm bảo, đấy Vân Dung đếm tiền phồng mồm!”, chị phân trần.  Theo Vân Dung, cuộc sống của chị không giàu nhưng cũng không phải quá vất vả lao đi tiếm tiền như ngày xưa nữa. Cuộc sống bớt cực, người chị bao giờ cũng lo đến đầu tiên đó là bố mẹ. “Đối với tôi, bố mẹ là nhất. Cho đến thời điểm này, điều tôi đã làm được là khiến bố mẹ hạnh phúc, cố gắng để ông bà được sống ở gần con cháu, được an nhàn tuổi già…”, chị bộc bạch.Vân Dung thổ lộ, thời điểm gia đình nghèo khó, bố mẹ vật lộn cuộc sống mưu sinh để nuôi nấng hai con gái, chị là người chứng kiến tất cả. Thương bố mẹ, Vân Dung và chị gái luôn cố gắng vươn lên, bù đắp cho bố mẹ những gì tốt nhất có thể.“Tâm niệm của tôi, chuyện tình cảm yêu ai thì yêu 50% còn 50% còn lại dành cho bố mẹ. Bố mẹ sinh ra mình, nuôi nấng, dạy dỗ mình, bao vất vả cực nhọc. Là người con, trước hết phải báo hiếu với bố mẹ. Gia đình tôi có truyền thống như vậy. Nhiều người nói tôi “khác người” khi người ta lo cho con, cho bản thân mình rồi đến bố mẹ, anh chị còn tôi thì lại lo cho bố mẹ, đến mình rồi mới đến con cái. Tôi thì chỉ nghĩ đơn giản như thế này, mình sống với bố mẹ mình như thế nào thì mai sau con mình sẽ sống với mình đúng như thế…”, Vân Dung trải lòng.Nguyễn Hằng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/cd09b1ac93/2016/12/08/dung0-1481159491302.jpg",
    "date": "2016-12-08T08:23:46Z"
}