{
    "code": "a98c46c28462987658d5b51176f11b41785adee6",
    "title": "Đường Yên - La Tấn sánh bước ngọt ngào sau khi công khai tình cảm",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Duong-Yen-La-Tan-sanh-buoc-ngot-ngao-sau-khi-cong-khai-tinh-cam/177173504/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "La Tấn và Đường Yên trở thành tâm điểm của thảm đỏ tối qua khi lần đầu cùng xuất hiện sau khi công khai tình cảm.Cặp đôi Đường Yên - La Tấn thu hút nhiều ánh mắt và sự ngưỡng mộ của mọi người khi sánh bước bên nhau tại sự kiện tối qua.\"Cẩm Tú Vị Ương\" do hai người diễn chính cũng chính thức kết thúc tối qua với tỷ lệ người xem vẫn cao ngất ngưởng. Tuy mối tình Vị Ương - Thác Bạt Tuấn trong phim đã kết thúc để lại nhiều tiếc nuối cho khán giả, nhưng các fan của cặp đôi thì không phải quá lo lắng bởi tình yêu ngoài đời của cặp đôi đang ở giai đoạn hết sức ngọt ngào. Trên thảm đỏ, Đường Yên - La Tấn luôn tay trong tay hạnh phúc, hoặc là La Tấn đỡ nhẹ sau lưng bạn gái, khiến ai cũng cảm nhận được sự quan tâm, chăm sóc của anh dành cho Đường Yên.Khi được hỏi, \"Bạn gái anh có phải người đẹp nhất đêm nay không?\" La Tấn cũng không ngần ngại trả lời: \"Điều đó còn phải hỏi sao!\" khiến Đường Yên hạnh phúc cười tươi rói.Nữ diễn viên cũng tiết lộ, bức ảnh hồi nhỏ của hai người mà La Tấn dùng để công khai tình cảm hôm sinh nhật cô chính là tác phẩm của chính cặp đôi, bởi vì thấy hình hồi nhỏ rất dễ thương.Hơn nữa, khi được hỏi về lựa chọn giữa nhân vật trong phim của cả hai là Vị Ương và Thác Bạt Tuấn với La Tấn và Đường Yên ngoài đời, cả hai đều chọn ngoài đời, cho thấy được tình cảm và sự gắn bó của cặp đôi.Chính vì tình cảm ngọt ngào như vậy, nên sau khi công khai tình cảm, đã có nhiều tin đồn rằng La Tấn và Đường Yên sẽ tổ chức đám cưới vào tháng 3 năm sau tại Ý, và hiện tại nữ diễn viên đang mang thai con đầu lòng của hai người.Mặc dù đại diện của cặp đôi đều lên tiếng phủ nhận tin đồn, tuy nhiên nhiều người vẫn hy vọng sự việc này là thật bởi trước đó nhiều cặp đôi Hoa ngữ cũng đã phủ nhận nhưng sau đó mọi chuyện lại diễn ra đúng như trong tin đồn, có thể kể đến như bạn thân của Đường Yên là Dương Mịch và Lưu Khải Uy, hay gần đây nhất là cặp Hoắc Kiến Hoa - Lâm Tâm Như.",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/12/vietnam_20161210-duong-yen-la-tan-sanh-buoc-ngot-ngao-sau-khi-cong-khai-tinh-cam-1.jpg",
    "date": "2016-12-10T14:23:53Z"
}