{
    "code": "a9f16567201bb3fe8cc970428d4528efc78b9903",
    "title": "Lệ Quyên ra Hà Nội hát nhạc của Lam Phương",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Le-Quyen-ra-Ha-Noi-hat-nhac-cua-Lam-Phuong/205126098/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "(PL&XH)- Vào ngày 4/1/2017 sắp tới, Live show Lệ Quyên sẽ được tổ chức tại Cung Văn hóa Hữu nghị Việt Xô. Đây là chương trình đặc biệt do Lệ Quyên phối hợp cùng Đông Đô Show tổ chức nhằm quảng bá cho album về âm nhạc Lam Phương của Lệ Quyên ra mắt đúng dịp Giáng Sinh 2016 với 12 ca khúc được ca sĩ chọn kỹ càng.Trong khi đó, Live show Lệ Quyên – Những tình khúc Lam Phương diễn ra ngày 4/1/2017 sẽ là nơi truyền tải đầy đủ và chỉnh chu nhất tinh thần của CD Lam Phương mà Lệ Quyên mất nhiều công sức để ra mắt khán giả.Đêm nhạc sẽ có sự tham dự của nhiều khách mời thân thiết với Lệ Quyên như Quốc Thiên, Quang Đại, Dương Triệu Vũ. Đây là 3 giọng ca nam rất hợp với Lệ Quyên và đã đứng cùng cô trên một số sân khấu. Trong khi Quang Đại đã khẳng định được giọng hát bolero ngọt ngào qua cuộc thi X-factor thì Dương Triệu Vũ và Quốc Thiên là hai cái tên mới của dòng nhạc này với nhiều điểm mới lạ. Ngoài các tiết mục riêng, 3 giọng ca nam này sẽ kết hợp với Lệ Quyên trong nhiều màn song ca đặc biệt cùng ban nhạc Không tên.Chia sẻ về đêm diễn sắp tới, ca sĩ Lệ Quyên cho biết cô luôn hồi hộp mỗi lần trở lại Hà Nội, nơi cô sinh ra và lớn lên. Lệ Quyên cũng chia sẻ, dù đã thành danh ở TP. Hồ Chí Minh, nhưng cô luôn dành nỗi nhớ cho Hà Nội. Chính thế, cô sẽ sớm có mặt tại thủ đô để tập luyện cho liveshow Lam Phương được thành công nhất.Lệ Quyên hi vọng khán giả sẽ đến thật đông để ủng hộ cô trong những ngày đông đầu năm: “Mỗi lần trở về trong tôi lại thật nhiều cảm xúc. Dù có nhiều ý kiến trái chiều, khen chê, nhưng tôi cảm thấy thực sự tự hào và cảm ơn khán giả rất nhiều khi các show diễn của mình đều được ủng hộ hết mình. Tôi sẽ cố gắng để mang đến những tiết mục ấn tượng và hấp dẫn nhất trong liveshow Lam Phương sẽ diễn ra tại Hà Nội sắp tới”.Live show Lệ Quyên – Những tình khúc Lam Phương sẽ diễn ra vào 20h ngày 4/1/2017 tại Cung Văn hóa Hữu nghị Việt Xô.T.Phương / PLXH",
    "image_url": "http://a9.vietbao.vn/images/vn999/205/2016/12/vietnam_20161213-le-quyen-ra-ha-noi-hat-nhac-cua-lam-phuong-1.jpg",
    "date": "2016-12-13T17:05:23Z"
}