{
    "code": "aa504aef5f894eb9ae3b763a6ad1fa6ea8f7db56",
    "title": "Nhìn lại chuyện tình của MC Thành Trung và bạn gái 9X",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Nhin-lai-chuyen-tinh-cua-MC-Thanh-Trung-va-ban-gai-9X/150795301/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Mới đây, MC Thành Trung úp mở chuyện kết hôn lần 2 khi viết trên trang cá nhân:“Thêm một bước nữa trên con đường của chúng mình”. (Ảnh: Facebook nhân vật)Ngoài dòng chia sẻ đầy ẩn ý, nam MC sinh năm 1983 còn đăng tải hình ảnh bên bạn gái Ngọc Hương. Đáng chú ý, cả hai mặc trang phục cưới. (Ảnh: Facebook nhân vật) Trước đó, trên trang cá nhân, bạn gái Thành Trung cũng bất ngờ chia sẻ bức ảnh mặc váy cô dâu. (Ảnh: Facebook nhân vật)Trước nghi vấn sắp tái hôn, Thành Trung chia sẻ với trang Khám Phá rằng anh và bạn gái 9x sẽ tổ chức đám cưới sau dịp Tết Nguyên Đán 2017. (Ảnh: Facebook nhân vật)Trước khi đến với Ngọc Hương, nam MC từng kết hôn với ca sĩ Thu Phượng và cả hai đã có một cô con gái chung. (Ảnh: Facebook nhân vật)Sau khi chia tay vợ cũ Thu Phượng, Thành Trung công khai chuyện tình cảm với Ngọc Hương vào tháng 7/2013. (Ảnh: Facebook nhân vật)Ngọc Hương sinh năm 1991. Cô vừa kinh doanh thời trang vừa là một tiếp viên hàng không. (Ảnh: Facebook nhân vật)Bạn gái Thành Trung sở hữu nhan sắc xinh đẹp không kém một hot girl và có gu thời trang sang trọng. (Ảnh: Facebook nhân vật)Nam MC và bạn gái 9x được cho là cặp đôi trai tài gái sắc. (Ảnh: Facebook nhân vật)Được biết, Ngọc Hương chính thức trở thành bạn gái của Thành Trung sau 6 tháng nam MC kiên nhẫn theo đuổi cô. (Ảnh: Facebook nhân vật)Khoảng thời gian đầu mới công khai, Thành Trung và Ngọc Hương đã trải qua không ít sóng gió với vợ cũ của nam MC. (Ảnh: Facebook nhân vật)Hiếm khi chia sẻ chuyện tình cảm với báo chí nhưng trên trang cá nhân Thành Trung tỏ ra khá thoải mái đăng tải hình ảnh hạnh phúc bên bạn gái 9x. (Ảnh: Facebook nhân vật)Dù bận rộn với công việc nhưng Thành Trung và Ngọc Hương vẫn dành nhiều thời gian bên nhau. (Ảnh: Facebook nhân vật)Đám cưới sẽ là cái kết đẹp cho chuyện tình 3 năm của Thành Trung - Ngọc Hương. (Ảnh: Facebook nhân vật)",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161213-nhin-lai-chuyen-tinh-cua-mc-thanh-trung-va-ban-gai-9x-1.jpg",
    "date": "2016-12-13T13:04:04Z"
}