{
    "code": "abcc97f4a66b93a0589c2fa53fbd680b82e1fc1e",
    "title": "Kim Tử Long \"mắng\" nghệ sĩ Ngọc Huyền ba phải trên ghế nóng",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Kim-Tu-Long-mang-nghe-si-Ngoc-Huyen-ba-phai-tren-ghe-nong/150794658/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Khi thí sinh suy nghĩ nên về đội nào, Ngọc Huyền khuyên giọng ca trẻ nên về đội Thoại Mỹ nhưng lại kêu gọi khán giả hô tên Kim Tử Long.Tối 10/12, chương trình Đường đến danh ca vọng cổ lên sóng tập 4 với sự xuất hiện của nhiều thí sinh tài năng. Về phần bộ ba huấn luyện viên (HLV) nghệ sĩ Ngọc Huyền, Thoại Mỹ và Kim Tử Long, họ cũng tiếp tục tung những lời thuyết phục cũng như không ngại chặt chém nhau trên ghế nóng.Trong phần thi của thí sinh Bảo Ngọc đến từ An Giang, Kim Tử Long đã “mắng yêu” Ngọc Huyền là người “ba phải” khi cô hết gợi ý thí sinh về với đội Thoại Mỹ, rồi lại lập tức đổi ý kêu gọi khán giả hô vang tên Kim Tử Long.Giọng ca 20 tuổi thể hiện tiết mục Sa mưa giông được Thoại Mỹ nhận xét “đẹp đến từng centimet”, khỏe và vang rộng, không chông chênh. HLV Thoại Mỹ cũng hứa hẹn nếu thí sinh chọn về đội chị thì chị sẽ đưa đúng vai, chỉ từng li từng tí để giúp cho thí sinh trở nên hoàn hảo hơn. Trong khi HLV khó tính Kim Tử Long dù chưa thật sự ưng ý về phần diễn, nhưng anh vẫn bấm nút chọn vì ấn tượng với giọng hát. Anh hứa hẹn sẽ huấn luyện cho thí sinh cách diễn tốt hơn nữa.Giọng ca 20 tuổi đã khiến cho “cuộc chiến” giữa hai HLV trở nên căng thẳng vì ai cũng muốn giành cho bằng được thí sinh này về đội. Trong giây phút căng thẳng, HLV Ngọc Huyền liền lên tiếng và gợi ý Bảo Ngọc nên về đội của Thoại Mỹ.Tuy nhiên, khi Ốc Thanh Vân cho biết lần này HLV Kim Tử Long rất quyết tâm, Ngọc Huyền lập tức đổi ý và kêu gọi khán giả hô to tên của nam đồng nghiệp. Trước sự việc này, Kim Tử Long quay sang và mắng yêu: “Ở đâu ra cái bà ba phải này vậy? Em ngồi yên đi, chưa đến lượt em nói đâu” khiến mọi người phải bật cười.Sau khi suy nghĩ, Bảo Ngọc từ chối những lời hứa hẹn đầy thú vị của HLV Thoại Mỹ để “đầu quân” về với đội HLV Kim Tử Long.Ngoài giọng ca sở hữu cả thanh lẫn sắc này, nam HLV còn chiêu mộ về được thêm cho đội 3 giọng ca xuất sắc Diễm Kiều và Thạch Tiên. Còn 2 nữ HLV còn lại sở hữu được thêm mỗi đội 2 thí sinh.Tập 5 chương trình Đường đến danh ca vọng cổ lên sóng lúc 21h thứ bảy (17/12) trên kênh HTVC Thuần Việt.Theo Phương Giang/ Zing News",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161211-kim-tu-long-mang-nghe-si-ngoc-huyen-ba-phai-tren-ghe-nong-1.jpg",
    "date": "2016-12-11T21:38:44Z"
}