{
    "code": "accb7c3457ac2a9bfc930d3134110726a59dfb5a",
    "title": "Kỳ Duyên, Angela Phương Trinh, Diễm My 9X so vẻ đẹp khi mặc đồ đen",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Ky-Duyen-Angela-Phuong-Trinh-Diem-My-9X-so-ve-dep-khi-mac-do-den/186110215/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Thảm đỏ The Little Black Dress tối 9/12 quy tụ hàng loạt ngôi sao hạng A của showbiz Việt.Tối 9/12, sau hơn 6 tháng chuẩn bị, nhà thiết kế Đỗ Mạnh Cường đã chính thức giới thiệu bộ sưu tập thời trang Thu - Đông 2016 với tên gọi The Little Black Dress - Huyền thoại những chiếc đầm đen tại tại Reverside Palace, Quận 4, TP.HCM. Đây là show diễn cá nhân thứ 9 trong sự nghiệp của Đỗ Mạnh Cường.Ngay từ tên gọi, khán giả, giới mộ điệu đã hình dung được tính chất mà bộ sưu tập Đỗ Mạnh Cường mang đến với sắc đen làm chủ đạo. Các thiết kế như tái hiện tuyên ngôn thời trang dành cho phái đẹp trong những năm 1930 nhưng với cảm quan, ý tưởng và cách thể hiện hoàn toàn mới mẻ, hợp xu hướng của dòng chảy thời trang thế giới.  Nữ diễn viên Diễm My là một trong những cái tên xuất hiện sớm nhất trên thảm đỏ show diễn Thu Đông 2016 của Đỗ Mạnh Cường. Nữ hoàng ảnh lịch diện váy ôm bên trong kết hợp thiết kế xòe rộng trên nền chất liệu ren mỏng manh bên ngoài. Phụ kiện như: hoa tai, vòng cổ Chanel là người bạn đồng hành không thể thiếu của Diễm My khi xuất hiện ở bất kì nơi đâu.Diễm My lăng xê mốt môi trầm, lì được ưa chuộng và là xu hướng chủ đạo của năm 2016. Trong nhiều năm qua, Diễm My là người chị thân thiết của Đỗ Mạnh Cường từ công việc đến đời thường.Angela Phương Trinh xuất hiện nổi bật trên thảm đỏ với mái tóc được nhuộm màu tím đen kết hợp đôi đầy màu sắc ấn tượng. Phần tóc được uốn một cách kỹ lưỡng giúp Phương Trinh trông vô cùng quyền quý. Cô diện váy ren dài cầu kỳ.Hoa hậu Kỳ Duyên lại chọn tông trang điểm nhẹ nhàng kết hợp với chiếc mũ lưới quý tộc trên thảm đỏ. Cô diện trang phục thanh lịch với dáng ôm có tà rời phía sau. Hoa hậu Việt Nam 2014 mang túi xách Lady Dior có giá đắt đỏ đồng điệu màu sắc với trang phục.Diễm My 9X quyến rũ, gợi cảm với váy ren hai dây được tạo điểm nhấn bằng cấu trúc phân tầng từ thắt eo trở xuống. Tông trang điểm sắc sảo giúp nữ diễn viên thu hút hơn rất nhiều.Diệp Bảo Ngọc diện váy đen ôm sát khoe đường cong kết hợp vòng cổ chocker cá tính món phụ kiện được ưa chuộng bậc nhất trong mùa mốt 2016. Thiết kế tối giản nhưng vẫn giúp người đẹp tỏa sángHoa hậu Hoàn vũ Thái Lan 2007 Farung Yuthithum dù khá bận rộn với công việc tại đất nước chùa vàng nhưng vẫn dành thời gian sang chúc mừng nhà thiết kế Đỗ Mạnh Cường. Cô diện phom váy tay chuông kinh điển gắn liền với phong cách thiết kế của anh. Vòng cổ chuỗi ngọc trai với sắc trắng tương phản giúp Farung Yuthithum trông sang trọng, cuốn hút.Nữ diễn viên Khánh My sử dụng chiếc mũ đỏ làm điểm nhấn cho thiết kế màu đen mang tinh thần tối giản. Bộ trang phục có phần cổ được nhấn nhá bởi những đường cắt sắc sảo, dứt khoát cùng phần tà xẻ sâu.Hoa hậu Hương Giang giấu đường cong trong thiết kế phom rộng theo cấu trúc bất đối xứng. Bà mẹ hai con cuốn hút với tạo hình theo phong cách cổ điển đặc trưng bởi chiếc mũ lưới.Bộ váy chéo vai giúp Linh Nga khoe được bờ vai thon gọn. “Chim công làng múa” phối trang phục với phụ kiện đồng điệu sắc đen, nhấn nhá bằng chi tiết ánh kim nổi bật, thu hút.Khánh Ngân The Face trở thành gương mặt mới được Đỗ Mạnh Cường yêu thích. Cô tái hiện hình ảnh quý cô châu Âu vào đầu thế kỉ 20 với bộ váy bodycon tạo phom 3D ngay phần thắt eo trở xuống với phần thắt nơ to bản. Á hậu Thúy Vân như nàng công chúa khi diện váy xòe kết hợp phần nơ thắt to bản.",
    "image_url": "http://a9.vietbao.vn/images/vn999/186/2016/12/vietnam_20161210-ky-duyen-angela-phuong-trinh-diem-my-9x-so-ve-dep-khi-mac-do-den-1.jpg",
    "date": "2016-12-10T13:53:42Z"
}