{
    "code": "aeb08e92f875749915bdc2d81611e50ae9b03ff4",
    "title": "Võ Hoàng Yến vấp ngã ở show Đỗ Mạnh Cường vì chuột rút",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Vo-Hoang-Yen-vap-nga-o-show-Do-Manh-Cuong-vi-chuot-rut/120704725/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Chân dài đình đám một thời cho biết sự cố xảy ra ở show thời trang tối 9/12 là do cô bị chuột rút ngay trên sàn diễn.Sau 6 tháng chuẩn bị, nhà thiết kế Đỗ Mạnh Cường giới thiệu show thời trang thu đông Huyền thoại những chiếc đầm đen vào ngày 9/12 tại TP.HCM. Show diễn trình làng 137 thiết kế gam màu đen, có sự tham gia của 110 người mẫu chuyên nghiệp.Ở phần thứ 4 của show diễn, dàn người mẫu diện những bộ cánh phong cách ấn tượng, bất quy tắc thể hiện ý tưởng trang phục hướng về tương lai. Trình diễn những thiết kế độc đáo, người mẫu phải sải bước trên đôi giày cao 25 cm.Đã có rất nhiều chân dài vấp té trên đường băng. Thậm chí, người mẫu dày dặn kinh nghiệm sân khấu như Võ Hoàng Yến cũng không tránh khỏi việc bị trẹo chân khi sải bước.Giải thích về việc té ngã trong show Đỗ Mạnh Cường, Hoàng Yến cho biết là người mẫu nên cô luôn chuẩn bị tinh thần vững vàng khi bước lên sàn diễn. Với cô chuyện té ngã không có gì quá to tát hay ảnh hưởng đến tên tuổi.Người mẫu cho biết thêm cô từng đi những đôi giày cao tương tự nên không quá lạ lẫm hay bỡ ngỡ khi diện bộ cánh cầu kỳ và đi giày cao 25 cm trong show tối ngày 9/22 vừa qua.Tuy nhiên, trước so diễn, do đứng quá lâu nên chân dài sinh năm 1988 đã bị chuột rút trong lúc sải bước. Á hậu Hoàn vũ lấy làm tiếc về sự cố lần này. Song không vì thế mà cô buồn bã trước những nhận xét thiếu tích cực từ mạng xã hội.Trên trang cá nhân, Đỗ Mạnh Cường cũng bày tỏ quan điểm về trường hợp Võ Hoàng Yến và nhiều người mẫu té ngã trong chương trình. Anh cho biết anh đánh giá cao Hoàng Yến ở sự yêu nghề và chuyên nghiệp. “Khi bước lên sân khấu, cô ấy trở thành một người khác”.Nhà thiết kế bày tỏ sự thấu hiểu của anh đối với các người mẫu, bởi các chân dài khi bước lên sàn diễn đều gặp áp lực lớn, nhất là những người mẫu đảm nhận trọng trách ở trường đoạn cuối, phần quan trọng nhất của show diễn.“Phía sau hậu trường, chúng tôi đều cầu nguyện sao cho đừng có người mẫu nào bị ngã, vì có những bộ trang phục nếu ngã sẽ không thể nào đứng dậy được”, anh cho biết.Bộ đồ do Hoàng Yến mặc nặng đến 30 kg, cấu trúc lại nghiêng về một bên nên càng khó giữ thăng bằng. Nhà thiết kế tiết lộ anh phải suy nghĩ rất nhiều mới quyết định để chân dài sinh năm 1988 mặc nó, bởi chỉ có sức khỏe tốt và bản lĩnh sân khấu mới có thể giúp người mẫu xử lý được tình huống xấu nhất.“Lúc ra sân khấu, do đứng chờ lâu, Yến nói hơi mệt và sợ bị chuột rút, nhưng cô ấy vẫn cố gắng và lúc ngã đã xử lý tốt nhất trong khả năng mà cô ấy có. Tôi nghĩ nếu là người khác sẽ không làm nổi. Vì vậy đừng phán xét mà hãy hiểu, thông cảm và chia sẻ với sự cố gắng của người khác”, anh bày tỏ.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161210-vo-hoang-yen-vap-nga-o-show-do-manh-cuong-vi-chuot-rut-1.jpg",
    "date": "2016-12-10T18:21:23Z"
}