{
    "code": "af3af032f74019e9dfde89c721951d492c7bb606",
    "title": "Hồ Ngọc Hà gặp sự cố trong Duyên dáng Việt Nam 28",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Ho-Ngoc-Ha-gap-su-co-trong-Duyen-dang-Viet-Nam-28/150794797/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Tối 11/12, đêm công diễn đầu tiên của chương trình Duyên dáng Việt Nam lần thứ 28 diễn ra tại Trung tâm Hội nghị Quốc gia, Hà Nội. Show nghệ thuật quy tụ nhiều nghệ sĩ nổi tiếng, trong đó có Hồ Ngọc Hà.Giọng ca Gửi người yêu cũ hát liên khúc Đêm đô thị - Sài Gòn đẹp lắm của Y Vân. Tuy nhiên, khi đang thể hiện tới ca khúc thứ hai, micro của Hồ Ngọc Hà bất ngờ giảm âm lượng rồi tắt hẳn. Khán giả gần như không nghe thấy giọng g hát của nữ ca sĩ, tuy nhiên cô vẫn tự tin cầm micro và trình diễn hết ca khúc cùng vũ đoàn. Trong lần thứ 28 tổ chức, chương trình mang chủ đề Xuân với 4 phần Xuân đất Bắc, Xuân phương Nam, Những mùa xuân không thể nào quên và Xuân đoàn viên. Mỹ Linh góp mặt ở phần 1 với ca khúc Mưa xuân của nhạc sĩ Đức Trịnh.Thu Phương thể hiện giọng hát nội lực trong sáng tác Hoa xuân của Phạm Duy, đây là ca khúc lần đầu được cấp phép biểu diễn ở Việt Nam.Phần 1 của chương trình Duyên dáng Việt Nam 28 còn có sự góp mặt của Thu Minh. Giọng ca Đường cong gây ấn tượng với liên khúc Gái xuân - Mộng chiều xuân. Màn trình diễn của cô có sự hỗ trợ của 20 vũ công, diễn viên múa.Tấn Minh và Khánh Linh hòa giọng ăn ý trong liên khúc Chiều phủ Tây Hồ (Phó Đức Phương) - Một thoáng Tây Hồ (Phú Quang).Mỹ Tâm hát mở đầu phần 2 Xuân phương Nam với Anh đến thăm em đêm 30, một sáng tác của Vũ Thành An. Nữ ca sĩ diện váy trắng họa tiết hoa hồng.Quang Linh mang đến nhiều cảm xúc cho khán giả với ca khúc Về Huế chiều xuân.\"Nữ hoàng phòng trà\" Lệ Quyên nhận được sự cổ vũ nồng nhiệt của người xem khi thể hiện hai ca khúc Mùa xuân đầu tiên (Tuấn Khanh) và Nếu xuân này vắng anh (Bảo Thu).Hà Anh Tuấn góp mặt trong phần 3 Xuân một thời không quên. Nam ca sĩ thể hiện Em ơi Hà Nội phố - sáng tác nổi tiếng của nhạc sĩ Phú Quang.Cẩm Vân là một trong những giọng ca được chờ đợi trong chương trình. Nữ ca sĩ gạo cội nhận được nhiều tráng pháo tay của khán giả khi thể hiện Huế, Sài Gòn, Hà Nội.Hồng Nhung góp mặt ở phía cuối chương trình Duyên dáng Việt Nam với ca khúc Ngủ đi con - sáng tác của nhạc sĩ Phạm Duy. Phần thể hiện của nữ diva có 16 diễn viên múa phụ họa.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161212-ho-ngoc-ha-gap-su-co-trong-duyen-dang-viet-nam-28-1.jpg",
    "date": "2016-12-12T12:21:51Z"
}