{
    "code": "b132ddbf865edec89adcb79710697286c09cba92",
    "title": "Dân tình 'phát sốt' chuyện bạn trai đại gia mới của Ngọc Trinh là tỷ phú ...",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Dan-tinh-phat-sot-chuyen-ban-trai-dai-gia-moi-cua-Ngoc-Trinh-la-ty-phu-Hoang-Kieu-72-tuoi/2147720609/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Cộng đồng mạng được phen xôn xao rằng tỷ phú Hoàng Kiều, 72 tuổi chính là bạn trai mới của Ngọc Trinh. Trong khoảng thời gian gần đây, dân tình được phen xôn xao khi Ngọc Trinh công khai cô đã có người yêu mới sau khi chia tay bạn trai đại gia 8 năm. Kể từ đó, ngoài lời chia sẻ cùng những cái nắm tay thì Ngọc Trinh và người tình lớn tuổi luôn có những hành động tình cảm như cái nắm tay thật chật, cái ôm thân thiết đang gây sốt với công chúng.  Ngọc Trinh và người đàn ông được cho là bạn trai mới của cô Ngọc Trinh từng chia sẻ trong một cuộc phỏng vấn rằng người yêu cô lớn tuổi rồi. Gu của cô là đàn ông lớn tuổi, chững chạc, có thể là chỗ dựa vững chắc, an toàn cho người đẹp. Đến với người trẻ, họ sẽ còn nhiều thú vui thích khám phá bên ngoài. Còn đàn ông lớn tuổi sẽ không ham vui hay ra ngoài tìm người khác mà chỉ dành tình cảm cho mình thôi.Ngọc Trinh thừa nhận, có lẽ anh yêu cô vì sự thật thà và dễ thương. Anh bảo nhìn cô ăn uống, hành động thường ngày hậu đậu nhưng rất đáng yêu. Anh không ngờ cô gái 27 tuổi như bà chủ thời trang đây mà trong sáng, nói chuyện thật thà như thế. Thực tế, không ai khen cô khéo léo, thông minh mà chỉ khen cô thật thà, hậu đậu. Đồng thời, Nữ hoàng nội y cũng tiết lộ cô quen với bạn trai mới ở Mỹ qua lời giới thiệu của người thân.  Một nhà báo thân thiết với Ngọc Trinh chúc cô hạnh phúc bên người yêu mới.Tuy nhiên, sang đến ngày hôm nay, một người bạn thân thiết với Ngọc Trinh đã dành cho cô lời chúc như sau, \"Chúc mừng em đã yêu và được yêu một người đàn ông trọn vẹn thuộc về mình, được công khai sánh bước, được si mê và gửi đi sự si mê. Chúc mừng em đã chấm dứt 2 năm đầy nước mắt và nụ cười được nở lại trên môi. Nhanh chóng trở thành bà tỷ phú và làm đám cưới đi, cũng cần sinh em bé chứ nhỉ. Hạnh phúc viên mãn em nhé\".Ngoài ra, \"ông trùm chân dài\" Khắc Tiệp còn khoe ảnh đón sinh nhật thứ 33 cùng với tỷ phú Hoàng Kiều ở Mỹ. Khắc Tiệp chụp hình kỷ niệm cùng tỷ phú Hoàng Kiều trong ngày sinh nhậtQua đoạn trạng thái này của một nhà báo thân thiết với Ngọc Trinh cùng chuỗi \"sự kiện\" và bức ảnh của Khắc Tiệp, nhiều người đồn đoán rằng bạn trai mới của Ngọc Trinh có lẽ nào chính là tỷ phú Hoàng Kiều ngoài 70 tuổi?",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_d1715db4c0-1-ngoc-trinh-01-copy-1-0031-0916.jpeg",
    "date": "2016-12-12T08:40:57Z"
}