{
    "code": "b6afd65ad1609f3fd84b7ec13042746f52609ebe",
    "title": "Thông tin quanh câu chuyện cảnh nóng phim “Bản tango cuối cùng ở Paris”",
    "url": "http://dantri.com.vn/van-hoa/thong-tin-quanh-cau-chuyen-canh-nong-phim-ban-tango-cuoi-cung-o-paris-20161209081013661.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Trong tuần qua, giới điện ảnh “dậy sóng” bởi một thông tin bất ngờ xuất hiện trở lại về sự thật đằng sau một cảnh nóng nổi danh màn ảnh thế giới - cảnh cưỡng bức xảy ra trong bộ phim hợp tác Pháp - Ý “Last Tango in Paris” (Bản tango cuối cùng ở Paris - 1972).\n Khi nói về cảnh nóng này, trước đây, đạo diễn người Ý Bernardo Bertolucci đã từng công khai thừa nhận rằng ông không hề thông báo trước cho nữ diễn viên Maria Schneider về cảnh cưỡng bức mà cô sắp phải đóng, chỉ ngay trước khi cảnh quay bấm máy, ông mới nói cho cô biết và đặt Schneider (khi đó mới 19 tuổi) vào “thế đã rồi”.Trong cảnh quay này, nhân vật do nam diễn viên Marlon Brando thủ vai sẽ cưỡng bức nhân vật của Maria Schneider, trong khi đạo diễn Bertolucci và nam diễn viên Brando đã bàn bạc trước với nhau về phân cảnh này, thì họ lại cùng thống nhất với nhau rằng sẽ không nói gì cho Schneider biết về cảnh quay phát sinh ngoài kịch bản cho tới tận phút chót.Những giọt nước mắt của cô trong cảnh quay này là vì cảm thấy quá bất bình trước tình huống bẽ bàng mà mình đang gặp phải.Khi thông tin này bất ngờ xuất hiện trở lại trên mạng, nhiều nhân vật nổi tiếng ở Hollywood đã lên tiếng bày tỏ sự phẫn nộ trước cách hành xử của đạo diễn Bertolucci và nam chính Brando đối với nữ diễn viên trẻ tuổi Schneider ở thời điểm bấy giờ.  Trong tình huống này, đạo diễn Bertolucci đáng lẽ đã phải thảo luận công bằng cùng với cả nam chính Brando và nữ chính Schneider, nhưng thay vào đó, ông chỉ thống nhất về cảnh quay với Brando và đặt Schneider vào “thế đã rồi”, không còn lựa chọn nào khác, buộc phải tham gia cảnh diễn “cho xong”.Lúc này, Schneider là một nữ diễn viên mới xuất hiện, lại được giao vai nữ chính có sức nặng, hứa hẹn gây sự chú ý lớn khi ra mắt công chúng, nên cô đã cố gắng hết sức để đáp ứng những đòi hỏi của vai diễn, của đạo diễn…Bertolucci thừa nhận rằng ông cảm thấy có lỗi với Schneider vì đã không bàn bạc với cô trước về cảnh diễn, nhưng ông không hề thấy hối hận: “Tôi không muốn Schneider diễn tả sự bẽ bàng, tức giận. Tôi muốn cô ấy thực sự cảm thấy điều đó và thể hiện ra, thay vì diễn xuất”.Vậy là, để có được biểu cảm chân thực của nữ diễn viên, đạo diễn Bertolucci đã bỏ mặc cảm nhận của Schneider trong một cảnh diễn nhạy cảm… Vậy là, hai người đàn ông của đoàn phim, đạo diễn và nam chính, đã cùng đồng thuận để một nữ diễn viên rơi vào một tình thế tiến thoái lưỡng nan trên phim trường…Về phần Maria Schneider, cô từng chia sẻ về cảnh diễn này rằng: “Tôi cảm thấy ê chề thực sự, và nói thật, tôi cảm thấy như thể mình đã bị cưỡng bức”.  Trước nay, còn nhiều diễn viên trẻ khi mới bước chân vào nghề đã phải trải qua những buổi thử vai kinh khủng. Bởi để có được những vai diễn đầu tiên, nhiều khi họ phải chấp nhận mọi yêu cầu nào của đạo diễn, bởi tất cả những yêu cầu đó lúc này đều mang danh nghĩa - thử thách diễn viên, tìm cá tính phù hợp cho vai diễn…  Chỉ tới bây giờ, khi lời thú nhận của đạo diễn Bertolucci xuất hiện, người ta mới phản ứng dữ dội. Với “Bản tango cuối cùng ở Paris”, người được lợi nhiều nhất chính là đạo diễn và nam chính, cả Bertolucci và Brando đều được đề cử Oscar. Ngoài ra, trong phim, nam chính Marlon Brando không có bất cứ cảnh diễn nào quá “hớ hênh”, ông luôn nhận được sự nể vì, nhượng bộ của đạo diễn Bertolucci.Ngược lại, bộ phim đã đưa đến cho nữ chính Schneider biết bao khốn khổ, từ cảnh diễn bẽ bàng, tới áp lực quá lớn từ một vai chính đầu tay quá “nặng đô”, khiến sự nghiệp của cô về sau không thể nào cất cánh. Cô không thể nào thoát ra khỏi cái bóng quá lớn của vai diễn đầu đời.Vai này thậm chí còn khiến Schneider bị ám ảnh dài lâu, cô từng chia sẻ rằng những bi kịch xảy đến trong cuộc đời mình một phần là do ảnh hưởng từ bộ phim. Schneider ở tuổi 19 thực sự chỉ muốn trở thành một diễn viên giỏi, không muốn trở thành một “biểu tượng sex”, nhưng vai diễn trong phim đã khiến hình ảnh của cô đi ngược lại mong muốn ấy.Dù có nhiều ký ức tồi tệ là vậy, nhưng “Bản tango cuối cùng ở Paris” vẫn là bộ phim đáng kể nhất trong sự nghiệp diễn xuất trải dài 4 thập kỷ của Schneider. Về sau, cuộc sống của cô có nhiều thăng trầm, bất ổn, cô nghiện ngập và tự sát bất thành. Năm 2011, ở tuổi 58, Schneider qua đời vì bệnh ung thư mà không được mấy ai trong giới điện ảnh nhớ đến.Bích Ngọc\nTheo Guardian/Independent",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/12/08/36-1481215462996.jpg",
    "date": "2016-12-09T09:58:17Z"
}