{
    "code": "b897a2fcee11c8d45bb6401ebfe028508632a266",
    "title": "Điểm mặt bóng hồng “qua tay” nam tài tử Bradley Cooper",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Diem-mat-bong-hong-qua-tay-nam-tai-tu-Bradley-Cooper/150791529/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Bradley Cooper và Suki Waterhouse bắt đầu hẹn hò từ tháng 3/2013 và hai năm sau thì chia tay. Trong thời gian hẹn hò Bradley và tình trẻ luôn khiến cánh paparazzi tha hồ chụp bởi những màn âu yếm nồng cháy ngay chốn công cộng. (Ảnh: Internet)Mặc dù Zoe Saldana tuyên bố giữa cô và Bradley Cooper chỉ là tình bạn nhưng nhiều nguồn tin tiết lộ đôi bạn diễn trong The Words từng hò hẹn nhau. Zoe và Bradley đã cùng nhau đón năm mới 2012 và có tới 20 phút âu yếm nhau trong đêm giao thừa đó. (Ảnh: Daily Mail) Bradley Cooper và nữ diễn viên Malanie Laurent bị bắt gặp đi ăn trưa rồi xem kịch cùng nhau ở Paris sau đó cả hai còn đưa nhau về phòng khách sạn của Cooper để hẹn hò riêng. (Ảnh: INF photo)Có tin đồn ngôi sao ca nhạc Jennifer Lopez là một trong những bóng hồng của Bradley Cooper vì vài lần hai người bị bắt gặp hẹn hò ở New York. Tuy nhiên đại diện của nữ ca sĩ cho biết đó chỉ là những lần gặp gỡ bàn bạc công việc. (Theo Wireimage)Bradley Cooper và nữ diễn viên Renee Zellweger đã chia tay vào tháng 3/2011 sau gần hai năm hẹn hò. Lúc đó nhiều người nghĩ hai ngôi sao Hollywood chuẩn bị kết hôn đến nơi. (Ảnh: Ramey)Cooper và bạn diễn Jennifer Aniston được cho là từng có thời gian hẹn hò khi nam diễn viên vừa chia tay Zellweger. (Ảnh: BEImages)Cuối năm 2007, Cameron Diaz và Bradley Cooper bị bắt gặp vài lần hẹn hờ tuy nhiên đại diện của Cooper nhanh chóng phủ nhận thông tin này. (Ảnh: WireImage)Bradley Cooper từng kết hôn với nữ diễn viên Jennifer Esposito nhưng chỉ 4 tháng sau đó, vào tháng 5/2007 họ đã đệ đơn ly hôn. (Ảnh: People)Sau hơn một năm hẹn hò, người mẫu Irina Shayk và Bradley Cooper chuẩn bị chào đón đứa con đầu lòng của hai người. Mối tình của họ được coi là một trong những mối tình đình đám và nồng nàn nhất ở Hollywood. (Ảnh: buzzfeeds)",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161211-diem-mat-bong-hong-qua-tay-nam-tai-tu-bradley-cooper-1.jpg",
    "date": "2016-12-11T12:08:55Z"
}