{
    "code": "b94168fefc654192107ff358a3511f9992263205",
    "title": "Vân Hugo lần đầu xuất hiện sau khi kể về bệnh tật",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Van-Hugo-lan-dau-xuat-hien-sau-khi-ke-ve-benh-tat/229549891/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Có vẻ như Vân Hugo không để tâm nhiều đến những lời chỉ trích của dư luận về câu chuyện bệnh tật.Cuối tháng 11 vừa qua, công chúng khá bất ngờ khi Vân Hugo tiết lộ trong chương trình Ghế không tựa về tình trạng sức khỏe không mấy được tốt của mình. Theo đó, cô đã bị nhược thị, có nguy cơ hỏng một mắt và dây thanh quản có nhiều hạt bám vào, làm giọng nói ngày càng bị khàn đi. Vân Hugo đã bật khóc chia sẻ, nếu tiếp tục theo đuổi công việc MC, có thể cô sẽ không nói được nữa, còn bệnh nhược thị thì không có cách nào chữa khỏi.Câu chuyện của Vân Hugo nhận được phản ứng trái chiều trong dư luận khi một số người bạn thân của cô cho biết, tình trạng bệnh của cô không trầm trọng như thế. “Bà mẹ đơn thân” khẳng định, cô không có động cơ, mục đích nào và không cần ai thương hại hoặc giúp đỡ mình. Vân Hugo cũng chưa từng nói về việc bệnh tình của mình trầm trọng. Thời gian tiết lộ về bệnh, Vân Hugo không trả lời báo giới, cô chọn cách chia sẻ trên trang cá nhân. Cô cũng từ chối xuất hiện tại nhiều sự kiện giải trí dù trước đó đã nhận lời tham gia. Và tối 9/12, nữ diễn viên Zippo, mù tạt và em bất ngờ có mặt trong một event vì muốn ủng hộ cho người bạn thân khai trương.Vân Hugo rạng rỡ diện váy suông trắng in hoạ tiết mix cùng áo khoác cá tính. Đây là lần đầu tiên lộ diện của cô từ khi câu chuyện về bệnh tật được bàn tán xôn xao trên mạng xã hội. Dường như Vân Hugo không để tâm đến những lời chỉ trích của dư luận, cô hiểu bệnh của mình ra sao và vẫn cố gắng hết sức giữ tinh thần thoải mái nhất.Vân Hugo xinh đẹp, rạng rỡ đi sự kiện.Theo Sao Star",
    "image_url": "http://a9.vietbao.vn/images/vn999/229/2016/12/vietnam_20161210-van-hugo-lan-dau-xuat-hien-sau-khi-ke-ve-benh-tat-1.jpg",
    "date": "2016-12-10T16:24:37Z"
}