{
    "code": "b99aa7167c9c76068f69c79ae2c11c3b4e88393e",
    "title": "Đã mắt với cảnh đẹp phim “Huyền thoại biển xanh” của Lee Min Ho",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Da-mat-voi-canh-dep-phim-Huyen-thoai-bien-xanh-cua-Lee-Min-Ho/150794067/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "\" Huyền thoại biển xanh\" vẫn dẫn đầu tỷ suất khán giả xem phim trên màn ảnh nhỏ Hàn Quốc. Phim được đầu tư lớn ở các cảnh quay, đặc biệt đoàn phim đã sang tận Tây Ban Nha để ghi hình tại những địa điểm du lịch nổi tiếng.Địa điểm lần đầu tiên nàng tiên cá Shim Chung (Jeon Ji Hyun) gặp Lee Min Ho là một hồ nước được tạo ra rất tự nhiên theo sóng biển. Cảnh quay đẹp mắt mang lại nhiều hứng khởi cho người xem ngay từ tập đầu. Lee Min Ho bước ra từ khu nghỉ dưỡng để một mình ngắm cảnh sóng biển vỗ vào bờ nhưng anh lại không hay biết có một cô gái đang bơi ngay dưới hồ nước cạnh mình.Thành cổ Santa Florentina ở Tây Ban Nha nơi siêu trộm Lee Min Ho chọn nghỉ dưỡng sau khi thành công trong phi vụ lừa đảo một quý bà chạy tội cho con trai.Nơi Lee Min Ho đến gặp người bạn tại nhà thờ, chính là nhà thờ Sant Bartomeu được xây dựng vào thế kỷ 17. Nơi đây được tận dụng làm địa điểm tổ chức đám cưới của nhiều cặp đôi.Khi về đêm, bên ngoài nhà thờ càng trở nên huyền ảo như trong truyện cổ tích. Được xây dựng ngay cạnh bãi biển, với lối kiến trúc cổ xưa giúp công trình này thực sự ấn tượng.Ngọn hải đăng Hercules xuất hiện trong phim là một nơi ghi dấu ấn đặc biệt trong kỷ niệm của nhân vật siêu trộm do Lee Min Ho thủ vai. Anh gọi nơi đây là điểm tận cùng của thế giới theo như lời kể của người mẹ từng bỏ anh ra đi ngày nhỏ. Nơi đó ghi dấu nhiều kỷ niệm buồn của anh, cũng là nơi anh đưa nàng tiên cá tới để lần đầu tiên kể cho một người con gái biết về nỗi đau ấu thơ.Công viên Miro nằm trên núi San Pedro là một bối cảnh tuyệt đẹp khác trong cuộc chạy trốn thú vị của nàng tiên cá và chàng đại bịp. Các vòng tròn được tạo ra bởi cây xanh khiến người ta như lạc vào mê hồn trận.Đây cũng chính là nơi nàng tiên cá trổ tài đánh đấm còn chàng siêu trộm mặc nhiên nhận phần công cán về mình.Bối cảnh trên đường phố Tây Ban Nha mang lại cảm giác sang chảnh cho bộ phim.Ấn tượng khó phai với người xem chính là những cảnh biển quay rất đẹp và thực tế.Hệ thống flycam được huy động để có các cảnh quay từ trên cao.Nhờ đó hai nhân vật chính là nàng tiên cá Jeon Ji Hyun và siêu lừa đảo Lee Min Ho càng trở nên đẹp hơn trong bối cảnh như mơ tại Tây Ban Nha.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161210-da-mat-voi-canh-dep-phim-huyen-thoai-bien-xanh-cua-lee-min-ho-1.jpg",
    "date": "2016-12-10T19:44:50Z"
}