{
    "code": "b9d6c84001917c8627663ee830f71b567f375f6c",
    "title": "5 bộ phim gây sốc nhất màn ảnh Hàn năm 2016",
    "url": "http://vietbao.vn/The-gioi-giai-tri/5-bo-phim-gay-soc-nhat-man-anh-Han-nam-2016/55841369/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Phim điện ảnh Hàn năm qua chứng kiến nhiều chuyển biến bất ngờ cả về đề tài lẫn doanh thu.\"Rụng tim\" vì những chàng thư sinh mới nổi trong phim HànMỹ nhân 17 tuổi trong phim Hàn bị phạt vì cảnh quay hở hangMàn hô biến mỹ nữ thành nàng béo mũm mĩm trong phim HànThe Handmaiden (Người hầu gái)Kim Min Hee trong vai nữ tiểu thư có cuộc sống phức tạp và buồn thảmBộ phim xuất sắc của đạo diễn Park Chan Wook trở thành điểm sáng được chú ý trên màn ảnh Hàn năm 2016. Phim được Hiệp hội các nhà phê bình điện ảnh Hàn chọn trong Top 10 phim Hàn hay nhất trong năm. Được đưa đi tranh giải tại LHP Cannes, The Handmaiden giành một giải phụ nhưng vẫn đủ sức gây chú ý lớn tới công chúng nước ngoài.4 diễn viên chính trong phim đều diễn chắc tay, tạo nên thành công cho tác phẩmPhim xoay quanh chuyện tình cảm của một tiểu thư từ nhỏ phải sống trong nhiều bất hạnh và chịu sự giáo dục đầy cưỡng ép của một người chú dượng. Nhân vật tiểu thư do nữ diễn viên Kim Min Hee thủ vai từng được giải Nữ diễn viên xuất sắc nhất tại giải Rồng xanh 2016.Tuy nhiên, scandal Kim Min Hee ngoại tình với đạo diễn đã có vợ con khiến cô không thể tới nhận giải và tránh xa truyền thông một thời gian dài. Đây cũng là điểm trừ đáng tiếc trong câu chuyện hậu trường bên lề của phim Người hầu gái.Nói về những điều gây sốc nhất của The Handmaiden, phải kể tới các chi tiết khổ dâm, bạo dâm trong phim. Bên cạnh việc khai thác chuyện tình đồng tình của nữ tiểu thư và người hầu gái, đạo diễn Park Chan Wook còn đi vào bóc trần mảng tối về đời sống tâm lý tình ái của giai cấp quý tộc xưa kia. Với góc quay trực diện, các diễn viên phải hy sinh vì nghệ thuật bằng việc cởi áo, thực hiện các phân cảnh nóng.Thành công của chủ đề gây sốc và các cảnh quay 19+ khiến bộ phim nhanh chóng tạo được cơn sốt trở thành phim triệu view trên phòng vé xứ Hàn khi ra mắt vào tháng 9 năm nay.Train to Busan (Chuyến tàu sinh tử)Nam diễn viên chính Gong Yoo và dàn sao của Train to Busan được đánh giá diễn tròn vaiBộ phim hay nhất màn bạc Hàn năm 2016 chính là Train to Busan với hơn 11,5 triệu lượt khán giả tới rạp. Phim đứng thứ 9 trong lịch sử màn ảnh Hàn từ trước tới nay.Stephen King – tiểu thuyết gia của thể loại kinh dị, giả tưởng đã viết trên trang cá nhân những lời khen ngợi dành cho bộ phim Train to Busan. Ông đánh giá đạo diễn Oh Woo Gam đã tạo nên một tác phẩm về đề tài xác sống còn xuất sắc hơn cả Walking Dead của Mỹ. Ông cũng nhận định đây là phim điện ảnh zombie (thây ma) hay nhất từng xem.Người xem được sống trong những cảm xúc nghẹt thở cùng các hành khách trên chuyến tàu KTX từ Seoul đến Busan phải đấu tranh chống lại đại dịch xác sống. Sau khi ra mắt tại Hàn vào tháng 7 năm nay, phim được khởi chiếu tại thị trường Bắc Mỹ vào tháng 11 và nhận được phản ứng tích cực. Chuyên trang phê bình phim của Mỹ IndieWire đã chọn Train to Busan đứng thứ 13 trong số các phim kinh dị hay nhất trong năm.The Wailing (Tiếng than)Poster nhiều sức gợi của The Wailing với sự góp mặt của 3 diễn viên chính Kwak Do Won, Hwang Jung Min, Cheon Woo HeeRa mắt vào tháng 7 năm nay, bộ phim thuộc thể loại hình sự, kinh dị của đạo diễn Na Hong Jin đã thu hút khoảng 6,9 triệu lượt người xem. Phim được mang đi LHP Cannes và giành nhiều lời khen ngợi từ các nhà làm phim về bối cảnh, góc quay, ánh sáng lẫn nghệ thuật dựng hình.The Wailing xoay quanh những cái chết bất thình lình xảy ra tại ngôi làng trên núi. Nạn nhân ở mọi đối tượng, bị những chứng tróc da khủng khiếp đến ghê rợn. Ngài thanh tra không thể ngồi yên khi chính cô con gái bé nhỏ cũng có những triệu chứng kỳ lạ giữa tin đồn ma quái xảy ra trong làng. Thậm chí cả pháp sư cũng xuất hiện và mọi tin đồn đổ dồn vào người đàn ông Nhật Bản mới tới. Nhưng mọi chuyện lại không như dự đoán.Tại lễ trao giải Rồng xanh mới đây, The Wailing xuất sắc đoạt tới 4 giải thưởng cho thấy sức hấp dẫn không chỉ với khán giả mà ngay cả các nhà phê bình.The Tunnel (Đường hầm)Đề tài thảm họa luôn hấp dẫn các nhà làm phim lẫn người xem, dù nó có xuất hiện nhan nhản trên các màn bạc thế giới. The Tunnel khai thác câu chuyện một người đàn ông đang trên đường về nhà bỗng kẹt vào đống đổ nát của một vụ sập đường hầm nghiêm trọng không lối thoát. Jung Soo (Ha Jung Woo) là nạn nhân duy nhất nên anh phải xoay sở mọi cách thoát khỏi thảm họa để trở về với cô con gái đang chờ mình.Ra mắt vào tháng 8 năm nay, bộ phim có sự hội tụ của Ha Jung Woo, Bae Doo Na, Oh Dal Soo... đã thu hút hơn 7,1 triệu lượt khán giả. Phim xếp thứ 3 trong số các tác phẩm điện ảnh ăn khách nhất của Hàn Quốc trong năm 2016. Yếu tố hấp dẫn nhất trong phim là việc nhân vật chính bị đẩy vào tình huống sống còn khi chỉ có 1 chiếc điện thoại, 2 chai nước và 1 chiếc bánh kem giữa đống đổ nát của đường hầm bị sập.Inside Man (Điệp vụ kép)Lee Byung Hun mang đến cho người xem cảm giác thỏa mãn với nhân vật vừa phản diện vừa chính diệnĐề tài tham nhũng và hối lộ trong các cơ quan cấp cao Hàn Quốc luôn là một vấn đề nhạy cảm ít được các nhà làm phim “dám” đưa lên màn ảnh. Làm được điều đó vừa khó lại vừa thành công. Đây cũng chính là lý do đưa Inside Man tạo nên được cơn sốt với khán giả Hàn – những ai tò mò về bí mật của các ông lớn cầm quyền.Với dàn sao hạng A gồm Lee Byung Hun, Jo Seung Woo, Baek Yoon Sik, phim mang đến các tình huống nghẹt thở trong thế giới ngầm của chính trường Hàn Quốc. Lee Byung Hun xuất sắc đoạt giải Nam diễn viên chính tại lễ trao giải Rồng xanh vừa qua. Tài tử này vào vai An Sang Goo, một tay xã hội đen muốn thành danh nên dấn thân vào cơ quan cấp cao.Anh trở thành tay sai đắc lực cho nghị viên ứng cử tổng thống Jang Pil – Woo. Vì bị phát giác phản bội, đàn em thân tín của tay nghị viên đã chặt mất tay phải và đẩy An Sang Goo vào cảnh tù tội. Anh liên kết cùng thanh tra Hoon (Jo Seung Woo) để trả thù.Tính đến ngày 16.11.2016, Inside Man đã thu hút hơn 7 triệu lượt khán giả tại Hàn, tiếp tục tạo nên thành công của phim gây sốt từ cuối năm ngoái.",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161211-5-bo-phim-gay-soc-nhat-man-anh-han-nam-2016-1.jpg",
    "date": "2016-12-11T09:59:27Z"
}