{
    "code": "bab6a627e3571096fc306aad1ba194004e8d0ffb",
    "title": "Seo Ha Joon mất tích bí ẩn sau khi clip nóng tràn lan trên mạng",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Seo-Ha-Joon-mat-tich-bi-an-sau-khi-clip-nong-tran-lan-tren-mang/530105342/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Sau khi báo chí đưa tin về clip phản cảm, Seo Ha Joon bị đặt trong vòng nghi vấn và biến mất.Seo Ha Joon được cho là đã biến mất sau khi bị nghi lộ clip nóngVào ngày 10/12 vừa qua, đoạn clip nhạy cảm của một nam thanh niên đã đã bị phát tán rộng rãi trên mạng, khiến cộng đồng mạng Hàn Quốc xôn xao. Trong đoạn video này, người đàn ông trong clip tự cởi trang phục, có những hành động dung tục khiêu khích.Theo các cư dân mạng, không khó để nhận ra nhân vật trong clip tài tử Seo Ha Joon . Không chỉ gương mặt, ngay cả vòng tay của nhân vật trong clip và Seo Ha Joon cũng giống nhau.Hình ảnh trong đoạn clip (Ảnh: Nate)Giữa bão scandal, phía nam diễn viên 27 tuổi đã khóa điện thoại. Trang cá nhân của anh cũng chuyển sang chế độ “riêng tư” dù trước đó là “công khai”.Ngay sau đó, có hàng trăm cư dân mạng để lại bình luận chỉ trích hướng về tài tử Seo Ha Joon.Truyền thông Hàn Quốc phỏng đoán đây là chiêu trò \"hạ bệ\" trong showbiz. Khả năng Seo Ha Joon đã bị bạn bè chơi xấu, phát tán clip riêng tư của anh. Bê bối hình ảnh có thể khiến sự nghiệp Seo Ha Joon trở về con số 0.Seo Ha Joon là tài tử triển vọng tại Hàn Quốc hiện nay. Anh vừa gây chú ý nhờ vai diễn trong phim Hoa trong ngụcSeo Ha Joon sinh năm 1989, là diễn viên trực thuộc JS E&M. Anh được chú ý sau thành công của “Hoa trong ngục, Tình yêu duy nhất, Princess Aurora”…. Trong lễ trao giải Korea Drama Awards 2016, anh nhận giải Nam diễn viên mới xuất sắc nhờ bộ phim “Hoa trong ngục”.Theo Baogiaothong",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/12/vietnam_20161212-o-ha-joon-mat-t-237-ch-b-237-an-sau-khi-clip-n-243-ng-tr-224-n-lan-tr-234-n-mang-1.jpg",
    "date": "2016-12-12T09:42:43Z"
}