{
    "code": "bcaa7b41e53243a8e343b85e984a7ad97f6df98e",
    "title": "Angelababy “bế” bụng bầu đi ủng hộ chồng",
    "url": "http://dantri.com.vn/giai-tri/angelababy-be-bung-bau-di-ung-ho-chong-20161205100550474.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Nữ diễn viên xinh đẹp Angelababy thu hút sự chú ý của người hâm mộ và giới truyền thông khi có mặt tại Đài Loan trong những ngày này. Người đẹp đang mang thai đứa con đầu lòng khoảng 7 tháng nhưng vẫn chịu khó di chuyển để ủng hộ chồng tới quảng cáo bộ phim mới.\r\n Huỳnh Hiểu Minh đang có mặt tại Đài Loan để quảng cáo cho bộ phim mới mà anh tham gia. Nam diễn viên điển trai lịch lãm với quần jeans sẫm màu, áo len kết hợp với măng tô màu sáng và đôi giày thể thao thời trang. Angelababy, vợ của Huỳnh Hiểu Minh, cũng có mặt trong chuyến đi lần này với chồng. Cô tới Đài Loan để ủng hộ ông xã. Người đẹp đang mang bầu đứa con đầu lòng khoảng 7 tháng. Vợ chồng Angelababy và Huỳnh Hiểu Minh trông vô cùng thời trang và sành điệu. Angelababy khéo léo giấu bụng bầu với trang phục thùng thình. Với dáng vóc nhỏ nhắn như thế này, khó nhận ra cô đang mang thai 7 tháng. Ngôi sao xinh đẹp vui vẻ chào hỏi đồng nghiệp của chồng. Angelababy tiết lộ, cô tăng cân khá nhiều trong thời gain mang bầu nhưng so với những bà bầu khác, nữ diễn viên xinh đẹp vẫn rất nhỏ nhắn. Ngôi sao xinh đẹp vui vẻ chào hỏi đồng nghiệp của chồng. Angelababy tiết lộ, cô tăng cân khá nhiều trong thời gain mang bầu nhưng so với những bà bầu khác, nữ diễn viên xinh đẹp vẫn rất nhỏ nhắn. Sau khi phát hiện mang thai, Angelababy đã hoãn các dự án điện ảnh và tập trung chăm sóc bản thân. Tâm trạng thoải mái, sức khỏe tốt giúp Angelababy vượt qua giai đoạn nghén một cách nhẹ nhàng.  Ông xã Huỳnh Hiểu Minh dù bận rộn vẫn không quên chăm sóc vợ. Ngoài những lúc bận việc, anh luôn cố gắng ở cạnh Angelababy thật nhiều và nhắc nhở cô cẩn thận ăn uống, đi lại. \"Bà bầu\" Angelababy thật xinh đẹp và quyến rũ!  Angelababy và Huỳnh Hiểu Minh kết hôn vào mùa thu năm 2015 và đón tin vui vào đầu năm 2016. Theo dự kiến, Angelababy sẽ sinh con vào tháng 2 năm sau. Từ giờ tới khi sinh nở, nữ diễn viên xinh đẹp vẫn muốn tham gia các sự kiện, hoặc tháp tùng chồng trong các chuyến công tác. Vy Vy\nTheo QQ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/18374838-600x600-281-1480906245213-crop-1480906285071.jpg",
    "date": "2016-12-05T13:05:00Z"
}