{
    "code": "bd2149adbb27bafd538c51f2053c52d72c45a340",
    "title": "Sao nam Hàn Quốc biến mất sau bê bối tự quay clip nhạy cảm",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Sao-nam-Han-Quoc-bien-mat-sau-be-boi-tu-quay-clip-nhay-cam/120704864/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Sau khi báo chí đưa tin về clip phản cảm của một diễn viên A, Seo Ha Joon bị đặt trong vòng nghi vấn. Lúc này, anh cũng tắt di động, khóa trang cá nhân.Tối 10/12, TvReport đưa tin một đoạn clip nhạy cảm của diễn viên A bị phát tán trên các trang mạng và diễn đàn ở Hàn Quốc. Trong đoạn video này, người đàn ông trong clip tự cởi trang phục, có những hành động dung tục khiêu khích. TvReport từ chối cung cấp thông tin về A.“Chúng tôi đã trao đổi với quản lý nam diễn viên A nhưng phía công ty cho biết họ cần kiểm tra lại đoạn clip trước khi đưa ra câu trả lời”, TvReport trích dẫn.Tuy nhiên, không khó để cư dân mạng nhận ra A là tài tử Seo Ha Joon. Không chỉ gương mặt, ngay cả vòng tay của nhân vật trong clip và Seo Ha Joon cũng giống nhau.Cùng lúc này, phía nam diễn viên 27 tuổi đã khóa điện thoại. Trang cá nhân của anh cũng chuyển sang chế độ “riêng tư” dù trước đó là “công khai”.“Chúng tôi chưa thể liên lạc với Seo Ha Joon”, TvReport cho biết thêm.Trên Nate, hàng trăm cư dân mạng để lại bình luận chỉ trích hướng về tài tử Hoa trong ngục.“Rõ ràng là Seo Ha Joon. Bây giờ chỉ chờ đợi phản ứng của cậu ấy thôi”, “Có lẽ anh ấy đang sụp đổ khi cả thế giới nhìn thấy clip khỏa thân của mình”, những ý kiến được nhiều lượt like trên Nate.Truyền thông Hàn Quốc phỏng đoán đây là chiêu trò \"hạ bệ\" trong showbiz. Khả năng Seo Ha Joon đã bị bạn bè chơi xấu, phát tán clip riêng tư của anh. Bê bối hình ảnh có thể khiến sự nghiệp Seo Ha Joon trở về con số 0 tròn trĩnh.Seo Ha Joon sinh năm 1989, là diễn viên trực thuộc JS E&M. Anh được chú ý sau thành công của Hoa trong ngục, Tình yêu duy nhất, Princess Aurora. Trong lễ trao giải Korea Drama Awards 2016, anh nhận giải Nam diễn viên mới xuất sắc nhờ Hoa trong ngục.",
    "image_url": "http://a9.vietbao.vn/images/vn999/120/2016/12/vietnam_20161211-sao-nam-han-quoc-bien-mat-sau-be-boi-tu-quay-clip-nhay-cam-1.jpg",
    "date": "2016-12-11T13:48:43Z"
}