{
    "code": "bf392fc6fcbeb456c4b9e400e80a03eafeb7df74",
    "title": "Bất ngờ cuốn sách được trả lại cho thư viện sau… 120 năm “lỡ hẹn”",
    "url": "http://dantri.com.vn/van-hoa/bat-ngo-cuon-sach-duoc-tra-lai-cho-thu-vien-sau-120-nam-lo-hen-20161210074200057.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Mới đây, một câu chuyện vui đã gây sốt với những người yêu đọc sách khi một cuốn sách mượn từ thư viện cuối cùng đã được trả lại sau 120 năm “lỡ hẹn”.\n  Cuốn “The Microscope and its Revelations” (tạm dịch: Kính hiển vi và những tiết lộ - 1856) của tác giả người Anh - nhà sinh vật học William B Carpenter (1813-1885) - đã từng được một học sinh đăng ký mượn và “quên” không trả suốt 120 năm qua.Cuốn sách đồ sộ này từng được mượn bởi một sinh viên có tên Arthur Boycott học ở trường Hereford Cathedral School. Arthur Boycott đã theo học tại ngôi trường từ năm 1886-1894.Cuốn sách mà Boycott mượn từ thư viện đã bị “lỡ hẹn” trả lại trong suốt 120 năm qua và mới đây, đã được cô cháu gái của ông - Alice Gillett - bất ngờ phát hiện trở lại và đem trả cho thư viện nhà trường.Thư viện trường Hereford Cathedral School (nằm ở thị trấn Hereford, hạt Herefordshire, Anh) đã hứa sẽ không áp dụng bất cứ… hình phạt nào đối với việc trả sách quá thời hạn này. Thực tế, đây chỉ là một lời cam kết hài hước để đáp lại sự trung thực cũng rất… dí dỏm của cô Gillett.Hiện tại, “vụ việc” này đang được báo chí Anh nhắc tới như một sự việc “xưa nay hiếm”. Theo quy định của thư viện trường, cứ một ngày trả chậm sách so với thời hạn, học sinh sẽ phải nộp tiền phạt 17 xu, nhân với quãng thời gian… 120 năm trả chậm sách của ông Arthur Boycott, nếu hình phạt được đem áp dụng, thì cô cháu gái của ông sẽ phải nộp phạt 7.446 bảng (tương đương 213 triệu đồng).  Cô Gillett đã phát hiện ra cuốn sách trong lúc đang xem qua bộ sưu tập hơn 6.000 cuốn sách của ông mình. Sau khi tìm thấy cuốn sách có tem dán của thư viện trường Hereford Cathedral School, cô Gillett (sống ở thị trấn Taunton, hạt Somerset, Anh) đã quyết định sẽ thay ông mình đem trả lại cuốn sách cho thư viện.Cuốn sách chắc chắn đã rất hữu ích và hấp dẫn cậu thiếu niên Boycott ngày ấy, bởi cậu đã giữ cuốn sách rất cẩn thận suốt những năm tháng còn lại của cuộc đời. Thực tế, Boycott đã từng tốt nghiệp ra trường với toàn những điểm giỏi ở các bộ môn thuộc chuyên ngành khoa học tự nhiên, và về sau còn trở thành một nhà tự nhiên học, một nhà bệnh học nổi tiếng.  Bích Ngọc\nTheo BBC",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/12/09/8-1481298398459.jpg",
    "date": "2016-12-10T07:41:00Z"
}