{
    "code": "bfc6d582834307571dddc0d6b7461f0f8c6d9980",
    "title": "Bùi Anh Tuấn học hát, học nhảy đến nửa đêm chuẩn bị cho live concert",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Bui-Anh-Tuan-hoc-hat-hoc-nhay-den-nua-dem-chuan-bi-cho-live-concert/209712008/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Để chuẩn bị cho \"Christmas Live Concert\" diễn ra vào ngày 142 sắp tới tại Trung tâm hội nghị Riverside Palace TP Hồ Chí Minh, Bùi Anh Tuấn đã tập luyện liên tục với cường độ cao từ trưa đến tận nửa đêm.Đặt nhiều tâm huyết vào đêm nhạc kỷ niệm 5 năm ca hát, nam ca sĩ Bùi Anh Tuấn không chỉ đầu tư mọi thứ từ âm nhạc, trang phục mà còn ra sức tập luyện vũ đạo để có thể mang đến nhiều màu sắc đến cho khán giả. Chương trình được chia làm 3 phần: Nhạc kịch mùa đông, Ngẫu hứng cùng acoustic và âm nhạc tiết tấu cùng các khách mời: Hồ Ngọc Hà, Bảo Thy, Giang Hồng Ngọc, Bảo Anh, Hương Tràm. Bùi Anh Tuấn và NTK trẻ Huỳnh Tấn PhátToàn bộ trang phục được thiết kế độc quyền cho show diễn với sự sáng tạo của nhà thiết kế trẻ Lê Huỳnh Tấn Phát (PANDA) cùng giám đốc hình ảnh Kye Nguyễn. Trang phục mang phong cách trẻ trung, cá tính, và đặc biệt chú trọng về các chi tiết đính kết mang tính sáng tạo cao... Phần biên đạo do vũ đoàn OH cùng biên đạo Nguyễn Bảo đảm trách. Bùi Anh Tuấn đã tập luyện liên tục mỗi ngày với nhiều khung giờ khác nhau, phần vũ đạo cũng là một trong những thú vị của chương trình khi đây là lần đầu tiên hoàng tử ballad làm quen với âm nhạc có tiết tấu cùng phần trình diễn cùng vũ đoàn.Trong khoảng thời gian này, ba mẹ của Bùi Anh Tuấn luôn kề cạnh để hỗ trợ, giúp đỡ cho quý tử của mìnhBùi Anh Tuấn chia sẻ: “Đây là khoảng thời gian cực kỳ thú vị khi chính mình khám phá bản thân mcòn làm được những điều mà trước giờ không dám thực hiện. Tuấn hiện đang rất háo hức xen lẫn hồi hộp cho chương trình lần này, chính vì thế Tuấn đã dồn sức và thời gian tập trung cao độ nhất có thể.”\"Christmas Live Concert\" Bùi Anh Tuấn với chủ đề Nơi tình yêu bắt đầu được thực hiện trong không gian ấm cúng, sang trọng với những dàn dựng lãng mạn và thú vị. Vé hiện đã bán hết 95%, đây được xem là một thành công của riêng Bùi Anh Tuấn trong lần trở lại mạnh mẽ lần này.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161213-bui-anh-tuan-hoc-hat-hoc-nhay-den-nua-dem-chuan-bi-cho-live-concert-1.jpg",
    "date": "2016-12-13T16:02:35Z"
}