{
    "code": "c0f7ff13d2aedef6e14ba3624410034cf0d1e4d8",
    "title": "Hết sánh đôi với Trấn Thành, An Nguy lại \"cặp kè\" Will 365 trên phố",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Het-sanh-doi-voi-Tran-Thanh-An-Nguy-lai-cap-ke-Will-365-tren-pho/177173547/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Cặp đôi An Nguy – Will 365 vừa cùng nhau thực hiện bộ ảnh street style vô cùng gần gũi và tình cảm.Trong những khoảnh khắc mới nhất, An Nguy và Will 365 gây tò mò khi liên tục khoác vai, nắm chặt tay và trao nhau ánh mắt đầy tình tứ. Ngoài việc xóa bỏ mọi khoảng cách, An Nguy và Will 365 còn tạo được sức hút khi cùng khoác lên mình những bộ trang phục trẻ bụi bặm nhưng khá trẻ trung, phong cách.Được biết, trong bộ phim điện ảnh sắp được công chiếu, An Nguy và Will 365 sẽ vào vai 1 cặp đôi vướng phải tình huống đầy trớ trêu. Nếu như An Nguy đảm nhận nhân vật Ly Cún – một cô gái xinh đẹp, hồn nhiên và mơ mộng về tình yêu đẹp với ngôi sao nổi tiếng thì Will 365 lại vào vai một tên cướp amateur trẻ măng, có số phận đặc biệt và phải trải qua những câu chuyện khó tin của cuộc đời, ví dụ như lần đầu bị...biến thành chó.Chia sẻ cảm xúc khi làm việc với Will 365, An Nguy nhận xét đây là chàng trai biết quan tâm đến bạn diễn ngay cả ở hậu trường lẫn khi diễn xuất. An Nguy cũng đánh giá cao Will 365 vì luôn làm việc đúng giờ và chuyên nghiệp.Về việc chàng trai vui vẻ, hài hước do Will 365 đảm nhận hay vai diễn ngôi sao ca nhạc tâm lý, giàu có của Trấn Thành sẽ là mẫu người yêu lý tưởng ngoài đời của An Nguy, nữ diễn viên xinh đẹp, đa tài trả lời: “Mẫu người yêu lý tưởng của tôi là biết trân trọng, quan tâm, biết điều, đúng mực với người yêu. Và cho dù có chuyện gì xảy ra thì cũng đều bình tĩnh suy xét để giải quyết vấn đề”.Đây chính là dự án điện ảnh đầu tay của An Nguy sau nhiều năm gây ấn tượng với vai trò của 1 vlogger. Trong phim, An Nguy sẽ gây bất ngờ bởi hình ảnh “lột xác” hoàn toàn so với đời thường cùng cách diễn xuất tự nhiên, nhiều cảm xúc.Được biết, lần đầu được đảm nhận vai chính trong 1 dự án phim lớn, An Nguy đã dành rất nhiều thời gian để nghiên cứu kịch bản cũng như học hỏi, trao đổi thêm với chính ê kíp đoàn phim.",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/12/vietnam_20161210-het-sanh-doi-voi-tran-thanh-an-nguy-lai-cap-ke-will-365-tren-pho-1.jpg",
    "date": "2016-12-10T21:15:56Z"
}