{
    "code": "c363793f584a1180cef3cc34b401564f46b4e8ab",
    "title": "Đã đến thời của những nàng mẫu béo?",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Da-den-thoi-cua-nhung-nang-mau-beo/193033739/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Robyn Lawley, Ashley Graham hay Tess Holliday... khiến làng mốt phải thay đổi quan điểm về cái đẹp.Khoảng vài năm trở lại đây, các người mẫu plus-size bắt đầu có tiếng nói mạnh mẽ trong làng mốt, có thể kể đến những cái tên tiêu biểu như Kate Upton, Robyn Lawley, Ashley Graham hay Tess Holliday...Năm 2016, Ashley Graham còn ra mắt bộ sưu tập nội y nằm trong khuôn khổ New York Fashion Week và đưa dàn mẫu béo lên sàn diễn. Mới đây, cô cũng thẳng thắn bày tỏ khát khao muốn được trình diễn ở Victoria\"s Secret Show: \"Nếu họ gọi tôi, tôi sẽ đồng ý. Tôi vẫn đang đợi đây\".Từ những thay đổi này, trang The Conversation có bài viết nói về việc mạng xã hội tác động như thế nào đến làng thời trang cũng như giúp những người mẫu ngoại cỡ thể hiện bản thân.Nàng béo dũng cảmTheo trang này, kể từ khi Kate Moss xuất hiện trong làng mốt vào những năm 1990, thế giới thời trang dường như bị ám ảnh bởi những người mẫu siêu gầy. Đáng lo ngại hơn, nhiều cô gái trẻ vận dụng câu nói nổi tiếng của Kate Moss rằng \"Không có tuyệt hơn là cảm giác thanh mảnh\" một cách quá đà. Họ nhịn ăn, bỏ đói cơ thể để có được vóc dáng hoàn hảo như những gì các nhãn hàng quảng cáo.Chúng ta đều biết những hình ảnh long lanh kia chỉ là sản phẩm của công nghệ photoshop, không phải thế giới thật. Và rồi chị em nhà Kardashians xuất hiện với những đường cong đẫy đà.Nhưng như vậy không có nghĩa thời của những người mẫu gầy gò đã chấm dứt. Các nhà mốt vẫn chuộng người mẫu mình dây. Một nghiên cứu của Anh quốc cũng chỉ ra 47% chúng ta tin rằng thành công của mỗi người phụ thuộc vào vẻ bề ngoài.Tuy nhiên, trong vài năm trở lại đây, đã có những cô gái mạnh dạn đi ngược lại quy luật, phá vỡ chuẩn mực cái đẹp. Tess Holliday, người mẫu Anh quốc size 26, là một ví dụ điển hình khi được công ty MiLK Model Management chiêu mộ vào năm 2015.Năm 2013, Holliday tạo nên một làn sóng trên mạng xã hội Instagram khi phát động phong trào #effyourbeautystandards khuyến khích phụ nữ trên khắp thế giới hãy yêu lấy cơ thể mình. Sau đó, cô được ký hợp đồng người mẫu, rồi xuất hiện trên một trong những tạp chí uy tín - Marie Claire.Thành công của Tess Holliday là một minh chứng cho thấy tầm quan trọng của mạng xã hội và việc nó tác động ra sao đến ngành công nghiệp thời trang.Sau Tess Holliday, đến lượt Ashley Graham lần lượt xuất hiện trên trang bìa tạp chí áo tắm Sports Illustrated 2016 và Vogue Anh. Đây thực sự là một vinh dự lớn với Ashley bởi cô quan niệm \"Đừng gắn mác cho bất cứ ai bằng cách nhìn vào ngoại hình của họ\".Quan điểm của Ashley Graham được Kate Upton - chân dài từng phủ sóng làng mốt cách đây khoảng 3 năm - rất ủng hộ.Các nhãn hàng thực sự thay đổi quan điểm hay chỉ ăn theo?Tất yếu điều này cũng làm thay đổi định hướng của nhiều nhà mốt. Họ bắt đầu chiêu mộ những người mẫu không đúng chuẩn, những con người thực ngoài đời.Cụ thể, trong chiến dịch xuân hè năm 2015, Marc Jacobs tuyển chọn 11 gương mặt đại diện thông qua mạng xã hội, bất kể họ là người mẫu chuyên nghiệp hay không chuyên.Trước đó, hãng đồ lót của Mỹ, Aerie, từng gây chú ý với chiến dịch quảng cáo không lạm dụng photoshop. Aerie chia sẻ thông điệp họ muốn gửi đến các cô gái trẻ là hãy yêu lấy cơ thể mình, đừng chạy theo \"vẻ đẹp hoàn hảo\" không có thật. Quả thật, họ đã thành công khi doanh số bán hàng tăng 32%.Hồi tháng 7 năm nay, \"ông lớn\" lĩnh vực thời trang thể thao Nike cũng gây bất ngờ khi tung ra những hình ảnh đặc biệt, ngầm tôn vinh đường cong cơ thể phụ nữ. Chiến dịch này tạo được hiệu ứng tốt trên mạng xã hội.Ngoài ra, 2016 cũng được coi là một năm bùng nổ của những nhân tố đặc biệt, những người mẫu dị biệt, xuất hiện cả trong quảng cáo lẫn trên sàn catwalk.Theo The Conversation, một nghiên cứu được thực hiện với các sinh viên của trường Nottingham Trent University cho thấy các nhãn hàng đều muốn tung ra những hình ảnh để chứng minh họ không kỳ thị, phân biệt đối xử. Điều này giúp họ tạo lòng tin và sẽ có thêm nhiều khách hàng trung thành.Khách hàng ngày nay bị hấp dẫn bởi hình ảnh \"người thật, việc thật\" hơn là hình ảnh lung linh nhưng xa vời của một cô nàng chân dài nào đó. Chỉ cần họ cảm thấy có sự gần gũi, kết nối, họ sẽ ngay lập tức chú ý đến sản phẩm.Minh chứng rõ ràng nhất cho việc này là thành công ngoài sức tưởng tượng của Khloe Kardashian - em gái Kim Kardashian - với thương hiệu denim Good American. Bằng việc khai thác những hình ảnh thân thiện và gần gũi, sản phẩm jeans dành cho những thân hình tròn đầy của cô bán được 1 triệu USD ngay trong ngày đầu lên kệ.Tuy nhiên, nói như thế không có nghĩa cứ đi theo trào lưu ắt sẽ thành công. Những người trẻ bây giờ không mù quáng. Họ đủ tỉnh táo để biết nhà mốt nào đang ăn theo.Còn nhớ năm 2014, chân dài xinh đẹp Myla Dalbesio (size 10) gây tranh cãi khi tham gia chiến dịch quảng cáo nội y của Calvin Klein, bên cạnh dàn chân dài dáng chuẩn như Jourdan Dunn hay Lara Stone. Cư dân mạng phản đối kịch liệt khi tạp chí Elle gọi Dalbesio là người mẫu béo. CK sau đó lên tiếng giải thích họ chưa bao giờ khẳng định Myla là mẫu ngoại cỡ.Vẫn còn chặng đường dài trước khi có \"cuộc cách mạng\" thực sự cho những người mẫu béo. Nhưng nếu mạng xã hội tiếp tục khẳng định được sức mạnh, sự lan tỏa như những gìTess Holliday đã làm, mẫu béo sẽ có chỗ đứng vững vàng hơn.Theo Ba Lan - Trí thức trẻ",
    "image_url": "http://a9.vietbao.vn/images/vn999/193/2016/12/vietnam_20161211-d-227-den-thoi-cua-nhung-n-224-ng-mau-b-233-o-1.jpg",
    "date": "2016-12-11T14:06:22Z"
}