{
    "code": "c44576b19a5f9f3e1fcba44b127fbdcf54105947",
    "title": "Check in mùa lễ hội 2016 với những trải nghiệm mới",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Check-in-mua-le-hoi-2016-voi-nhung-trai-nghiem-moi/217026970/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "- Đặt yếu tố sáng tạo lên hàng đầu, các chiến dịch trong mùa lễ hội đầy đa dạng của Heineken đều chú trọng đến tính khác biệt và sự độc đáo dành cho người hâm mộ.Mùa lễ hội năm nay sẽ có gì đặc biệt? Bùng nổ trong cảm xúc âm nhạc đỉnh cao, bất tận trong những trải nghiệm mới và đa phong cách trong thiết kế bao bì chính là những điểm nhấn độc đáo đang chờ fan hâm mộ khám phá.Khuấy động mùa lễ hội bằng trải nghiệm âm nhạc đỉnh caoHeineken Green Room được biết đến bởi những trải nghiệm âm nhạc không tưởng kết hợp hiệu ứng âm thanh ánh sáng hoành tráng, hiện đại, là đai tiệc mà fan nhạc điện tử EDM nào cũng ao ước được một lần tận hưởng. Với ý tưởng đem đến cho người hâm mộ một trải nghiệm âm nhạc mới bằng việc cảm nhận từ tất cả các giác quan - \"Live your music - sống trong âm nhạc\" sẽ là những trải nghiệm đầy mới mẻ mà chỉ Heineken mới có thể đem đến cho người hâm mộ Việt Nam trong mùa lễ hội này. Không chỉ nghe, không chỉ nhìn, bạn sẽ được thật sự sống và đắm chìm trong sự biến hóa của âm nhạc hòa cùng sự hội tụ của công nghệ âm thanh ánh sáng, dàn nghệ sĩ hàng đầu trong và ngoài nước.Nối tiếp sự thành công của Sự kiện âm nhạc Heineken Green Room với chủ đề “See the Music - Nhìn thấy âm nhạc”, năm nay Heineken lại tiếp tục đem đến cho người hâm mộ những trải nghiệm âm nhạc độc đáo và hoàn toàn mới lạ trong “Touch the music - Chạm vào âm nhạc”. Đắm chìm trong những giai điệu EDM đầy mê hoặc và chạm vào những cung bậc cảm xúc khác nhau của âm nhạc hứa hẹn sẽ là những điểm nhấn ấn tượng sẽ làm hàng ngàn raver bùng nổ.Đặc biệt mùa lễ hội năm nay, còn có sự xuất hiện của Bốn “Siêu Robot âm nhạc” đại diện cho 4 cảm xúc và cung bậc khác nhau của âm nhạc lần đầu tiên xuất hiện tại Việt Nam: Static - Sự Rung cảm, Subzero - Sự Vô hạn, Texture - Sự Sôi động và Pressure - Sự Bùng nổ. Với chiều cao ấn tượng 2,5m cùng hàng loạt những hiệu ứng tương tác độc đáo như laser, khói lạnh, gió tuyết, pháo giấy…, dàn Siêu Robot Âm nhạc này sẽ là nét riêng cực chất của chuỗi đại tiệc âm nhạc xuyên suốt Việt Nam.Bốn “Siêu Robot” với những hiệu ứng mô phỏng cảm xúc đặc biệt của trải nghiệm “Chạm vào âm nhạc”Sự kết hợp giữa công nghệ âm thanh đỉnh cao cùng các hiệu ứng ánh sáng sẽ được thiết kế biến ảo theo từng cử động tương tác của Siêu robot âm nhạc, trực tiếp tương tác với khán giả. Âm nhạc kết hợp với các hiệu ứng lazer, khói, lửa, băng giá, pháo giấy đầy ngoạn mục sẽ giúp khán giả thật sự sống trong âm nhạc theo cách chỉ riêng Heineken có thể mang lại. Họ sẽ gần như bị thôi miên trong thế giới ấy và những khoảnh khắc tại Heineken Green Room sẽ trở thành những trải nghiệm tuyệt vời chưa từng có.Tại Hà Nội, thành phố đầu tiên chào đón trải nghiêm “Chạm vào âm nhạc” ngày 3/12 vừa qua, Siêu Robot Âm nhạc Texture đã đem đến sự sôi động bằng những loạt pháo giấy rực rỡPhong cách thưởng thức đa dạng cho mùa lễ hộiNgay trong đêm đại tiệc, hương vị bia Heineken chính là người đồng hành giúp khán giả như nạp thêm đầy năng lượng để phá vỡ những giới hạn của âm nhạc, để có thể khuấy động sắc màu lễ hội cùng âm nhạc trong những trải nghiệm thăng hoa và đỉnh cao nhất. Bên cạnh đó, để mùa lễ hội năm nay thêm thăng hoa và ý nghĩa, Heineken dành tặng cho khán giả những món quà năm mới đầy ý nghĩa, đó là các phiên bản bao bì mùa lễ hội gồm phiên bản phiên bản chai dấu ấn của sự hoàn hảo cùng thùng 24 lon với thiết kế vỏ thùng đầy bắt mắt.Ngoài ra, người tiêu dùng từ khu vực Quảng Bình kéo dài đến Cà Mau sẽ được trải nghiệm thêm phiên bản lon cao độc đáo. Sự sáng tạo trong quá trình ủ bia, sự đa dạng trong thiết kế bao bì cùng sức cuốn hút đặc biệt từ hương vị bia hảo hạng sẽ giúp những khoảnh khắc kết nối bạn bè và tận hưởng mùa lễ hội thêm trọn vẹn.Phiên bản thùng 24 lon Heineken mùa lễ hộiMùa lễ hội, mùa Tết còn là dịp để bạn quan tâm chăm sóc cho gia đình, bạn bè và người thân. Heineken chính là món quà tuyệt hảo để làm quà tặng mùa Tết này cho người tiêu dùng cả nước. Từ khu vực miền Trung đổ vào miền Nam, ngoài phiên bản bao bì thùng Tết 24 lon truyền thống, lần đầu tiên khán giả có thể sở hữu phiên bản đặc biệt cho Tết với thùng 16 và 24 lon cao thời trang và sành điệu.Với thiết kế tinh tế, đây thực sự là một món quà tặng đẳng cấp trong mùa Tết. Ngoài ra phiên bản thùng Tết 12 lon là sự lựa chọn lý tưởng cho những khách dành tặng người thân và gia đình với một một mức giá hợp lí. Sự gắn kết của gia đình, sự hào hứng của mỗi thành viên khi nhận được món quà Tết đầy ý nghĩa từ Heineken sẽ chính là món quà Xuân tuyệt vời nhất dành cho bạn Tết này.Phiên bản thùng 16 lon cao Heineken mùa lễ hộiKhám phá ngay phong cách mùa lễ hội đầy đa dạng với những trải nghiệm âm nhạc có một không hai cùng Heineken. Đừng bỏ lỡ cơ hội trở thành ngôi sao mùa lễ hội – ngay trong đại tiệc âm nhạc “Touch the music” và ngay trong chính gia đình bạn!Truy cập ngay Facebook chính thức https://www.facebook.com/HeinekenVN để liên tục cập nhật những chương trình và sự kiện sắp tới của Heineken nhé!P.V",
    "image_url": "http://a9.vietbao.vn/images/vn999/217/2016/12/vietnam_20161213-check-in-m-249-a-le-hoi-2016-voi-nhung-trai-nghiem-moi-1.jpg",
    "date": "2016-12-13T11:06:29Z"
}