{
    "code": "c5d9b60c3ec866879a90119f2c94db9b4849ea42",
    "title": "Sắp có cáp treo ngàn tỉ lên đỉnh núi Mẫu Sơn",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Sap-co-cap-treo-ngan-ti-len-dinh-nui-Mau-Son/380670910/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "- Dự án có tổng vốn đầu tư lên tới hơn 9.000 tỉ đồng. Sau khi hoàn thiện, du khách có thể lên đỉnh núi Mẫu Sơn ngắm tuyết bằng cáp treo.Ngày 10-12, dự án khu du lịch Núi Tuyết Mẫu Sơn (Lộc Bình, Lạng Sơn) do Công ty Cổ phần Núi Tuyết Mẫu Sơn đầu tư đã chính thức được khởi công xây dựng.Đây là một trong những dự án lớn nhất của tỉnh Lạng Sơn đến thời điểm hiện tại. Theo đó, dự án có tổng vốn đầu tư hơn 9.000 tỉ đồng, được chia làm 3 giai đoạn.Trong đó, giai đoạn đầu là đầu tư hệ thống cáp treo và khu du lịch văn hóa tâm linh với số vốn hơn 3.000 tỉ đồng, dự kiến sẽ hoàn thành và đi vào hoạt động, đón loạt khách vào tháng 4-2018.Theo số liệu từ chủ đầu tư, tuyến cáp treo dài 5,7 km, công suất vận chuyển 2.000 người/giờ tương đương 1,6 triệu người/năm chạy từ xã Bằng Khánh, huyện Lộc Bình đến khu vực Chân Mây trên đỉnh Mẫu Sơn. Tuyến cáp treo này được thiết kế và xây dựng theo công nghệ của Cộng hòa Áo. Núi Mẫu Sơn sẽ được đầu tư xây dựng cáp treo ngàn tỉTrước đó, UBND tỉnh Lạng Sơn đã chấp thuận chủ trương đầu tư Dự án Khu vui chơi giải trí và du lịch sinh thái Núi Tuyết Mẫu Sơn. Cùng với hệ thống cáp treo, dự án sẽ được quy hoạch và xây dựng thành khu phức hợp nhiều hạng mục đa dạng: khu vui chơi giải trí hướng tới các hoạt động ngoài trời để tận hưởng những ưu đãi bậc nhất từ thiên nhiên; khu nghỉ dưỡng mang kiến trúc Pháp với 600 phòng khách sạn từ 2 sao đến 5 sao; khu du lịch văn hóa cộng đồng; khu thương mại dịch vụ…Ông Hồ Tiến Thiệu, Phó Chủ tịch UBND tỉnh Lạng Sơn, Trưởng Ban quản lý Dự án, cho biết mục tiêu của dự án là xây dựng một khu du lịch sinh thái mang tính xã hội cao nhưng vẫn đảm bảo hài hòa với thiên nhiên, tôn tạo thay vì khai thác. Các giống hoa hay thảo dược quý của núi rừng Mẫu Sơn sẽ được nhân giống, chăm sóc và quy hoạch thành những vườn cây xanh tốt với diện tích lớn.Theo ông Nguyễn Việt Phương, Chủ tịch Công ty Cổ phần Núi Tuyết Mẫu Sơn, với những ưu đãi lớn từ thiên nhiên như nằm ở độ cao hơn 1.500 m, khí hậu quanh năm mát mẻ trong lành, dự án là điểm “săn” tuyết lý tưởng cho du khách…; hứa hẹn sẽ tạo nên một khu du lịch đạt tiêu chuẩn cấp độ vùng và khu vực, thu hút đông đảo khách du lịch trong và ngoài nước.",
    "image_url": "http://a9.vietbao.vn/images/vn999/380/2016/12/vietnam_20161211-sap-co-cap-treo-ngan-ti-len-dinh-nui-mau-son-1.jpg",
    "date": "2016-12-11T07:27:44Z"
}