{
    "code": "c64507bcf7ccbbb47df58fda7aad0dd6c84bb226",
    "title": "Phim Việt cuối năm 2016: Hiếm phim hài, chuộng xu hướng ngôn tình, bi kịch",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Phim-Viet-cuoi-nam-2016-Hiem-phim-hai-chuong-xu-huong-ngon-tinh-bi-kich/530105513/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Có ít nhất 10 phim Việt rải đều ra rạp (trung bình mỗi tuần 2 phim) từ đây cho đến lễ Giáng sinh với những đề tài chạm vào nhiều ngóc ngách cuộc sống.Nếu như mọi năm, đây là thời gian đổ bộ của dòng phim hài, phục vụ mùa nghỉ lễ cuối năm. Nhưng năm nay, có vẻ như khán giả đã kén “phim hài” hơn nên điện ảnh Việt đang có sự chuyển hướng sang dòng phim “bi” và một thể loại đang có sức hút khá mãnh liệt với giới trẻ: “Ngôn tình”. Diễn viên hài đóng phim “bi”Hài vẫn là dòng phim sở trường của phim Việt nhiều năm qua. Nhưng làm hài bây giờ không dễ “ăn” khi khán giả đã có những “món ngon” lạ miệng và phong phú. Tính đầu phim Việt từ tháng cuối năm 2016 mới thấy rằng phim hài đã mất dần ưu thế. Thay vào đó là những dự án phim đa dang về loại hình và nội dung hơn như: “Hình nhân” (dự kiến ra rạp ngày 2-12) với sự góp mặt của Dustin Nguyễn, Trương Quỳnh Anh, Kim Tuyết... bộ phim duy nhất theo đuổi đề tài kinh dị trong thời điểm này; phim hài “Ba vợ cưới vợ ba” của đạo diễn Eric Hải với dàn diễn viên Hoài Linh, Quang Minh, Hoàng Oanh, Khánh My, Vũ Tuấn Việt dự kiến ra rạp ngày 23-12; phim hài tình cảm khá được trông đợi “Bạn gái tôi là sếp” của đạo diễn Hàm Trần - được làm lại từ một kịch bản ăn khách của Thái Lan với vai chính được trao cho Miu Lê.Hai phim “49 ngày” (phần 2) của đạo diễn Nhất Trung với bộ đôi diễn viên Hari Won, Ngô Kiến Huy và “Đời cho ta bao lần đôi mươi” của vợ chồng đạo diễn trẻ Văn Anh - Tú Vi cũng đang tính ngày ra rạp.Năm nay, có thể nhận thấy các nhà làm phim Việt đã giảm bớt khai thác đề tài phim hài để chuyển sang làm phim tâm lý, bi kịch lấy nước mắt khán giả. Và đã có nhiều dự án phim “bi” thành công, với dàn diễn viên hài, chuyển sang lối diễn xuất nội tâm thay vì chỉ gây cười như trước đây.Phim “Cho em gần anh thêm chút nữa” (đạo diễn Văn Công Viễn) đã thu được trên 15 tỉ đồng dù vẫn đang công chiếu. Phim lấy được cảm xúc của khán giả bằng nội dung giản dị, nhẹ nhàng mà sâu sắc. Cảnh Rin (Jun Vũ đóng) gọi điện tâm sự với mẹ (nghệ sĩ hài Hồng Đào) qua sóng radio bằng giọng nấc nghẹn của cô con gái đang bị bệnh ung thư sắp qua đời đã chạm đến trái tim của nhiều người.Phim kinh phí thấp “Nắng” (đạo diễn Đồng Đăng Giao) là câu chuyện về hai mẹ con bé Nắng (Kim Thư) và mẹ Mưa (Thu Trang) hàng ngày dắt nhau đi lượm ve chai, bán vé số. Thu Trang vốn được xem là “Hoa hậu sân khấu hài” vào vai bà mẹ thiểu năng, khuôn mặt ngơ ngác, giọng nói chậm chạp, đứt quãng và bộ dạng lóng ngóng, nhưng ánh mắt lúc nào cũng toát lên tình yêu vô bờ bến.Khán giả đã sụt sùi khi bé Nắng khắc khoải gọi tên mẹ, cầu xin ở tòa án để mẹ không bị tử hình. “Nắng” là một hành trình đủ dài để đưa khán giả lắng lòng trong những trải nghiệm ấm áp về tình cảm gia đình. “Nắng” cũng có sự tham gia của nghệ sĩ hài Hoài Linh – ông hoàng phòng vé mùa phim cuối năm. Nghệ sĩ Hoài Linh có vai diễn chứng tỏ tài năng diễn xuất của bản thân khi anh không hề gây cười, nhưng khán giả vẫn rất yêu mến vai diễn của “danh hài số 1”.“Sài Gòn anh yêu em” (đạo diễn Lý Minh Thắng) có đoạn cậu con trai Việt kiều gặp lại người cha sau 20 năm tìm kiếm khiến khán giả rớt nước mắt. Diễn viên không khóc trên phim nhưng người xem khóc qua những cảnh quay về đời nghệ sĩ, tình nghệ sĩ với diễn xuất của NSND Ngọc Giàu và NSƯT Thanh Nam trong vai cặp nghệ sĩ già sống nương tựa vào nhau với tình tri kỷ và tình yêu sân khấu cải lương.Đạo diễn Luk Vân, từng lấy nước mắt khán giả qua bộ phim “4 năm, 2 chàng, 1 tình yêu” với doanh thu 23 tỉ đồng, cho biết: “Đây là một xu hướng đúng đắn mà các nhà làm phim Việt trước nay bỏ quên, không chịu đào sâu để làm. Bởi kiểu phim bi, làm cho khán giả khóc không bao giờ lỗi thời. Trong cuộc sống có những người gặp trường hợp bi đát như trong phim, nhưng họ không biết giải quyết như thế nào nên xem phim họ dễ đồng cảm”. Trên thực tế, dòng phim bi hay phim hài đều cần những tên tuổi đang có sức hút nhất định đối với công chúng. Và dòng phim bi đòi hỏi diễn xuất nội tâm có chiều sâu hơn phim hài, nên các đạo diễn rất cân nhắc “chọn mặt gửi vàng” vào dàn diễn viên. Rất may mắn là các nghệ sĩ hài đều có duyên sân khấu, duyên điện ảnh, với diễn xuất nội tâm đã được rèn luyện nhiều năm trong nghề. Vì thế, đóng phim bi vừa giúp họ đổi mới bản thân, lại vừa giúp khán giả có nhiều tác phẩm mới mẻ để xem thay vì chỉ xem hài nhảm.Cuộc cạnh tranh của gương mặt trẻ cho dòng phim ngôn tìnhXu hướng phim thời thượng mà khán giả trẻ rất ưa thích hiện nay là ngôn tình - nơi có những hình tượng “soái ca” và câu chuyện tình yêu cổ tích. Nắm bắt được xu hướng này, các nhà sản xuất phim đang ra sức tạo nên những câu chuyện ngôn tình bằng điện ảnh. Và vì dòng ngôn tình, nên dàn diễn viên chủ yếu là “trai xinh, gái đẹp” đang rất được giới trẻ quan tâm.Từ tháng 10-2016 đến cuối năm hầu hết là các phim  dành cho giới trẻ: “Sài Gòn, anh yêu em”, “Cho em gần anh thêm chút nữa”, “Vệ sĩ Sài Gòn”, “Bạn gái tôi là sếp”, “Thần tiên cũng nổi điên”, “Song sinh bí ẩn”, “4 năm, 2 chàng, 1 tình yêu”, “Sứ mệnh trái tim”, “Chạy đi rồi tính”, “Đời cho ta bao lần đôi mươi”.Tháng 12 là cuộc chạy đua của hai tên tuổi mới: Văn Công Viễn - từng quen với phim sitcom truyền hình Việt với phim “Cho anh gần thêm em chút nữa” cùng hai gương mặt “hot” của giới trẻ: Đình Hiếu, Jun Vũ. Một đạo diễn người Nhật khá bí ẩn tên Ken Ochiai với phim “Vệ sĩ Sài Gòn” nhưng toàn diễn viên “bảo chứng doanh thu”: Thái Hòa, Kim Lý. Hàng loạt những cái tên hot trong giới trẻ như: Angela Phương Trinh, Võ Cảnh, Chi Pu, Miu Lê, Harry Lu… đều có phim ra rạp mùa cuối năm này.Tuy nhiên, khác với dòng phim “bi” khá chỉn chu kịch bản và được lòng người xem thì dòng ngôn tình đa phần vẫn thiên về “cái đẹp hình thức”. “Sứ mệnh trái tim” của đạo diễn Đỗ Đức Thịnh gây chú ý khi có đề tài với nhiều chất liệu tốt, về người lính ngay sau khi đề tài quân nhân của “Hậu duệ mặt trời” làm mưa làm gió màn ảnh Châu Á năm 2016.Phim có những gương mặt rất ăn hình nhưng khi công chiếu mới thấy nội dung không xuất sắc lắm. Phim ngôn tình “Cho em gần anh thêm chút nữa” của đạo diễn Văn Công Viễn (ra rạp từ 2-12) rất “chịu chơi” khi chuyển thể kịch bản điện ảnh của phim thành một bộ truyện tranh, phát hành rộng rãi trên toàn quốc sau khi phim ra mắt. Tuy vậy câu chuyện cũ kỹ, thiếu cái nhìn điện ảnh là điểm trừ rất lớn của bộ phim này.Chuyển đề tài là cách làm phù hợp để khán giả Việt không bị nhàm chán, tuy nhiên, ở thể loại  phim nào, đề tài nào, nội dung chặt chẽ và diễn xuất phối hợp ăn ý mới có thể đem đến thành công.Nam Dương ",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/12/vietnam_20161212-m-viet-cuoi-nam-2016-hiem-phim-h-224-i-chuong-xu-huong-ng-244-n-t-236-nh-bi-kich-1.jpg",
    "date": "2016-12-12T15:02:56Z"
}