{
    "code": "c711de25de0b73685f076b8e67872c846d6e8141",
    "title": "Ca sĩ Isaac: Bạn gái tôi không cần phải xinh đẹp",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Ca-si-Isaac-Ban-gai-toi-khong-can-phai-xinh-dep/530105837/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Chia sẻ về tiêu chí bạn gái trong tương lai của mình, ca sĩ Isaac cho hay, muốn có một bạn gái dịu dàng, biết nấu ăn ngon và quan tâm tới anh, đặc biệt không cần phải xinh đẹp.Ca sĩ Isaac tiết lộ không cần bạn gái xinh đẹp, chỉ cần nấu ăn ngon và dịu dàngTrong chương trình Cà phê sáng trên VTV3 vừa được phát sóng ngày 11/12, nam ca sĩ Isaac là khách mời của chương trình với sự dẫn dắt của MC Đức Bảo và Minh Hà.Isaac sinh ra và lớn lên tại thành phố Cần Thơ, anh đã từng theo học ngành thú y và là sinh viên xuất sắc tại Đại học Cần Thơ giành được xuất học bổng đi du học. Tuy nhiên vì đam mê ca hát, Isaac đã từ chối đi du học và theo đuổi ước ma ca hát của mình.Năm 2016 là năm Isaac đã gặt hái được khá nhiều thành công, khi vừa tham gia có những sản phẩm âm nhạc được khán giả yêu mến, vừa tham gia bộ phim điện ảnh \"Tấm Cám – Chuyện chưa kể\". Với vai diễn Hoàng tử, Isaac đã giành giải diễn viên triển vọng tại liên hoan phim Busan, Hàn Quốc cách đây vài tháng.Isaac cũng bật mí anh không thích bị gọi là mỹ namChia sẻ sau một năm nhìn lại, Isaac cho biết, anh cảm thấy khá hài lòng, tuy nhiên đó không phải thành công quá lớn, vì một giải thưởng không phải là đích để Isaac nhắm tới, mà đó là điều giúp nam ca sĩ tích lũy được trong một năm mình làm việc của mình.“Thực sự thì khi tôi được vào vai diễn trong bộ phim có thể nói là bom tấn trong năm 2016, và lại được làm việc với người thầy của mình, chị Ngô Thanh Vân, thì tôi cảm thấy mình đã được quá nhiều thứ. Tôi vừa trải nghiệm bản thân mình ở vai trò mới. Hơn nữa tôi lại được học quá nhiều thứ, học đu dây, đua ngựa, đấu võ, cách đi, cách nói…với bộ phim đầu tay như vậy, với tôi hay của bất kỳ bạn diễn viên trẻ nào đó sẽ là một ước mơ”, Isaac cho biết.Luôn khiêm tốn và không muốn là bị coi là người có nhiều thành quả, thành công trong năm. Đặc biệt không muốn mình bị gọi là mỹ nam. Một ca sĩ đẹp trai và hào nhoáng. Isaac cho biết, anh không cảm thấy thoải mái khi bị gọi là mỹ nam.“Trước khi tôi được mời tham gia bộ phim \"Tấm Cám – Chuyện chưa kể\". tôi hay bị mọi người gọi là \"mỹ nam\" và tôi khá là ngại khi bị gọi như vậy. Bởi tôi không muốn bị nghĩ là đẹp, mà tôi muốn khi nhắc tới Isaac thì mọi người nghĩ tới con người thực sự của tôi. Tôi muốn chinh phục khán giả bằng tài năng chứ không phải bằng hình thức.Khi mình muốn làm một sản phẩm nghệ thuật chỉn chu, nghiêm túc thì mình phải đánh đổi. Lúc đầu tôi không nghĩ vào vai diễn, đặc biệt vai diễn hành động lại vất vả, cực nhọc đến thế. Và khi vào diễn mới thấy những anh chị đi trước như Ngô Thanh Vân, Johnny Trí Nguyễn đã phải đánh đổi quá nhiều thứ để có được danh hiệu là Đả nữ hay ngôi sao hành động”, Isaac tâm sự.Isaac và Hạ Vi trong phim Tấm Cám - Chuyện chưa kểKhông chỉ chia sẻ về những gì đã trải qua khi tham gia bộ phim điện ảnh \"Tấm Cám – Chuyện chưa kể\", Isaac còn chia sẻ về những kỷ niệm, những điều anh đã học hỏi được khi tham gia là trưởng nhóm nhạc 365.“Điều tôi học được rất lớn trong suốt bao năm ở trong nhóm 365, mà không thể đếm được đó chính là tình cảm. Không có tình cảm thì không thể có một nền tảng vững chắc, bởi đó chính là điều tạo nên một người nghệ sĩ. Một nghệ sĩ sống không có tình cảm thì giống như một con rô bốt không hồn. Chính nhóm nhạc 365 đã cho tôi một tình cảm mà có thể nói đó là tình yêu. Kể từ khi tham gia nhóm nhạc 365, tôi cảm thấy tình yêu của mình ngày một rõ ràng, tình cảm mình ngày càng nhiều hơn, và tôi thấy mình hát có nhiều cảm xúc hơn trước khi tham gia nhóm nhạc. Có thể nói đó là món quà tuyệt vời nhất mà nhóm nhạc 365 đã dành cho tôi”, Isaac chia sẻ.Khi được hỏi về tiêu chí bạn gái của mình, Isaac cười và vui vẻ cho biết, tiêu chí người bạn gái trong tương lai của mình Isaac cho hay, muốn có một bạn gái dịu dàng, biết nấu ăn ngon và quan tâm tới anh. Đặc biệt không cần phải xinh đẹp. Theo Isaac tiêu chí cậu đặt ra khi có bạn gái là được dựa trên khuôn mẫu mẹ của mình. Bởi đối với Isaac mẹ là người phụ nữ tuyệt vời nhất.“Mẹ tôi là người sống rất tình cảm và quan tâm tới mọi người. Còn bố tôi lại là người nghiêm khắc và khó tính. Mẹ tôi sống tình cảm tới mức, khi những người bán vé số, hay bán rau ở chợ bị ế, đến gặp mẹ tôi là mẹ tôi mua hết. Tôi là người bị nhận xét khá mâu thuẫn, bởi tôi bị ảnh hưởng bởi hai tính cách của cả bố và mẹ” - Isaac nói.Isaac cũng cho biết kế hoạch sắp tới sau thời gian đóng phim đã quay trở lại với âm nhạc qua single \"Get out\" của nhạc sĩ Khắc Hưng và tới đây sẽ là sự kế hợp với nhạc sĩ Toàn Thắng.Theo Dân Việt",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/12/vietnam_20161213-ca-si-isaac-ban-g-225-i-t-244-i-kh-244-ng-can-phai-xinh-dep-1.jpg",
    "date": "2016-12-13T12:54:29Z"
}