{
    "code": "c7c858b2f598126ab3db1ca1d9b880f4cf4004b6",
    "title": "Hai năm bên nhau, Tạ Đình Phong vẫn nắm tay Vương Phi tình tứ",
    "url": "http://dantri.com.vn/giai-tri/hai-nam-ben-nhau-ta-dinh-phong-van-nam-tay-vuong-phi-tinh-tu-20161207121827407.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí \"Đôi đũa lệch\" Tạ Đình Phong và Vương Phi vẫn say đắm, thắm thiết như thuở ban đầu sau hai năm bên nhau. Họ tái hợp vào năm 2014 và dọn về sống chung với nhau dù chưa kết hôn.\r\nMột khán giả hâm mộ đã chụp lại bức ảnh Tạ Đình Phong nắm tay Vương Phi khi hai người cùng đi dạo và trở về căn hộ chung tại Bắc Kinh, Trung Quốc, tháng 12/2016.Hình ảnh này đã được fan lan truyền trên mạng và nhận được nhiều lời bình luận. Tạ Đình Phong diện quần jeans áo khoác to trong khi bạn gái mặc quần nỉ màu hồng và áo khác đen. Hai người liên tục trò chuyện rất thân thiết và tình cảm.Tạ Đình Phong và Vương Phi hàn gắn quan hệ vào năm 2014 sau khi nữ ca sĩ nổi tiếng chia tay chồng, nam diễn viên kiêm đạo diễn Lý Á Bằng vào năm 2013.Tạ Đình Phong cũng chia tay với vợ cũ, nữ diễn viên Trương Bá Chi vào năm 2012 dù hai người đã có 2 đứa con chung. Mối tình lớn nhất đời anh vẫn luôn là Vương Phi. Họ cặp kè với nhau trước năm 2006 khi Tạ Đình Phong vẫn đang là một chàng trai mới lớn còn Vương Phi đã là một ca sĩ kỳ cựu và nổi tiếng.Cặp đôi chưa làm đám cưới nhưng \"dính\" nhau như sam. Vương Phi thường xuyên tới phim trường thăm Tạ Đình Phong khi anh phải đi đóng phim xa nhà.Cặp đôi từng bị bắt gặp hôn nhau tại căn hộ riêng của Vương Phi ở Bắc Kinh năm 2014. Sau đó, họ công khai thừa nhận đang hò hẹn trước sự ngỡ ngàng của bạn bè, người hâm mộ.Những cái nắm tay, khoác vai hay nụ hôn ngọt ngào không bao giờ thiếu vắng trong mối quan hệ giữa Tạ Đình Phong và Vương Phi.Cả Tạ Đình Phong và Vương Phi đều đã trải qua đổ vỡ hôn nhân. Họ tìm thấy sự tin yêu và bình yên khi ở bên nhau.Vương Phi và Lý Á Bằng ly dị vào năm 2013 sau 7 năm chung sống. Họ có với nhau một cô con gái hiện 10 tuổi. Sau khi ly dị, cô con gái này sống với Lý Á Bằng.Tạ Đình Phong và vợ cũ, Trương Bá Chi, cũng có với nhau 2 cậu con trai. Cả hai đều sống với nữ diên viên họ Trương sau khi hai người ly dị. Cặp đôi vẫn duy trì quan hệ bạn bè thân thiết để cùng chăm sóc và dạy dỗ hai cậu con trai chung.Vy Vy (Tổng hợp)",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/18399386-1200x1000-192-1481087366148.png",
    "date": "2016-12-07T16:02:00Z"
}