{
    "code": "c8c0fd2a99226b537098db18292fe960c8296bdd",
    "title": "\"Cảnh nóng\" trên phim hướng tới người xem là đàn ông trước tiên?",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Canh-nong-tren-phim-huong-toi-nguoi-xem-la-dan-ong-truoc-tien/165309048/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Nhiều người cho rằng “cảnh nóng” trên phim chủ yếu phục vụ khán giả là đàn ông. Bởi trong phần lớn cảnh giường chiếu hiện nay, nhân vật nữ luôn là trung tâm của khung hình.\"Cảnh nóng\" chủ yếu phục vụ đàn ông?Mấy ngày qua, điện ảnh thế giới thực sự bị sốc trước thông tin mà đạo diễn bộ phim Last Tango in Paris (1972 – Bản tango cuối cùng ở Paris) tiết lộ. Theo đó, cảnh cưỡng hiếp trong bộ phim này được thực hiện mà không có sự đồng thuận của nữ diễn viên. Ý đồ của đạo diễn này là \"muốn ghi nhận phản ứng của một cô gái chứ không phải của diễn viên”.Sự kiện này một lần nữa khơi lại cuộc tranh luận vốn không có hồi kết về ranh giới giữa đạo đức và nghệ thuật, về mục đích xuất hiện “cảnh nóng” trong phim. Từ lâu việc sử dụng “cảnh nóng” trong phim được giải thích là để phục vụ cho mục đích nghệ thuật. Tuy nhiên hiện có một số ý kiến cho rằng đó chỉ là \"vỏ bọc\" vì “cảnh nóng” chủ yếu phục vụ khán giả là đàn ông. Những lí lẽ được đưa ra để chứng minh điều này là vì trong phần lớn những cảnh giường chiếu hiện nay, nhân vật nữ luôn là trung tâm của khung hình với những đường nét hình thể và biểu hiện cảm xúc được miêu tả tới từng chi tiết.Liệu \"cảnh nóng\" trên phim chỉ chú trọng tới khán giả là đàn ông?Nhiều người cực đoan hơn còn gán với chuyện bình đẳng giới vì thấy rằng, dù vô thức hay ý thức thì đạo diễn bao giờ cũng hướng tới đối tượng người xem là đàn ông trước tiên. Vì nếu so sánh tỉ lệ xuất hiện của phần thân thể trước ống kính, nữ diễn viên bao giờ cũng chiếm phần nhiều.Vậy liệu đàn ông có phải luôn là đối tượng mà \"cảnh nóng\" hướng đến đầu tiên? Và như vậy, những cảnh quay này có còn trung thành với mục đích làm nghệ thuật của các đạo diễn? Xung quanh những vấn đề này, PV báo Người đưa tin đã có cuộc trao đổi với nhiều chuyên gia trong lĩnh vực nghệ thuật, phim ảnh để cung cấp tới bạn đọc một cái nhìn đa chiều hơn.TS Mỹ học Thế Hùng: Đừng quan tâm tới chuyện “cảnh nóng” phục vụ ai?Thưa ông, ông đánh giá thế nào về việc sử dụng “cảnh nóng” trong phim ảnh hiện nay?Chức năng của điện ảnh (cũng như nhiều loại hình nghệ thuật khác) là phản ánh thực tại đời sống thông qua lăng kính nghệ thuật. Nó giúp giảm phần “con” và phát triển phần “người” trong việc định hình một cá nhân trong xã hội.Nếu chúng ta triệt tiêu một trong hai yếu tố này đều không phù hợp và trái tự nhiên. Hàng nghìn năm qua, từ hội họa, điêu khắc, văn chương … tất cả đều chú trọng tới nghệ thuật khỏa thân. Điện ảnh hiện nay thu nạp vào mình tất cả những loại hình nghệ thuật đó. Vì vậy việc xuất hiện “cảnh nóng” trong phim là điều hết sức bình thường và phải có.Ấy nhưng có ý kiến cho rằng, “cảnh nóng” chủ yếu phục vụ khán giả nam giới là chính? Và có sự bất bình đẳng giữa diễn viên nam và diễn viên nữ khi đóng những cảnh này.Tôi nghĩ không nên đặt ra vấn đề như vậy. Con người, bất kể là nam hay nữ đều có những ham muốn thể xác. Hơn nữa tình dục vốn là đặc ân của thượng đế, không chỉ giúp duy trì nòi giống mà còn giúp tình yêu thăng hoa. Chẳng phải ngẫu nhiên mà cảnh làm tình được khắc họa trên thạp đồng Đào Thịnh hay những mảng chạm khắc đình làng.Chúng ta phải hiểu rằng, “cảnh nóng” chỉ lột tả được một phần rất nhỏ trong đời sống tình cảm, tình dục của đôi lứa mà thôi. Thế nên đừng ngụy biện nó chỉ hướng tới đàn ông mà nó hướng tới tất cả khán giả có nhu cầu tình cảm của một người bình thường.Goethe - đại thi hào người Đức từng nói thân thể của người đàn bà là kiệt tác của tạo hóa. Vì thế tập trung miêu tả vẻ đẹp đó đâu phải bất bình đẳng hay chỉ hướng tới đối tượng người xem là đàn ông.Cảnh cưỡng hiếp gây tranh cãi mấy ngày qua trong phim Last Tango in Paris.Dù vậy thì “cảnh nóng” cũng nên có một liều lượng nhất định chứ?Tôi cho rằng mấu chốt nằm ở tính hài hòa và chính nó tạo nên nghệ thuật. Với thời lượng phim, nội dung, bối cảnh cụ thể … việc điều phối để “cảnh nóng” xuất hiện bao lâu, như thế nào? … sẽ quyết định thành công của bộ phim và tài năng của đạo diễn. Nếu nhiều quá thì phim sẽ thô tục, ít quá phim sẽ trở nên khô cứng. Ranh giới giữa nghệ thuật và phi nghệ thuật, giữa đạo đức và phi đạo đức vốn rất mong manh. Nó không chỉ phụ thuộc vào đạo diễn mà còn phụ thuộc vào chính khán giả.Thị hiếu khán giả giờ đây khá bình đẳngĐạo diễn Ngọc Tuấn chia sẻ: “Tôi thấy thị hiếu khán giả giờ đây cũng khác và khá…bình đẳng đấy chứ? Nhiều năm trở lại đây, bên cạnh tập trung miêu tả đường nét của người phụ nữ, vẻ đẹp khỏe khoắn của nam giới cũng được nhiều đạo diễn chú trọng. Chẳng thế mà các diễn viên nam hiện nay toàn những người mẫu như: Bình Minh, Mạnh Trường, Vũ Đức Tiến, Quách Ngọc Ngoan …Những người này có khuôn mặt ăn hình, dáng người chuẩn, diễn xuất tốt … khi đóng phim yếu tố hình thể của họ cũng được nhiều đạo diễn khắc họa chi tiết. Lẽ nào chúng ta lại nói rằng họ thực hiện cảnh đó chỉ phục vụ khán giả nữ thôi sao? Vì thế, phim làm ra là phục vụ khán giả nói chung\".Vị đạo diễn này còn cho hay, chuyện tranh cãi về liều lượng “cảnh nóng” trong phim thế nào là phù hợp sẽ còn mất nhiều thời gian bàn thảo nữa. “Thời gian qua chúng ta tranh cãi về cảnh nóng không được quá 5 giây, thể hiện không quá 3 lần … nhưng nghệ thuật không phải là số học. Nếu cứ đưa quy định cứng nhắc vào để điều chỉnh nghệ thuật thì e là không ổn” - đạo diễn Ngọc Tuấn nói.L. Thành - P. Thiệu",
    "image_url": "http://a9.vietbao.vn/images/vn999/165/2016/12/vietnam_20161213-039-canh-nong-039-tren-phim-huong-toi-nguoi-xem-la-dan-ong-truoc-tien-1.jpg",
    "date": "2016-12-13T09:51:53Z"
}