{
    "code": "c9ceda2255fcd4b8505e279c89ec6841b2dfcab2",
    "title": "Phan Mạnh Quỳnh: \"Chấp nhận Lê Minh Sơn không thích mình\"",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Phan-Manh-Quynh-Chap-nhan-Le-Minh-Son-khong-thich-minh/193047654/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Nói về phản ứng của nhạc sĩ Lê Minh Sơn, Phan Mạnh Quỳnh cho biết anh không suy nghĩ quá nhiều bởi mỗi huấn luyện viên có gu âm nhạc khác nhau.Xuất hiện trong tập 4 Sing My Song phát sóng tối 11/12, Phan Mạnh Quỳnh với sáng tác Con tim tan vỡ đã khiến các huấn luyện viên (HLV) đấu đá kịch liệt.Sở hữu hơn 95 triệu lượt nghe trên YouTube với bản hit Vợ người ta nhưng khi đến với Sing My Song, chàng ca nhạc sĩ 9X cho biết anh muốn chứng tỏ bản thân không chỉ dừng lại ở bài hát có nhiều ồn ào này.\"Khó thay đổi việc anh Lê Minh Sơn không thích nhạc của mình\"- Sau khi phần thi tại Sing My Song được lên sóng, anh nhận những phản hồi như thế nào?Đêm qua, sau khi chương trình phát sóng, tôi lên mạng để đọc phản ứng của khán giả và thấy đa số ý kiến đều tích cực. Điều này khiến tôi cảm thấy rất vui. - Tuy nhiên, vẫn có ý kiến đánh giá ca khúc \"Con tim tan vỡ\" không quá xuất sắc và cho rằng việc các huấn luyện viên giành giật anh là \"làm quá\". Anh nghĩ sao?Tôi chấp nhận ý kiến này. Khán giả có thể phải nghe một ca khúc vài lần mới cảm nhận được câu chuyện, ca từ và giai điệu. Dĩ nhiên, cũng có không ít người cơ bản đã không thích nhạc của tôi từ đầu. Tôi nghĩ chuyện yêu ghét một tác phẩm là bình thường, không có gì phải lo nghĩ.- Hiện anh hạnh phúc trong tình yêu, vậy ca khúc \"Con tim tan vỡ\" có cảm hứng từ ai?Cách đây khoảng 6 tháng, tôi xem đoạn video, trong đó một cô gái phải chứng kiến cảnh bạn trai chấp nhận lời hẹn hò với người hoàn toàn xa lạ. Khi nhìn cô gái ấy bật khóc, tôi cảm thấy rất đau xót và có cảm hứng sáng tác bài hát này.Phan Mạnh Quỳnh tại Sing My Song. Ảnh: Cats.- Trong các cuộc thi, thí sinh sẽ chọn ca khúc dễ nghe và bắt tai để tạo ấn tượng từ vòng đầu. Anh có quá mạo hiểu khi chọn một sáng tác phải nghe nhiều lần mới thấy thích?Tôi muốn gây ấn tượng với ban giám khảo là chính. Đây là vòng thi rất quan trọng, trong đó tôi đoán chỉ có anh Nguyễn Hải Phong nhận ra chất nhạc và giọng của mình.Do đó, tôi cân nhắc rất nhiều bài hát và cuối cùng chọn Con tim tan vỡ là sáng tác có tiết tấu, giai điệu đủ ấn tượng, phần điệp khúc dễ tạo hiệu ứng sân khấu. Nếu chọn ca khúc dễ nghe, có thể tôi sẽ mất lợi thế.- Anh chia sẻ tham gia Sing My Song để khẳng định bản thân không chỉ sáng tác ra \"Vợ người ta\" nhưng chính HLV Nguyễn Hải Phong cũng giới thiệu anh là tác giả ca khúc này. Khi đó anh phản ứng ra sao?Thú thật, khi anh Phong giới thiệu như vậy, tôi nhận thấy vài thay đổi nhẹ trên gương mặt các HLV và cảm thấy hơi chạnh lòng. Trước đây, tôi rất tự hào về Vợ người ta vì bài hát này viết về chủ đề nông thôn.Nhưng đôi khi những phản hồi không tốt của khán giả hay người trong nghề về bài này khiến tôi buồn. Nhưng dù sao, đây cũng là đứa con tinh thần mà tôi đã viết trọn vẹn cũng như mang cho tôi nhiều thứ trong sự nghiệp.- Trong khi ba HLV hào hứng giành giật, còn nhạc sĩ Lê Minh Sơn có vẻ khá khó chịu và thể hiện không thích chất nhạc của anh. Anh cảm nhận được điều này?Tôi có nhận thấy phản ứng của anh Sơn nhưng tôi nghĩ đó là gu của mỗi HLV. Tôi nghĩ phần biểu diễn của mình cũng giống như của thí sinh khác.Trong ngày quay hình, tôi khá ngạc nhiên khi anh Sơn không đưa ra bất cứ bình luận nào mà giữ gương mặt rất lạnh lùng, không biết khi đó anh nghĩ gì. Không biết có phải do ác cảm về bài Vợ người ta hay không. Tuy nhiên được 3 anh chị còn lại bấm chọn, tôi cũng rất vui mừng rồi.\"Tôi khá ngạc nhiên khi anh Sơn không đưa ra bất cứ bình luận nào mà giữ gương mặt rất lạnh lùng\". Ảnh: Cats.- Vậy trong trong những phần thi tới, anh có \"chiêu\" gì để chinh phúc HLV khó tính này?Tôi không dám chắc, vì gu âm nhạc của mỗi người mang sắc thái khác nhau. Nếu anh Lê Minh Sơn không thích chất giọng của tôi thì có làm gì cũng khó thay đổi. Bản thân tôi cũng phải chấp nhận rằng luôn luôn có lượng khán giả hoặc huấn luyện viên không thích nhạc của mình.- Trước đây, anh và Nguyễn Hải Phong từng có thời gian hợp tác. Điều này sẽ giúp anh có lợi thế ở Sing My Song?Anh Phong và tôi có nét tương đồng về cách đặt vấn đề cũng như sử dung ngôn ngữ trong ca khúc, do đó chọn về đội của anh, tôi nghĩ mình sẽ ít bị tác động và biến đổi âm nhạc riêng. Dẫu biết sự ảnh hưởng của HLV khác sẽ giúp bài nhạc hay hơn nhưng tôi không thoải mái.Còn về chuyện là \"người quen\", trong đội anh Phong còn có nhiều bạn từng hợp tác và cả học trò của anh ấy, nên nói anh thiên vị tôi là không đúng.\"Tôi ngại khi là ca sĩ mà vẫn đi thi\"- Khi tham gia cuộc thi này, công việc của anh bị ảnh hưởng như thế nào?Tôi phải từ chối khoảng một nửa show diễn, đặc biệt là những chuyến đi xa ra miền Bắc. Ngoài ra, tôi cũng muốn ưu tiên sức khoẻ và bảo vệ giọng để có phong độ tốt nhất.Việc đi thi Sing My Song cũng là một phần quyết định của công ty quản lý nên tôi không chịu nhiều áp lực. Đây là chương trình lớn, nếu tôi làm tốt sẽ giúp sự nghiệp phát triển, do đó anh em rất ủng hộ.- Ngoài việc khẳng định bản thân, anh còn muốn nổi tiếng, giải thưởng hay thứ gì khác ở sân chơi này?Tôi muốn đến gần khán giả cả nước hơn. Trước đây, âm nhạc của tôi chủ yếu phát hành online, nên khi được tham gia một cuộc thi phát sóng trên kênh quốc gia, tôi thấy vui và có động lực. Còn việc có được quán quân hay không thì không quan trọng, nhưng tôi sẽ cố gắng đi đến vòng cuối cùng.- Nhiều ca sĩ, nhạc sĩ có tiếng phải dừng chân ngay vòng đầu tiên. Khi đi thi, anh có mang tâm lý này?Có chứ, tôi sợ khán giả cho rằng đã được nhiều người biết đến mà vẫn thi game show. Nhưng khi đến sân khấu, gặp Ưng Đại Vệ, Phạm Hồng Phước cùng nhiều người quen khác, tôi nhẹ lòng hơn vì không phải chỉ có mình là ca sĩ đi thi. Tôi đi thi để thử thách và đánh giá bản thân đang ở đâu.\"Quán quân thì không chắc nhưng tôi sẽ cố gắng đi đến vòng cuối cùng\". Ảnh: NVCC.- Vừa qua, nhiều sáng tác trong Sing My Song bị lên án đạo nhạc. Anh làm thế nào để tránh được những nghi án như vậy?Hiện nay, trên thị trường có hai cách sáng tác song hành. Một là cách truyền thống sáng tác dựa trên piano, cách thứ hai là áp dụng beat có sẵn.Nếu như cách đầu sẽ an toàn hơn vì giai điệu xuất phát từ chính nhạc sĩ thì cách còn lại có phần nguy hiểm, dễ bị dính nghi án đạo nhạc. Tuy nhiên, điều này cũng thỉnh thoảng xảy ra trên thế giới chứ không chỉ riêng ở Việt Nam.Nếu có thể, người nhạc sĩ hãy chú ý và có cái nhìn bao quát hơn. Còn nếu dính phải những nghi ngờ này trong khi bản thân họ không làm thì là điều không may, tốt nhất nên giữ sự thanh thản cho bản thân.Theo Phương Giang - Zing.vn",
    "image_url": "http://a9.vietbao.vn/images/vn999/193/2016/12/vietnam_20161212-phan-manh-quynh-39-chap-nhan-l-234-minh-son-kh-244-ng-th-237-ch-m-236-nh-39-1.jpg",
    "date": "2016-12-12T16:09:18Z"
}