{
    "code": "c9f4274d253eb3687b20c6a6573ba84928d166df",
    "title": "Tác giả “Nơi đảo xa” không nói, không đi lại được",
    "url": "http://dantri.com.vn/van-hoa/tac-gia-noi-dao-xa-khong-noi-khong-di-lai-duoc-20161207175511029.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Theo chia sẻ từ nhạc sĩ Thế Hiển, con trai út của nhạc sĩ Thế Song, tác giả ca khúc nổi tiếng “Nơi đảo xa” dù sức khỏe ổn định hơn sau lần tai biến nguy kịch lần 2 nhưng hiện tại ông cũng không nói, không đi lại được.\r\nTùng Dương hát \"Nơi đảo xa\" Trong đêm nhạc tôn vinh những tác phẩm có sức sống lâu bền của 3 nhạc sĩ gạo cội mới đây tại Hà Nội, chỉ có sự xuất hiện của hai nhạc sĩ Nguyễn Tài Tuệ và Ngô Quốc Tính mà không có nhạc sĩ Thế Song.Theo thông tin từ nhạc sĩ Lân Cường, Phó Chủ tịch Hội Âm nhạc Hà Nội, hiện tại nhạc sĩ Thế Song không nói được, không đi lại được. “Hôm chúng tôi đến nhà gặp anh, anh cứ “ô ô ô” khóc mà không nói được, không đi lại được. Chúng tôi đã nghĩ đến việc để anh ngồi xe lăn lên sân khấu, nhưng rồi thấy rằng hình ảnh ngồi xe lăn trong hoàn cảnh ấy không đẹp bằng để khán giả luôn nhớ đến một nhạc sĩ Thế Song khỏe mạnh, minh mẫn. Vì thế, theo kịch bản sẽ để em trai nhạc sĩ Thế Song là nhạc sĩ Văn Dung, nguyên Chủ tịch Hội Âm nhạc Hà Nội lên nhận hoa thay”, nhạc sĩ Lân Cường giải thích.  Chia sẻ với phóng viên Dân trí, nhạc sĩ Thế Hiển, con trai út nhạc sĩ Thế Song xác nhận dù sức khỏe của cha anh đã phục hồi sau lần điều trị tai biến lần 2 bị liệt nửa người vào năm 2014 nhưng hiện tại ông vẫn không nói được, chỉ nằm, cần người bên cạnh chăm sóc. “Sau lần tai biến nguy kịch, sức khỏe của bố tôi đã phục hồi, tuy nhiên vẫn chưa đi lại, chưa nói được. Hiện tại cả gia đình thay phiên chăm sóc bố”, nhạc sĩ Thế Hiển nói.Được biết, trước đó, nhạc sĩ Thế Song từng phải nhập viện điều trị, bị liệt nửa người, phải ăn bằng ống xông vì tai biến. Nhiều năm nay, ông còn mang trên mình căn bệnh tiểu đường khiến việc hấp thụ thức ăn khó khăn.Dù sức khỏe không tốt nhưng tình yêu dành cho âm nhạc của nhạc sĩ Thế Song vẫn rất nhiệt huyết. Nhạc sĩ Thế Hiển chia sẻ, trong những lúc ốm đau, ông vẫn yêu cầu các con mở nhạc để ông nghe. Khi biết Hội Nhạc sĩ Hà Nội tổ chức đêm nhạc cho 3 nhạc sĩ, ông rất xúc động, mắt rưng rưng.  Cũng theo thông tin từ nhạc sĩ Thế Hiển, nhạc sĩ Thế Song đã có quyết định chính thức về việc được trao tặng Giải thưởng Nhà nước, chỉ có điều chưa công bố với báo chí. “ Bộ Văn hóa, Thể thao và Du lịch đã xác nhận với Hội nhạc sĩ Việt Nam rằng có quyết định chính thức về việc trao tặng danh hiệu Giải thưởng Nhà nước cho bố tôi. Dự kiến trao tặng vào tháng 10 vừa qua nhưng không hiểu vì sao lại lùi lại…”, nhạc sĩ Thế Hiển nói.Nhạc sĩ Thế Song năm nay 83 tuổi, ông có gần 600 ca khúc ở nhiều đề tài khác nhau. Nổi bật là đề tài về biển và những người lính đảo, trong đó có “Nơi đảo xa”, “Ngôi nhà lính đảo”, “Mênh mang Trường Sa”, “Tình em theo cánh sóng”…Ngoài các ca khúc biển đảo, vị nhạc sĩ có một số ca khúc thiếu nhi như “Em yêu mến anh bộ đội”, “Trồng hoa trên mộ liệt sĩ”... Ngoài ra, ông còn là tác giả ca khúc được nhiều người biết tới “Bài ca trên đỉnh Pò Hèn” ca ngợi nữ mậu dịch viên Hoàng Thị Hồng Chiêm đã hi sinh tại Quảng Ninh trong Chiến tranh biên giới Việt-Trung…Quan điểm nghệ thuật trong sáng tác của nhạc sĩ Thế Song là: \"Phải tích luỹ vốn dân ca của ông cha để lại mà tìm tòi phát hiện cái hay, cái đẹp trong đó để sáng tạo trong tác phẩm của mình mang tính thời đại, không sao chép\".Nguyễn Hằng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/cd09b1ac93/2016/12/07/song0-1481106161719.jpg",
    "date": "2016-12-07T17:54:00Z"
}