{
    "code": "ca0d586b771b67d37437e4723d19ac9ae2dd61cc",
    "title": "Con gái Jennifer Lopez sành điệu như mẹ",
    "url": "http://dantri.com.vn/giai-tri/con-gai-jennifer-lopez-sanh-dieu-nhu-me-20161210205149342.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Khi tới ủng hộ mẹ tại sân khấu Planet Hollywood, Las Vegas, cô con gái 8 tuổi Emme của Jennifer Lopez đã khiến rất nhiều người phải giật mình vì trông giống mẹ như “hai giọt nước”.\nBắt đầu từ cuối tuần này, “siêu vòng 3” J.Lo đã chính thức quay trở lại với lịch diễn dài ngày tại sân khấu Planet Hollywood, Las Vegas. Và trước giờ G, chủ nhân hit “On the floor” cũng đã tranh thủ “khoe” ảnh cặp đôi song sinh Max và Emme trên trang Instagram cá nhân.“Bọn trẻ muốn tới để cổ vũ cho mẹ trong show diễn trở lại đầu tiên ở Vegas!”, Jennifer hào hứng chia sẻ với người hâm mộ.Trong bức hình được đăng tải, cậu con trai Max của J.Lo tạo dáng chữ V đầy cá tính khi nằm ngả trên ghế dài. Còn cô bé Emme ngồi bắt chéo hai chân, tay đặt lên thành ghế và biểu lộ thần thái vô cùng “chất” giống hệt người mẹ nổi tiếng.Dù năm nay chỉ mới 8 tuổi nhưng trông Emme ngày càng có nhiều nét giống với mẹ Jennifer, đặc biệt là cặp mắt và đôi lông mày thông minh, kết hợp cùng nét cười lém lỉnh, quyến rũ. Trong khi đó, người anh em song sinh Max của Emme lại sở hữu nhiều đường nét trên gương mặt trông giống với ông bố Marc Anthony.Trước đó, khi tham gia chương trình Entertainment Tonight, J.Lo cũng đã có những chia sẻ rất thú vị về hai người con của mình, đặc biệt là cách thức lũ trẻ “đối phó” với việc được nhiều người chú ý.“Con trai tôi thì sẽ nói, “Tại sao mặt con lại xuất hiện ở kia? Mọi người đang cười chúng ta đấy!”. Thằng bé lo lắng về mấy chuyện này. Còn con gái tôi thì thích chứng kiến điều đó. Nó chỉ dõi theo tôi. Tôi không rõ con bé đang nghĩ điều gì. Nhưng tôi chắc chắn là mình sẽ biết sớm thôi”, giọng ca 47 tuổi chân thành chia sẻ.Ngoài ra, J.Lo còn hồi tưởng lại mỗi lần lên sân khấu, cô đều cảm thấy nghẹn ngào khi nghĩ về các con đang ở bên dưới khán đài. Giọng ca 47 tuổi cũng cho biết thêm rằng, chính niềm sung sướng khi được làm mẹ và được trình diễn trước mặt các con đã khiến cho cô bật khóc “gần như mỗi đêm”.Dung NhiTheo MR   ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/photo-5-1481377615048.jpg",
    "date": "2016-12-11T04:00:00Z"
}