{
    "code": "cb5cc248d5151a23e6e2d1f3c4eed9205b05e6db",
    "title": "Trần Kiều Ân lộng lẫy với váy cưới, quấn quýt bên Vương Khải",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Tran-Kieu-An-long-lay-voi-vay-cuoi-quan-quyt-ben-Vuong-Khai/177173614/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "\"Từ bỏ em, giữ chặt em\" tiết lộ thêm những hình ảnh của cặp nam nữ chính Vương Khải - Trần Kiều Ân ở Paris.Gần đến ngày khởi chiếu, nhà sản xuất của bộ phim truyền hình \"Từ bỏ em, giữ chặt em\" tiếp tục tiết lộ cho người hâm mộ những hình ảnh thú vị của phim.Tiếp tục tập trung vào cặp đôi nam nữ chính Vương Khải - Trần Kiều Ân, lần này các fan lại được thấy \"Đông Phương giáo chủ\" cực kỳ xinh đẹp trong bộ váy cưới. Dù đã gần 40 tuổi, nhan sắc của Trần Kiều Ân vẫn khiến nhiều người phải ngỡ ngàng ghen tỵ.Bên cạnh Trần Kiều Ân, Vương Khải trong tạo hình \"soái ca tổng tài bá đạo\" cũng khiến nhiều fan nữ điêu đứng. Những hình ảnh tình cảm của Trần Kiều Ân và Vương Khải cũng khiến nhiều người tò mò về câu chuyện tình của cặp đôi.\"Từ bỏ em, giữ chặt em\" là một bộ phim đặc biệt, không chỉ bởi sự hợp tác lần đầu của cặp đôi \"nhan trị cao, thực lực tốt\" Vương Khải - Trần Kiều Ân, mà còn là bộ phim truyền hình cuối cùng mà nữ diễn viên đóng cùng người bạn thân quá cố Kiều Nhậm Lương.Vài ngày trước, khi tham dự buổi họp báo ra mắt phim, Trần Kiều Ân đã bật khóc khi nhắc đến Kiều Nhậm Lương, cô cho biết vẫn đang rất nhớ anh, và dù buồn nhưng vẫn sẽ xem phim bởi đây là lần diễn chung cuối cùng của cả hai, cũng là một tác phẩm tâm huyết của bản thân cô.Dự án truyền hình \"Từ bỏ em, giữ chặt em\" kể về quá trình đi tìm lại ký ức của nhà thiết kế Lệ Vi Vi (Trần Kiều Ân). Khoảng ký ức sau năm 23 tuổi của cô bị mất đi. Cô xem người yêu của mình Trần Diệc Độ (Vương Khải) trở thành đối thủ, nhận Thích Thành (Kiều Nhậm Lương) – một người qua đường là vị hôn phu. Vi Vi không tin bản thân và người yêu đã chia tay nên quyết đi tìm lại ký ức đã mất. Trong lúc đó, Thích Thành luôn ở cạnh cô, chăm sóc và bảo vệ cô.Sau khi nhớ lại mọi việc, Vi Vi mới biết rằng nguyên nhân khiến mình và Diệc Độ chia tay là do cả 2 đã mải mê theo đuổi sự nghiệp mà quên mất tình yêu. Sau khi tìm ra chân tướng, Vi Vi hoang mang không biết phải đối mặt với mối tình tay ba này như thế nào.\"Từ bỏ em, giữ chặt em\" có kinh phí đầu tư hơn 3 triệu NDT (hơn 10 tỷ đồng), do Đồng Hoa biên kịch, Đặng Diễn Thành đạo diễn, được quay ngoại cảnh ở Pháp, Ý và Hàng Châu. Đây là một trong những tác phẩm được \"mọt phim\" Hoa ngữ mong đợi nhất trong thời gian tới.",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/12/vietnam_20161211-tran-kieu-an-long-lay-voi-vay-cuoi-quan-quyt-ben-vuong-khai-1.jpg",
    "date": "2016-12-11T20:18:24Z"
}