{
    "code": "cba180f93da8b67b44e3a44234a4f46c464faca9",
    "title": "Tỷ phú được cho là bạn trai mới của Ngọc Trinh giàu tới mức nào?",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Ty-phu-duoc-cho-la-ban-trai-moi-cua-Ngoc-Trinh-giau-toi-muc-nao/186110363/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Theo cư dân mạng, tỷ phú Hoàng Kiều chính là bạn trai mới của \"nữ hoàng nội y\" Ngọc Trinh.Tỷ phú Hoàng Kiều lọt top 400 người giàu nhất Mỹ Ông Hoàng Kiều sinh năm 1944 tại làng Bích Khê, huyện Triệu Phong, Quảng Trị, trong một gia đình có truyền thống Nho giáo. Năm 1975, ông cùng cả gia đình rời Việt Nam sang Los Angeles, Mỹ.Năm 2015, tỷ phú Hoàng Kiều trở thành cái tên nổi bật trên một loạt tờ báo lớn trong mảng kinh doanh với việc lọt vào danh sách 400 tỷ phú giàu nhất nước Mỹ. Ông đứng thứ 149 với tài sản lên tới 3,8 tỷ USD.Phần lớn, tài sản mà tỷ phú Hoàng Kiểu có được đến từ Shanghai RAAS, công ty hiện niêm yết tại Trung Quốc và hãng rượu vang đỏ tại thung lũng Napa thuộc bang California của Mỹ mới ra mắt vào năm 2015. Hoàng Kiều xếp thứ 149 trong danh sách 400 người giàu nhất nước Mỹ (thống kê 2015 của Forbes)Với doanh thu 214 triệu USD và vốn hóa 17,7 tỷ USD, Shanghai RAAS xếp thứ 20 trong danh sách Công ty Sáng tạo nhất thế giới và được chọn vào danh sách 200 Doanh nghiệp doanh thu dưới 1 tỷ USD tốt nhất châu Á năm 2015.Theo thống kê vào năm 2015, Hoàng Kiểu sở hữu 37% công ty này, và tài sản của ông cũng tăng gấp 3 trong năm qua, nhờ cổ phiếu hãng này tăng vọt.Năm nay (2016) ông Hoàng Kiều 72 tuổi và hiện vẫn đang giữ chức Phó chủ tịch hãng sản xuất huyết tương Shanghai RAAS Blood Products.Hiện tại, tỷ phú Hoàng Kiều đang xếp thứ 214/400 tỷ phú giàu nhất nước Mỹ với số tiền sở hữu là 2,9 tỷ USD. Con số này đã sụt giảm khá nhiều so với thống kê vào năm 2015.Tỷ phú Hoàng Kiều từng có ý định đưa cuộc thi Hoa hậu Thế giới về Việt Nam vào năm 2008 và 2010. Tuy nhiên, kế hoạch này không thành công, ông rút chân hoàn toàn khỏi việc kinh doanh tại Việt Nam và trở về Mỹ.Bạn trai mới của Ngọc Trinh?Sau khi Ngọc Trinh công khai chuyện có bạn trai, rất nhiều người đã tò mò liệu ai là người cho thể khiến \"nữ hoàng nội y\" rung rinh sau mối tình 8 năm đầy nước mắt.Cách đây không lâu, Ngọc Trinh cũng chia sẻ rằng quen với bạn trai tại Mỹ thông qua lời giới thiệu của bạn thân. Cô cũng khẳng định: \"Đúng là anh ấy lớn tuổi rồi. Gu của tôi là đàn ông lớn tuổi, chững chạc, có thể là chỗ dựa vững chắc, an toàn cho tôi.Đến với người trẻ, họ sẽ còn nhiều thú vui thích khám phá bên ngoài. Còn đàn ông lớn tuổi sẽ không ham vui hay ra ngoài tìm người khác mà chỉ dành tình cảm cho mình thôi\".Hoàng Kiều là doanh nhân đầu tiên ấp ủ ước mơ mang cuộc thi Hoa hậu Thế giới 2010 về tổ chức tại Việt Nam.Thậm chí, một người bạn thân thiết với Ngọc Trinh cũng \"đăng đàn\" chúc mừng cho tình yêu mới của cô với những lời nhắn khá \"hàm ý\": \"Nhanh chóng trở thành bà tỷ phú và làm đám cưới đi, cũng cần sinh em bé chứ nhỉ?\".Có lẽ vì thế, nên nhiều người đã đoán rằng, bạn trai mới của Ngọc Trinh là một người vô cùng giàu có và đứng tuổi.Sau đó ít lâu, cư dân mạng bất ngờ đồn đoán về việc tỷ phú Hoàng Kiều chính là bạn trai mới của Ngọc Trinh. Lý do xuất phát từ việc hình ảnh mà Ngọc Trinh chia sẻ trên Instagram khá giống với tỷ phú Hoàng Kiều. Điều quan trọng hơn, tỷ phú Hoàng Kiều có mối quan hệ khá thân thiết với ông bầu Khắc Tiệp.Theo Trí thức trẻ",
    "image_url": "http://a9.vietbao.vn/images/vn999/186/2016/12/vietnam_20161212-ty-phu-duoc-cho-la-ban-trai-moi-cua-ngoc-trinh-giau-toi-muc-nao-1.jpg",
    "date": "2016-12-12T16:24:24Z"
}