{
    "code": "cc506271413b6a17d2b62e1b630f86fc6fd16ec5",
    "title": "Thử thách cùng bước nhảy: Trấn Thành trở lại làm MC, Hoàng Thùy Linh ngồi ...",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Thu-thach-cung-buoc-nhay-Tran-Thanh-tro-lai-lam-MC-Hoang-Thuy-Linh-ngoi-ghe-nong/209712014/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Ở show 6 chương trình \"Thử thách cùng bước nhảy So you think you can dance\", Trấn Thành sẽ trở lại khấy đảo chương trình với vai trò MC và nữ ca sĩ Hoàng Thùy Linh sẽ ngồi \"ghế nóng\". Tối 12-12, show thứ 6 của \"So you think you can dance – Thử thách cùng bước nhảy\" ghi hình tại NTĐ Maximark Cộng Hòa, TP Hồ Chí Minh. Đây là đêm thi quan trọng của top 14 bởi cuối chương trình, sẽ có 4 thí sinh phải chia tay cuộc đua đến danh hiệu “Vũ công được yêu thích nhất“. Khi đó, 10 thí sinh xuất sắc nhất sẽ lộ diện.Trấn Thành sẽ quay trở lại với vai trò cầm trịch ở 6 show cuối của chương trình Chí Thiện và Hoàng Yến Chibi đảm nhận vị trí MC trong 5 show đầu tiên. Tối qua, Trấn Thành xuất hiện trên sân khấu trong sự vỡ òa của người hâm mộ. Nam MC điển trai đã trở lại với vai trò dẫn chương trình trong 6 show cuối mang tính quyết định này. Trấn Thành được coi là linh hồn của \"Thử thách cùng bước nhảy\" suốt nhiều mùa giải qua. Anh là người đồng hành, thấu hiểu tâm tư, tình cảm của các thí sinh nhiều nhất. Hoàng Thùy Linh cũng quay trở lại show 6 này với vai trò giám khảo khách mờiTrấn Thành chia sẻ, có những chương trình anh hết hợp đồng rồi thôi. Nhưng với Thử thách cùng bước nhảy, có những cảm xúc mà các bạn vũ công mang lại là vô giá, không thể mua được bằng tiền. Đây cũng là chương trình đóng đinh tên tuổi của Trấn Thành trong suốt những mùa vừa qua nên anh trở lại với sự xúc động, hạnh phúc.Show thứ 6 phát sóng lúc 21h thứ 7, ngày 17-12 trên kênh HTV7Tối qua ngoài giám khảo chính Khánh Thi và John Huy Trần còn có sự xuất hiện của ca sĩ Hoàng Thùy Linh trong vai trò giám khảo khách mời. Đây là lần thứ 2 nữ ca sĩ ngồi ghế giám khảo khách mời \"Thử thách cùng bước nhảy\", trước đó là show thứ 2. Từng học múa 7 năm, giọng ca \"Bánh trôi nước\" có những nhận xét vừa mang tính chuyên môn vừa động viên thí sinh. Hoàng Thùy Linh và Trấn Thành cũng có những màn tung hứng, \"chặt chém\" rất thú vị.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161213-thu-thach-cung-buoc-nhay-tran-thanh-tro-lai-lam-mc-hoang-thuy-linh-ngoi-ghe-nong-1.jpg",
    "date": "2016-12-13T19:36:09Z"
}