{
    "code": "ce3408e2ae67cb394a901816dc1968795e814142",
    "title": "Á hậu Lệ Hằng được CNN phỏng vấn khi vừa đặt chân đến Philippines",
    "url": "http://dantri.com.vn/van-hoa/a-hau-le-hang-duoc-cnn-phong-van-khi-vua-dat-chan-den-philippines-2016121013133974.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Vừa đặt chân đến Philippines, đại diện của Việt Nam dự thi Miss Universe 2016 nhận được sự chờ đón nồng nhiệt từ BTC lẫn giới truyền thông nước bạn. Á hậu được đài truyền hình CNN ghi hình phỏng vấn.\r\nÁ hậu Lệ Hằng được truyền thông nước bạn chào đón. Chiều 9/12, Á hậu Lệ Hằng có chuyến công tác ngắn ngày tại Philippines để tham gia ghi hình quảng bá cho cuộc thi Miss Universe 2016 theo lời mời của ban tổ chức. Đi cùng cô còn có Á hậu Thiên Lý. Đây cũng lần đầu tiên đại diện Việt Nam có hoạt động trước cùng ban tổ chức kể từ khi tham gia Miss Universe.Ngoài Lệ Hằng đại diện cho Việt Nam, 10 thí sinh khác cũng sẽ góp mặt cùng cô tại hoạt động tiền cuộc thi bao gồm: Australia, Trung Quốc, Nhật Bản, Indonesia, Hàn Quốc, Malaysia, Myanmar, New Zealand, Thailand, USA và nước chủ nhà Philippines.  Với tầm quan trọng của chuyến đi, Lệ Hằng có sự chuẩn bị khá chỉn chu về ngoại hình. Tại sân bay, cô diện trang phục váy dáng vest tông đen thanh lịch cùng dải băng. Bộ váy chất liệu nhung, kèm hàng nút vàng đồng tạo sự tao nhã cho Lệ Hằng. Một số du khách nước ngoài nhận ra Lệ Hằng và chụp ảnh lưu niệm. Bên cạnh đó, Lệ Hằng được sự ủng hộ nồng nhiệt từ các fan ruột.Vừa đặt chân đến sân bay nước bạn, Lệ Hằng ngay lập túc nhận được sự chờ đón nồng nhiệt từ phía ban tổ chức lẫn giới truyền thông nước bạn. Trong đó, Á hậu được đài truyền hình CNN ghi hình phỏng vấn. Màn chào đón hoành tráng ngay từ cổng vào này khiến Lệ Hàng đôi chút bất ngờ.Tuy vậy, đại diện Việt Nam tại Miss Universe 2016 vẫn giữ được thần sắc rạng rỡ. Cô giao tiếp cùng lúc nhiều phía và tạo dáng trước ống kính một cách tự tin. Sự thân thiện cùng nụ cười rạng rỡ cũng là dấu ấn ban đầu của Lệ Hằng với báo chí nước bạn.Á hậu Lệ Hằng chia sẻ thêm dù khá bận rộn cho việc chuẩn bị đi thi, Lệ Hằng vẫn cố gắng sắp xếp lịch để tập trung cho hoạt động này. Chuyến đi cũng sẽ giúp Lệ Hằng làm quen với cách tổ chức và nắm bắt khả năng tự lập trong quá trình cuộc thi diễn ra.Ở những ngày tiếp theo, Lệ Hằng sẽ cùng các đại diện khác thăm quan và trải nghiệm văn hoá, du lịch tại các thành phố Manila, Cebu và Palawan. Đặc biệt, Á hậu Hoàn vũ có dịp làm quen, giao lưu cùng các đại diện nước bạn trước khi bước vào cuộc thi chính thức diễn ra từ ngày 13-30/1/2017 tại Manila, Philippines.            Phương Nhung\nẢnh, video: Benz - Tuấn Vũ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/487bd2df65/2016/12/10/img-5796-1481348899253.jpg",
    "date": "2016-12-10T08:00:00Z"
}