{
    "code": "ce476cf4f71ac856d19ac4408af77bf34421eea8",
    "title": "Hé lộ những thông tin đầu tiên về Táo quân 2017",
    "url": "http://vietbao.vn/The-gioi-giai-tri/He-lo-nhung-thong-tin-dau-tien-ve-Tao-quan-2017/150794142/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Táo quân 2017 ngày càng khiến khán giả tò mò bởi ngày Tết đang cận kề. Mới đây, các nghệ sĩ đã tiết lộ những thông tin đầu tiên về Táo quân 2017.Đến hẹn lại lên, cứ mỗi dịp Tết đến xuân về, tất cả lại mong ngóng xem chương trình Táo quân - Gặp nhau cuối năm. Nhiều năm nay, Táo quântrở thành món ăn tinh thần không thể thiếu của mọi nhà vào mỗi tối giao thừa 30 Tết.Táo quân 2017 ngày càng khiến khán giả tò mò bởi ngày Tết đang cận kề. Chính vì thế, ngày cuối năm khán giả cả nước càng háo hức tò mò không biết năm nay Táo quân sẽ như thế nào, kịch bản ra sao, dàn nghệ sĩ có gì thay đổi không. Mới đây, những thông tin đầu tiên của Táo quân 2017 dần được hé lộ.Mới đây, nghệ sĩ Vân Dung khẳng định năm 2017 vẫn sẽ có Táo quân: “Các bạn không phải lo, năm nay vẫn có Táo quân”. Dù hiện tại kịch bản Táo quân 2017 cơ bản đã được hoàn tất nhưng mọi thứ vẫn trong vòng bí mật, bản thân các nghệ sĩ tham gia cũng chưa biết mình vào vai gì.Mới đây trên trang cá nhân, nghệ sĩ Chí Trung đã chia sẻ thông tin có thể không tham gia Táo quân 2017 do bận lịch lưu diễn.Mặc dù đã cố gắng sắp xếp, bàn bạc với ê-kíp Táo quân nhưng Táo Giao thông vẫn không về kịp để ghi hình. “Đây là lịch biểu diễn theo yêu cầu của Bộ Văn hóa, Thể thao và Du lịch nhằm phục vụ cho bà con Việt Kiều tại Canada chứ không phải chương trình vì mục đích thương mại nên tôi không thể hoãn hay chuyển lịch” - NSƯT Chí Trung tâm sự.Ngoài ra nghệ sĩ Chí Trung cũng giải đáp nhiều thắc mắc của khán giả. Chẳng hạn như chương trình Táo Quân 2017 không bán vé mà chỉ gửi vé mời. Khi được hỏi, Táo Quân nên mời thêm Trấn Thành, Trường Giang để chương trình thú vị hơn thì Chí Trung trả lời: \"Năm nào cũng mời nhưng các anh ấy đắt show quá nên không thu xếp tập Táo Quân được\".Các nghệ sĩ đã tiết lộ những thông tin đầu tiên về Táo quân 2017.Tuy nhiên, mới đây, diễn viên Chí Trung đã chia sẻ: \"Sau một chầu thương lượng xuyên quốc gia, tôi vẫn có thể tham gia Táo Quân 2017 được! Bây giờ thì lo đạo diễn và ekip \"ghét\" mà chẳng mời...\".Công Lý không sợ khổ, chỉ sợ không đủ đáp ứng cho vai diễnNgoài ra, Táo quân 2017 năm nay diễn viên Công Lý chia sẻ rằng anh vẫn đảm nhận vai Bắc Đẩu, Xuân Bắc là Nam Tào và vai Ngọc Hoàng của Quốc Khánh vẫn không thay đổi.Theo chia sẻ với Zing.vn, Công Lý cho biết anh không sợ vất vả, khó khăn mà cái anh lo nhất mà một ngày nào đó không còn đáp ứng được yêu cầu mà người xem cần ở nhân vật của mình.“Tôi không sợ khó khăn cũng không sợ vất vả. Nhưng mỗi mùa trôi qua, tôi biết mình không còn trẻ, trong khi ngoại hình nhân vật vẫn yêu cầu phải đẹp, đó cũng là điều khiến tôi suy nghĩ. Bây giờ tôi có tuổi rồi, da cũng thay đổi, không rõ là mùa Táo quân năm nay, tôi sẽ gặp phải những khó khăn gì trong việc hóa trang. Tôi vẫn muốn cống hiến và đáp ứng mong mỏi của khán giả. Nhưng tôi cũng sợ một ngày nào đó không còn đáp ứng được yêu cầu mà người xem cần ở nhân vật của mình” - Công Lý trải lòng.Chia sẻ về nhân vật Bắc Đẩu của mình, Công Lý cũng lo lắng không biết phải chuẩn bị và hóa trang như thế nào để Bắc Đẩu đẹp hơn, xinh hơn bởi theo thời gian Công Lý ngày càng \"già\". Nam nghệ sĩ tâm sự: \"Bây giờ tôi có tuổi rồi, da cũng thay đổi, không rõ là mùa Táo quân năm nay, tôi sẽ gặp phải những khó khăn gì trong việc hóa trang. Tôi vẫn muốn cống hiến và đáp ứng mong mỏi của khán giả. Nhưng tôi cũng sợ một ngày nào đó không còn đáp ứng được yêu cầu mà người xem cần ở nhân vật của mình\".\"Ngoài ra, cá nhân tôi cũng để ý xem trong năm nay có những câu nói nào hay, nếu thích hợp thì sẽ cho vào. Ví dụ năm nay có câu “mình thích thì mình làm thôi” được nhiều người sử dụng, cho những câu như thế, lời thoại cũng trở nên hấp dẫn hơn dù không có ý nghĩa gì lớn\".Gặp nhau cuối năm được Trung tâm Sản xuất Phim truyền hình Việt Nam thuộc Đài Truyền hình Việt Nam sản xuất bắt đầu từ năm 2003. Gặp nhau cuối năm tập trung vào phản ánh, đả kích những vấn đề nóng bỏng, nổi cộm… vừa xảy ra trong năm, thuộc các lĩnh vực trong đời sống xã hội như: kinh tế, văn hóa, giao thông, điện lực, y tế, thể thao... một cách hài hước, dí dỏm. Cách thể hiện kết hợp tấu nói, hài kịch xen lẫn với các điệu dân ca cải lương, chèo và nhiều bài nhạc chế đã khiến đông đảo khán giả hết sức yêu thích.Theo Bình An/ Gia đình Việt Nam",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161210-he-lo-nhung-thong-tin-dau-tien-ve-tao-quan-2017-1.jpg",
    "date": "2016-12-10T22:36:00Z"
}