{
    "code": "d09838bc48dfabbd0c75ddbd5bb801663cf66a07",
    "title": "Lan Khuê, Tú Anh “quấn quýt” bên em chồng Hà Tăng",
    "url": "http://dantri.com.vn/giai-tri/lan-khue-tu-anh-quan-quyt-ben-em-chong-ha-tang-20161210135445773.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Lan Khuê, Tú Anh đều khá kín tiếng chuyện tình cảm, nếu như Tú Anh chưa bao giờ khẳng định mối quan hệ với em trai BTV Ngọc Trinh thì Lan Khuê cũng quyết giữ kín danh tính bạn trai của mình trên báo chí. Tối 09/12, Lan Khuê \"dính như sam\" Phillip Nguyễn khi xuất hiện ở Hà Nội.\r\nLà một người kín tiếng trong chuyện tình cảm và đời tư, top 11 Hoa hậu Thế giới 2015 Lan Khuê chỉ muốn tập trung xây dựng hình ảnh sạch, không scandal và dành hết tâm huyết cho các hoạt động nghệ thuật của mình.Công chúng chỉ biết đến việc Lan Khuê có bạn trai khi cô thật thà trả lời câu hỏi của Hà Hồ trong đêm nhạc hồi tháng 7. Hồ Ngọc Hà “phỏng vấn” Lan Khuê: “Em yêu nhiều chưa” và Lan Khuê rụt rè trả lời: “Em yêu thì chỉ có một nhưng một lại rất nhiều”. Hồ Ngọc Hà gật gù: “Nghĩa là số lượng ít nhưng chất lượng nhiều, vậy còn yêu không”. Lan Khuê gật đầu ngượng ngùng, Hồ Ngọc Hà vẫn không tha: “Mai báo giật tít vẫn còn yêu”.Hồ Ngọc Hà \"phỏng vấn\" Lan Khuê về tình yêu. (Clip: Mạnh Thắng).Tuy nhiên Lan Khuê chưa bao giờ công khai danh tính người yêu của mình. Trong sự kiện tại Hà Nội tối 9/12, Lan Khuê xuất hiện rạng rỡ với áo lông khoác ngoài. Cô trò chuyện thân thiết cùng Phillip Nguyễn trong suốt chương trình. Phillip Nguyễn từng có thời gian yêu Á hậu Hoàng My nhưng cả hai người đã chia tay sau đó một thời gian.Mới đây, Lan Khuê được đồng nghiệp chúc mừng khi lên chức Giám đốc điều hành một công ty người mẫu tại khu vực phía nam.Chỉ với 5 năm trong nghề, từ một cô bé rụt rè ngày nào nay đã trở thành một trong những siêu mẫu hàng đầu Việt Nam. Lan Khuê cũng chính là người ký quyết định cho Dương Nguyễn Khả Trang đại diện Việt Nam tham gia cuộc thi Hoa hậu Siêu Quốc gia tại Ba Lan.Xuất hiện tại sự kiện, Á hậu Tú Anh cũng tay bắt mặt mừng trò chuyện với Lan Khuê. Tú Anh hiện là một BTV của VTV. Á hậu chia sẻ: “Thực sự trở thành một biên tập viên rất khác so với việc đảm đương trách nhiệm của một Á hậu và tham dự các sự kiện bởi đó là hai lĩnh vực rất khác nhau. Khi bước vào nghề, Tú Anh mới hiểu hết sự vất vả, sự cố gắng, nỗ lực của tất cả các anh chị phóng viên trước giờ như thế nào”.Nhiều lần công chúng đồn đoán Tú Anh đang yêu Bảo Hưng - em trai BTV Ngọc Trinh và cả hai cũng sánh đôi đến tham sự liveshow ca nhạc của Hà Hồ hồi tháng 7… nhưng Tú Anh chưa bao giờ lên tiếng thừa nhận trên báo chí. Mới đây, Bảo Hưng bất ngờ đăng hình ảnh chụp chung trên trang cá nhân Instagram nhưng mau chóng xóa đi sau đó.Khi trả lời câu hỏi của PV Dân trí, Tú Anh từng chia sẻ: “Hiện tại Tú Anh còn trẻ nên chưa nghĩ đến chuyện lập gia đình. Tú Anh nghĩ rằng hôn nhân là cái duyên, không thể đổ cho nghề báo sẽ khiến mình khó lấy chồng”.Ngoài Á hậu Tú Anh, Hoa hậu Lan Khuê thì ca sĩ Bùi Anh Tuấn, ca sĩ Pha Lê, hot girl Quỳnh Anh Shyn, siêu mẫu Mạnh Khang, hot girl Hà Lade và nhiều gương mặt khác của làng giải trí Việt cũng hội ngộ.           Phương Nhung\nẢnh: Chí Linh, Hương Xiêm",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/487bd2df65/2016/12/10/bia-1481347761450.jpg",
    "date": "2016-12-10T14:31:00Z"
}