{
    "code": "d18ac28ca3235c1536cdb59b4c202def39d6099f",
    "title": "Trường Giang “đá xéo” Trấn Thành ăn kim chi nhiều nên…mập",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Truong-Giang-da-xeo-Tran-Thanh-an-kim-chi-nhieu-nenmap/177173917/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Việc \"đấu khẩu\" trên sân khấu dường như đã trở thành điều quá mức quen thuộc với Trường Giang và Trấn Thành.Việc \"đấu khẩu\" trên sân khấu dường như đã trở thành điều quá mức quen thuộc với Trường Giang và Trấn Thành.Mở màn chương trình, hai giám khảo và MC xuất hiện trong trang phục áo sơ mi trắng bước lên sân khấu. Vừa chào sân, danh hài Trấn Thành chia sẻ hài hước anh tham gia chương trình đã được 3 mùa và đến hiện tại thì anh nhìn ai cũng tròn trịa “cục nào ra cục nấy’.Ngay lập tức, Trường Giang “đá xéo” Trấn Thành tại có bạn gái ăn kim chi hoài nên mập. Trấn Thành cũng đáp trả lại không biết Trường Giang ngó cái gì hoài nên mắt mới cận bởi lúc này “Mười Khó” đang đeo đôi kính. Màn giao lưu của cả ba đã khiến cho khán giả cười nghiêng ngả.Đến với tập này, khán giả sẽ tiếp tục đón chờ những màn trình diễn hài hước của các thí sinh. Đó là anh chàng Anh Tú với biệt danh “siêu cận” khi tiết lộ bị cận đến 14 độ từ lúc 5 tuổi. Thí sinh sẽ có phần giả giọng kiếm hiệp và xin tiền hai sư huynh Âu Dương Chấn Thành và Trường Giang Chân Nhân. Cô sinh viên Mã Như Ngọc với tình huống duyên dáng đòi xăm…bít lưng cùng với người bạn phụ diễn có nét giống diễn viên Bình Tinh và TiNa Tình  theo nhận xét của hai danh hài.Tiếp đến sẽ là phần thi của cậu bé có thân hình mũm mĩm Huỳnh Đăng Khoa với mái tóc có tạo hình ấn tượng cũng sẽ khiến cho hai giám khảo bất ngờ. Và càng bất ngờ hơn nữa khi cậu bé cùng hai người bạn phụ diễn của mình diễn màn ảo thuật vô cùng hài hước.Anh chàng chuyên viên tư vấn tâm lý Võ Hiếu Nghĩa sẽ mang đến câu chuyện kể duyên dáng thời bé của mình; cặp thí sinh Quang Thành Gia Bảo sẽ vào vai cặp giang hồ đòi nợ thuê; thí sinh Phan Hoàng Long mời cả Trấn Thành lên sân khấu để tương tác với phần diễn của anh và cậu cháu hay cô nàng Giai Như chia sẻ việc trốn chồng và ẵm con để được đi thi Thách Thức Danh Hài.Cuối cùng, thí sinh Nguyễn Thị Hải Hậu sẽ vào vai bụng mang dạ chưa trách móc Trấn Thành. Không những vậy, chị còn duyên dáng chia sẻ cách dưỡng thai rồi còn tiến lại bàn giám khảo bạo dạn bắt Trường Giang đứng lên và “đá xéo” chiều cao của anh khiến cả hai giám khảo ngớ người. ",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/12/vietnam_20161213-truong-giang-da-xeo-tran-thanh-an-kim-chi-nhieu-nen-map-1.jpg",
    "date": "2016-12-13T19:13:19Z"
}