{
    "code": "d3494e6c3dfef2835b63d1de6ee2e51262df2979",
    "title": "Cô dâu 8 tuổi phần 12 tập 53: Mangan tức giận vì Anandi nói sự thật cho Shyam",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Co-dau-8-tuoi-phan-12-tap-53-Mangan-tuc-gian-vi-Anandi-noi-su-that-cho-Shyam/177173829/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "– Vì lo sợ mất Diboni, các cuộc gọi từ nhà bà Kalyani đều bị Mangana nhanh chóng tắt mắt.Tiếp tục những diễn biến tiếp theo, trong Cô dâu 8 tuổi phần 12 tập 53, Shyam đã hối lỗi về những việc làm của mình với Diboni. Cậu nhanh chóng gọi điện cho em gái của mình.Biết không thể nói ra sự thật, Shyam chỉ gửi lời xin lỗi đến Diboni, mong cô bé tha lỗi cho mình. Nghe những lời xin lỗi chân thành của Shyam, Diboni vui vẻ bỏ qua. Tuy nhiên chưa kịp nói, cô bé đã bị Mangana giành lại máy và tắt đi.Mangana thắc mắc tại sao Shyam lại xin lỗi Diboni và cô ngỡ ngàng khi Shyam cho biết mình đã biết tất cả sự thật. Cô nhanh chóng gọi điện cho Anandi trách móc. Dù Anandi khẳng định sẽ không ai trong nhà nói sự thật nếu Diboni quay trở về nhưng sự lo lắng trong lòng Mangana vẫn không thể nguôi ngoai.Mặc dù thắc mắc về những hành động lạ khi người thân trong nhà gọi điện cho Diboni đều bị ngắt máy giữa chừng nhưng Anandi vẫn không hề nghi ngờ đến Mangana. Cô dành niềm tin tuyệt đối rằng Mangana đang giúp mình xóa giải thù hận trong lòng con gái.Trước sự nhún nhường, chịu đựng của Anandi, Jagdish đã yêu cầu cô mạnh mẽ lên và hãy kiên quyết giành con gái của mình. Anh yêu cầu cô hãy là Anandi của ngày xưa, đứng lên đấu tranh đòi lại những gì là của mình. Tuy nhiên, vì không muốn làm tổn thương Diboni, Anandi vẫn đợi chờ lời nói của Mangana thực hiện giúp cô xóa bỏ sự thù hận với mẹ đẻ trong lòng Diboni.Ở một diễn biến khác, Anandi trở lại công việc của mình. Cô tiếp tục đứng lên chống nạn tảo hôn. Trong tập này cô đã giúp một bé gái 10 tuổi phải kết hôn với người đàn ông 35 tuổi. Đối với cô bé này, Anandi nhìn thấy mình trong đó. Hiểu được nỗi khổ của gia đình này phải gả con gái để có đồ ăn nuôi 3 người con còn lại, Anandi quyết định sẽ có trách nhiệm kiếm việc làm cho họ, giúp họ không còn khổ cực, đói nghèo.Cũng trong tập 53 Cô dâu 8 tuổi phần 12, sau khi biết thầy BaBa chính là chồng mình – Akhira, Hakhi trở về nhà trong vui mừng. Giờ đây bà không phải là góa phụ và bà sẽ được mặc những bộ đồ sặc sỡ sắc màu. Tuy nhiên để đánh lừa dân làng và nghe theo lời của Akhira, Hakhi vẫn giả vờ như không có chuyện gì xảy ra. Cô không nói tin này cho ai biết, ngay cả con trai Kundan. ",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/12/vietnam_20161213-co-dau-8-tuoi-phan-12-tap-53-mangan-tuc-gian-vi-anandi-noi-su-that-cho-shyam-1.jpg",
    "date": "2016-12-13T09:23:10Z"
}