{
    "code": "d3da81fd6b92b097f6dc7d35c9d19f37f85a5752",
    "title": "Không gì sướng bằng nghe Tsuyoshi Yamamoto trực tiếp ở Hà Nội",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Khong-gi-suong-bang-nghe-Tsuyoshi-Yamamoto-truc-tiep-o-Ha-Noi/217021077/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "- Sang đến Nhật cũng chưa chắc được nghe Tsuyoshi Yamamoto đàn. Có được đĩa đời đầu của Yamamoto do hãng Three Blind Mice pát hành cũng chưa sướng bằng được nghe ông diễn trực tiếp. Vì thế nên không ít khán giả mộ điệu đã phải “săn” bằng được tấm vé để đến Nhà hát Lớn Hà Nội cuối tuần qua thưởng thức đêm nhạc Yamamoto Live Concert.Và một Audiophile: ông Nguyễn Thùy Dương (Chủ tịch Hội đồng Quản trị IB Group Việt Nam – đơn vị tổ chức chương trình), trong quá trình tìm cho được đĩa than của Tsuyoshi Yamamoto để tặng một người bạn, anh đã có được liên hệ với người quản lý của Tsuyoshi Yamamoto tại Nhật. Yamamoto Live Concert chính thức khởi động từ tháng 2/2016 như thế. Tsuyoshi Yamamoto Trio “thăng hoa”Tsuyoshi Yamamoto mặc áo dài gấm màu vàng, cùng mái tóc bạc trắng xuất hiện trên sân khấu vô cùng thân thiện. Ông còn đùa: “Tôi tên là Yamaha”! Huyền thoại Yamamoto trước đó chia sẻ ông rất thích thời tiết tại Hà Nội những ngày này và ngỏ ý muốn đi chơi golf ở đây sau đêm diễn.Tsuyoshi Yamamoto Trio trên sân khấu Nhà hát Lớn Hà NộiTsuyoshi Yamamoto Trio không phải là những chàng trai trẻ đẹp. Họ đã ở lứa tuổi U70, nhưng tuổi tác không phải rào cản ngăn họ thăng hoa trên sân khấu Nhà hát Lớn Hà Nội. Và ở bên dưới khán phòng chật kín, khán giả cũng vô cùng phấn khích với những tràng pháo tay không dứt.Rất nhiều tên tuổi: Diễn viên Quốc Tuấn, nghệ sĩ Đặng Châu Anh và chồng – đạo diễn Thanh Hải, BTV Long Vũ... đã có mặt ở đây. Ở tầng 2 của nhà hát, nguyên Phó Thủ tướng Phạm Gia Khiêm cũng tham dự đêm nghệ thuật này.Bộ ba Tsuyoshi Yamamoto cùng tay trống Toshio Osumi và nghệ sĩ contrabass Hiroshi Kagawa chơi liên tục trong 90 phút không hề ngừng nghỉ. Thỉnh thoảng, “hai ông già” Tsuyoshi Yamamoto và tay trống Toshio Osumi với lấy chiếc khăn tay lau những giọt mồ hôi có lẽ đã đầm đìa trên mặt. Nhưng chỉ sau khoảnh khắc đó, ngón đàn, tay trống của họ lại tiếp tục biến hóa để “mê hoặc” khán giả.Các audiophile chả còn lạ gì những giai điệu đã gắn liền với tên tuổi của Tsuyoshi Yamamoto Trio, như: Autumn in Seattle, The Way We Are, Misty, Romeo and Juliet, Sound of Music Medley… Nhưng thực sự thì việc được nghe \"live\" trên sân khấu, trong một bầu không khí “nóng” từ sàn diễn xuống đến khán phòng mới thực sự là một trải nghiệm đáng nhớ.Và một điều hiếm hoi, sau khi tấm màn nhung khép lại, nghệ sĩ đã rời sân khấu thì rất đông khán giả vẫn đứng ở sảnh Nhà hát Lớn Hà Nội để trò chuyện về đêm diễn. Khuôn mặt họ rạng rỡ khi thốt lên hai chữ: Quá tuyệt! Phải lâu lắm rồi, bản thân người viết mới được thưởng thức một đêm nghệ thuật đáng nhớ, ở “thánh đường nghệ thuật” giữa Thủ đô.Tsuyoshi Yamamoto gặp gỡ người hâm mộGiải “bài toán” mang tên YamamotoSau đêm diễn, ông Nguyễn Thùy Dương dường như còn chưa hết “lâng lâng” vì đã thực hiện được một dự án dường như không tưởng: Lần đầu đưa Tsuyoshi Yamamoto đến Việt Nam.“Tôi cũng giống các Audiophile Việt là chơi đĩa than/băng cối và mê nhạc của Yamamoto từ rất lâu. Cách đây hơn 2 năm trong quá trình xây dựng chuỗi Legend Concert, ưu tiên hướng đến các ca sỹ/ban nhạc với phong cách Disco, Pop, Rock, Country... là những dòng nhạc được nhiều khán giả Việt biết đến. Điều này liên quan đến kinh phí và có thể khả thi hơn khi phân khúc người nghe rộng hơn. Trong khi các dòng cổ điển... thì IB Group chỉ hướng đến jazz.Khi bắt đầu tìm kiếm các tên tuổi, những huyền thoại đình đám nhất thế giới mà bất cứ ai thích Jazz đều biết là: Louis Armstrong, Ray Charles... đều không còn sống, những nhân vật khác như Norah Jones... thì theo phong cách mới... Cuối cùng, một tên tuổi còn lại là Yamamoto” – ông Nguyễn Thùy Dương chia sẻ.“Việc tìm Yamamoto đầu tiên tưởng chừng như dễ vì tôi nghĩ ông ấy là người nổi tiếng cũng giống như việc tìm Kenny G, BoneyM., Modern Talking... luôn sẵn có các kết nối trực tiếp với người quản lý. IB Group có hợp tác với Hiệp hội Thu âm Hoa Kỳ nên rất thuận lợi cho việc kết nối, dù điều khó nhất luôn là chi phí và lịch diễn.Nhưng Yamamoto thì lại không nằm trong liên kết của Hiệp hội. Ông ấy đã cao tuổi và ít nhận show nên cũng không có các đại diện booking.Ý định tưởng chừng như bế tắc cho đến khi tôi tìm mua đĩa than Midnight do hãng Three Blind Mice (3 con chuột mù) phát hành với phiên bản 1974 của Tsuyoshi Yamamoto để tặng bạn. Một thành viên của Hội Audiophile đã tìm được liên hệ quản lý của Tsuyoshi Yamamoto tại Nhật”.Trả lời câu hỏi vì sao kỳ công đưa Tsuyoshi Yamamoto về Việt Nam diễn một đêm duy nhất tại Nhà hát Lớn mà không phải ở một khán phòng rộng hơn, ông Nguyễn Thùy Dương phân tích, Hội Audiophile ở miền Bắc có 1.500 thành viên, riêng Hà Nội là 1.000 người. Cộng với fan của Tsuyoshi Yamamoto, thì “bài toán” mang tên Yamamoto được giải với hơn 500 ghế ngồi ở Nhà hát Lớn dù vé có hơi “sốt” do “cung” không đủ “cầu”.Hoàng AnhThể thao & Văn hóaTsuyoshi Yamamotohuyền thoại jazz",
    "image_url": "http://a9.vietbao.vn/images/vn999/217/2016/12/vietnam_20161212-kh-244-ng-g-236-suong-bang-nghe-tsuyoshi-yamamoto-truc-tiep-o-h-224-noi-1.jpg",
    "date": "2016-12-12T06:57:12Z"
}