{
    "code": "d45f8f7478187f4d9ab95ba52da068253c9ce7be",
    "title": "“Kẹp hạt dẻ” đón Giáng sinh sớm hút hồn công chúng Việt",
    "url": "http://dantri.com.vn/van-hoa/kep-hat-de-don-giang-sinh-som-hut-hon-cong-chung-viet-20161212102506648.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Cháy vé suốt ba đêm liền (9,10,11/12), vở ballet “Kẹp hạt dẻ” (HBSO biểu diễn) đã khẳng định nghệ thuật đỉnh cao ngày càng có đất sống.\r\nGiữa đêm Giáng sinh, một chuyện kỳ lạ đã xảy ra. Là thật hay là mơ, khi cô bé Clara bỗng bước vào thế giới cổ tích lung linh huyền ảo, có chàng hoàng tử bước ra từ chiếc Kẹp hạt dẻ rất quả cảm và tuấn tú, người đã cứu Clara khỏi những hiểm nguy và đã cùng cô phiêu lưu qua cõi thần tiên cùng những dạ vũ tưng bừng.Có rất nhiều lý do để “Kẹp hạt dẻ” trở thành một trong những vở ballet được yêu thích nhất trên thế giới, đặc biệt là trong mùa Giáng Sinh. Bên cạnh phần âm nhạc tươi sáng được sáng tác bởi thiên tài âm nhạc - nhà soạn nhạc người Nga P. I. Tchaikovsky, thì phần nội dung văn học đầy màu sắc cổ tích chính là điểm thu hút rất nhiều khán giả nhỏ tuổi của vở vũ kịch này.  Câu chuyện Clara giúp chàng hoàng tử Kẹp Hạt Dẻ hóa giải lời nguyền của Vua Chuột, biến chàng trở lại thành người và cùng chàng dạo chơi khắp sứ xở thần tiên chắc chắn đã hơn một lần xuất hiện trong giấc mơ của các cô bé, cậu bé. Vì vậy, chiếm gần một nửa số khán giả đến thưởng thức ballet Kẹp Hạt Dẻ chính là các em thiếu nhi. Nhưng ngay cả với các bố mẹ, mỗi lần thưởng thức vở vũ kịch đặc biệt này là một lần được trở lại với cõi thiên đường thơ trẻ.“Kẹp hạt dẻ” là một trong số những vở ballet đỉnh cao của thế giới được dàn dựng hoàn chỉnh tại Việt Nam bởi biên đạo người Na uy - bà Johanne Jakhelln Constant và các nghệ sĩ của Nhà hát Giao hưởng Nhạc vũ kịch TPHCM (HBSO). Năm nay, “Kẹp hạt dẻ” đổi mới về cảnh trí, có thêm nhiều hiệu ứng sân khấu, và quan trọng nhất là sự tỏa sáng của các tài năng ba lê: Nguyễn Phúc Hùng, Trần Hoàng Yến, Hồ Phi Điệp, Chloe Glemot, Sùng A Lùng, Nguyễn Thu Trang ... cùng với những gương mặt nghệ sĩ mới: Đỗ Hoàng Khang Ninh (vai cô bé Clara), Hà Khánh Vy (múa đôi ăn ý với Sùng A Lùng) ...\"Thiên nga múa\" Chloe Glemot mảnh dẻ hóa thân vào vai Giọt sương lung linh và Bà chúa tuyết. Chloe Glemot sinh ra và lớn lên tại Pháp, học múa từ năm 4 tuổi và gia nhập trường Ballet Paris Operakhóa đào tạo chuyên sâu 7 năm (1996 - 2003). Cô theo đuổi sự nghiệp diễn viên múa chuyên nghiệp từ Nhà hát Vũ kịch American ở New York, nhà hát Les Grands Ballets Canadiens ở Montreal và Nhà hát Ballet Quốc gia Anh ở London, tham gia biểu diễn rất nhiều tác phẩm vũ kịch cổ điển.  Năm 2006, Chloe Glemot hoàn thành khóa đào tạo chuyên ngành huấn luyện tại Trung Tâm Múa Quốc Gia tại Paris, cô bắt đầu sự nghiệp huấn luyện tại rất nhiều học viện. Cho đến 2013, quyết định phát triển sự nghiệp tại Việt Nam, cô gia nhập đoàn múa ballet HBSO, là một trong những solist đam mê và toả sáng, khiến khán giả say mê.Đồng hành với Chloe Glemot trong nhiều vở diễn là “thiên nga múa” Trần Hoàng Yến – phó trưởng đoàn ballet HBSO, nữ nghệ sĩ tài năng, quyết liệt, để lại dấu ấn sắc nét trên sân khấu của nghệ thuật đỉnh cao, vào vai Nàng tiên Sugarplum và Búp bê đô đốc.   Nghệ sĩ múa Hồ Phi Điệp  - diễn viên xuất sắc từng đoạt nhiều giải thưởng, hiện là phó trưởng đoàn ballet HBSO, qua 6 mùa biểu diễn của  vũ kịch “Kẹp hạt dẻ” vẫn là gương mặt được tin tưởng đảm nhiệm vai chính - hoàng tử Kẹp Hạt Dẻ. Hồ Phi Điệp từng đảm nhận vai chính trong nhiều vở ballet như: Hồ thiên nga, Carmen, Kẹp hạt dẻ, Coppelia, Cô bé lọ lem,…Đóng cặp với Hồ Phi Điệp trong phiên bản 2016 - bất ngờ lớn của vở diễn là nghệ sĩ trẻ Đỗ Hoàng Khang Ninh trong vai cô bé Clara. Gương mặt ngây thơ, thân hình dường như còn chưa kịp lớn hết rất thích hợp với vai cô bé mộng mơ Clara. Khang Ninh năm nay chỉ mới 17 tuổi nhưng đã có thâm niên gần 10 năm theo múa cổ điển. Cô bé tốt nghiệp xuất sắc Trường Múa TP.HCM năm 2014, tu nghiệp tại Na uy năm 2015 và đã kịp trở về cộng tác với HBSO trong nhiều vở ballet ấn tượng.  Khán giả tràn ngập trong khán phòng nhà hát thành phố có cảm giác đã tai với âm nhạc tinh tế được chơi trực tiếp bởi dàn nhạc giao hưởng và dàn hợp xướng nữ do nhạc trưởng trẻ tuổi tài năng Trần Nhật Minh chỉ huy.Sáu mùa diễn liên tiếp cháy vé. Âm nhạc đích thực được lắng nghe. Vẻ đẹp của thân thể và vũ đạo lên ngôi. Cả khán phòng như lặng đi khi những bông tuyết bay thật dày, cuốn theo những bước chân tung bay, để rồi sau đó ào lên những tràng vỗ tay kéo dài không ngớt. Trong suốt mùa Noel đang tới, sẽ rất khó có được ấn tượng Giáng Sinh nào tuyệt vời hơn “Kẹp hạt dẻ”. Rõ ràng nghệ thuật đỉnh cao ngày càng có đất sống, và khi khán thính giả đã yêu văn hoá, thì chắc chắn sẽ bớt đi những xô bồ, bon chen, chụp giật, tranh giành.Hoà Bình",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/12/12/5-nhung-nang-tien-long-lay-trong-kep-hat-de-1481507323771.jpg",
    "date": "2016-12-12T00:00:00Z"
}