{
    "code": "d557908468e2bd751caa6c7ebf4eb32d19a1ed5e",
    "title": "Danh ca Thanh Tuyền: “Ông xã chưa bao giờ xuất hiện bên tôi”",
    "url": "http://dantri.com.vn/giai-tri/danh-ca-thanh-tuyen-ong-xa-chua-bao-gio-xuat-hien-ben-toi-20161209160518866.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí “Khi lập gia đình với tôi, ông xã có nói “khi em ra ngoài là người của công chúng, không phải của anh, cho nên anh không bao giờ xuất hiện. Và đến bây giờ ông cũng chưa từng xuất hiện bên tôi\", danh ca Thanh Tuyền chia sẻ.\r\nChồng chưa bao giờ xuất hiện bên cạnhSau nhiều năm sống tại nước ngoài, bà có thể chia sẻ cuộc sống của bà bên Mỹ hiện tại như thế nào?Tôi được may mắn có cuộc sống viên mãn, không phải bôn ba nữa. Những ngày cuối đời của tôi bây giờ là phần thưởng của ơn trên. Như vậy tôi thấy mình “quá lời” rồi, chỉ được thêm thôi. Trên đời này không có gì tồn tại mãi, đó là quy luật, nên tôi thấy giây phút nào còn được là trân quý. Được hát cho khán giả giây phút nào thì hay phút đó.Hôm nay các cháu ngồi phỏng vấn tôi, tôi cảm thấy đây là chuyện ngoài tưởng tượng. Các thế hệ đáng con, cháu mình còn trò chuyện với mình thì cuộc đời của mình sinh ra có ý nghĩa như thế nào chứ không phải bình thường.Hiện bà sống cùng con hay chồng?Các con tôi đều thành đạt, có vị trí khác nhau, tôi bây giờ chỉ sống với ông xã tôi. Có thể nói cả hai đang dưỡng già.Lần này về nước chồng bà có về cùng không?Ông xã tôi không bao giờ có mặt bên tôi, ông luôn là người đứng sau lưng. Không bao giờ, không ai biết mặt ông xã tôi là ai hết.Vì sao chồng bà lại không thích xuất hiện bên cạnh bà?Khi lập gia đình với tôi, ông xã có nói “khi em ra ngoài là người của công chúng, không phải của anh, cho nên anh không bao giờ xuất hiện”. Và đến bây giờ ông cũng chưa từ xuất hiện bên tôi. Ông xã tôi rất yêu tôi và biết tôi đam mê với nghề, cho nên đối với tôi khi ra sân khấu hay đi hát không bao giờ ai thấy. Khác hẳn với rất nhiều người.Chồng bà ủng hộ việc vợ ca hát như thế nào?Tuy không ở cạnh nhưng chồng tôi theo dõi từng bước chân tôi đi, chồng tôi cho tôi những ý kiến, phải như thế này, thế kia mới tốt...Khi không sống cùng con cái, bà đi diễn xa, chồng bà có buồn không?Chồng tôi quen rồi, vì ông ấy biết nếu không cho tôi đi thì “tôi chết”. Chúng tôi đã đi đến điểm không cần có bên nhau để hạnh phúc, nên rất thoải mái, nhẹ nhàng. Tình cảm ngày càng sâu nặng nhưng sẽ biểu hiện khác nhau, khác thời trẻ.Mỗi lần xong công việc tôi chỉ cần gọi về “anh ơi em thành công” là ông xã tôi thở “cái phào”. Và đó là hạnh phúc của ông xã tôi. Tôi đi diễn xa ông ấy chỉ hỏi tôi hát có thành công hay không, tôi nói có thành công thì đó ông ấy cảm thấy hạnh phúc rồi.Cuộc đời không có chữ tình làm sao sốngVì sao bà chọn chủ đề về tình yêu trong liveshow lần này của mình?Tình yêu nhiều lắm, yêu quê hương, đất nước, yêu tha nhân, khán giả, bạn bè, cha mẹ, thân tộc... nên chủ đề phải có chữ tình. Cuộc đời không có chữ tình làm sao sống được (cười).Thưa bà, gần đây nhiều nghệ sĩ tại hải ngoại về nước làm liveshow. Đây có phải là trào lưu hay phản ánh thực trạng đời sống nghệ sĩ tại hải ngoại đang khó khăn?Không, đối với họ tôi không biết vì mỗi người có một góc, một thế đứng khác nhau. Tôi không theo trào lưu làm liveshow. Thực tế mà nói, nếu làm liveshow để kiếm tên tuổi, danh tiếng tôi cảm thấy quá thừa, tôi không cần thiết cái đó. Chuyện danh tiếng cần cho nghệ sĩ trẻ. Còn với tôi đây là nhân duyên. Tôi về ơn trên còn cho tôi đứng trên sân khấu.Tôi biết khán giả của tôi còn rất nhiều. Tôi may mắn là các thế hệ trẻ cũng tiếp nối nghe dòng nhạc của tôi và cảm nhận nhạc này có từ xưa đến nay. Ai nói gì, đây là dòng nhạc thể hiện tâm tình của mỗi người. Tôi về đây là sự ngẫu nhiên chứ tôi không về làm liveshow. Tại Mỹ tôi sống quá đầy đủ, tôi về để được gặp khán giả là một hạnh phúc của tôi vì tôi mang ơn họ rất nhiều..Hát hay chưa đủ, có tài chưa đủ, phải có trong đó cái tình. Không có khán giả làm sao tôi giữ được cái tên như vậy.Liveshow tôi để vào cái tâm, thành công hay thất bại tôi chưa nghĩ đến, tôi chỉ muốn chuyển những hơi thở còn lại khi tôi còn hát được thì tôi hát.Với những tâm nguyện trong cuộc đời ca hát, bà nghĩ mình đã làm hết chưa?Tôi nghĩ mình đã làm được hết, chỉ còn thiếu là tôi đang cần sức khỏe. Nếu một ngày nào đó tôi không còn trong âm nhạc, nghệ thuật thì ít nhất, tôi cũng làm được cái gì trước khi mình không còn trên đời nữa.Tôi nói không phải trong tâm trạng bi quan, tôi sống rất lạc quan mà tôi nhìn rất xa. Phải nhìn xa và biết mình phải làm gì nên chương trình này tâm trạng tôi chỉ là tôi quan trọng khán giả đến với tôi trong đêm nhạc, sau này khi họ về, không gặp tôi nữa họ sẽ nhớ tôi. Như vậy là đủ.Với cuộc đời đã trải qua nhiều thăng trầm thì âm nhạc có giúp bà giải tỏa hay những nỗi niềm đó bà trút vào âm nhạc?Những thăng trầm đó tôi đã chuyển vào âm nhạc hết. Những bài hát là máu tim tôi trong bài hát đó. Tôi nghĩ đó là điều tốt cho mình. Mỗi khi lên sân khấu tôi không cần biết ai hết, chỉ biết âm nhạc.Khi về nước, bà cảm thấy đời sống âm nhạc và sân khấu có khác biệt gì so với ngày xưa?Tôi thấy bây giờ ở đây quá hay, càng ngày tôi cảm nhận càng hay hơn bên Mỹ. Vì đủ điều kiện, bên Mỹ thật sự nhiều nơi đi hát không được hưởng không khí, dàn nhạc tốt như vậy. Tôi rất mừng.Và về tình cảm của khán giả dành cho mình?Mỗi chương trình của tôi, khi khán giả đến gặp tôi là đã đong đầy, họ thu xếp đến với tôi là đã thương tôi. Tôi chỉ biết làm sao trải lòng mình và hết lòng chết sống với họ bằng khả năng âm nhạc. Để trả lời cho họ biết rằng tôi mang ơn họ.Xin cảm ơn bà và chúc bà luôn có nhiều sức khỏe cùng một đêm nhạc thành công!Băng Châu",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/b78705f365/2016/12/09/batch-mg-2637-1481272940837.jpg",
    "date": "2016-12-09T16:20:00Z"
}