{
    "code": "d57a985d3a9f4ba1ca68dc153961fecc64b2cd77",
    "title": "Huyền thoại nhạc Jazz Nhật Bản thăng hoa trên sân khấu Hà Nội",
    "url": "http://dantri.com.vn/van-hoa/huyen-thoai-nhac-jazz-nhat-ban-thang-hoa-tren-san-khau-ha-noi-20161211093458873.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Đêm nhạc Jazz “Tsuyoshi Yamamoto Live In Concert” đã diễn ra vào đêm 10/12 tại Hà Nội. Đây được coi là một bữa tiệc âm nhạc tràn đầy cảm xúc dành tặng khán giả thủ đô nhân dịp chào đón năm mới 2017.\n  “Autumn in Seattle” được biết đến là một trong những album smooth Jazz hay nhất đã gắn liền với tên tuổi của huyền thoại nhạc Jazz người Nhật Tsuyoshi Yamamoto. Những giai điệu ngọt ngào, mượt mà được yêu mến, bất kể người nghe có thích Jazz hay không.Đêm nhạc Jazz “Tsuyoshi Yamamoto Live In Concert” đã được tổ chức vào ngày 10/12 tại Hà Nội. Đây được coi là một bữa tiệc âm nhạc tràn đầy cảm xúc dành tặng khán giả thủ đô nhân dịp chào đón năm mới 2017.“Autumn in Seattle” được biết đến là một trong những album smooth Jazz hay nhất đã gắn liền với tên tuổi của huyền thoại nhạc Jazz người Nhật Tsuyoshi Yamamoto. Những giai điệu ngọt ngào, mượt mà được yêu mến, bất kể người nghe có thích Jazz hay không.Là một nghệ sĩ nhạc Jazz giàu cảm xúc âm nhạc, Yamamoto luôn thể hiện cảm xúc ấy một cách tự nhiên khiến người nghe say đắm. Dù ông có kỹ thuật chơi nhạc thượng, nhưng các buổi trình diễn của ông luôn diễn ra dễ chịu, đầy xúc cảm, không có những sự phô diễn, trưng trổ thừa thãi.  Sinh năm 1948 tại đảo Sadao, Niigata, Nhật bản, đến nay Tsuyoshi Yamamoto đã có sự nghiệp trải dài hơn 4 thập kỷ. Ông bắt đầu chơi piano khi còn học tiểu học. Ông chơi kèn trumpet khi lên trung học và biết đến Jazz khi lần đầu nghe “Art Blakey” trong bộ phim Pháp “Les Liaisons Dangereuses” (Mối quan hệ nguy hiểm - 1959).Đây chính là bộ phim đã truyền cảm hứng cho Yamamoto trở lại với đàn piano và ông bắt đầu hoàn thiện các kỹ thuật của mình. Tại Khoa Kinh tế - trường Đại học Nihon, Yamamoto tham gia nhóm nhạc Mikey Curtis và bắt đầu sự nghiệp với các tour lưu diễn Châu Âu với nhóm.Năm 1973, ông thành lập nhóm tam tấu của riêng mình, có tên Tsuyoshi Yamamoto Trio. Thần tượng các nghệ sĩ Bobby Timmons, Wynton Kelly và Red Garland. Kỹ thuật nhưng vẫn đầy xúc cảm ở ông chính là chịu sự ảnh hưởng của nghệ sĩ dương cầm nhạc Jazz người Mỹ Wynton Kelly. Cách sử dụng hợp âm khối của Yamamoto chịu ảnh hưởng của Red Garland (Mỹ).  Đến năm 1974, ông trở thành nghệ sĩ piano hàng đầu của club nhạc Jazz nổi tiếng có tên Misty nằm tại Tokyo. Các album đình đám như “Midnight Sugar” và “Misty” cũng ra đời cùng năm này.Tháng 12 này, Yamamoto đã có mặt tại Việt Nam cùng ban nhạc của mình và trình diễn những giai điệu đã gắn liền với tên tuổi của ông như “The Way We Are”, “Autumn in Seattle”, “Misty”, “Romeo and Juliet”, “Sound of Music Medley”… Đêm nhạc “Tsuyoshi Yamamoto Live In Concert” diễn ra tại Nhà hát lớn TP. Hà Nội được coi là một bữa tiệc cảm xúc đẹp của tháng 12.Chùm ảnh huyền thoại nhạc Jazz - Tsuyoshi Yamamoto thăng hoa tại Hà Nội:              PV",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/12/11/img-0121-1481423304855.JPG",
    "date": "2016-12-11T08:39:00Z"
}