{
    "code": "d7b064a8f9ceb45a44d6a643fdac6ca39f3ba5dc",
    "title": "Thủy Tiên thích làm chồng?",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Thuy-Tien-thich-lam-chong/158324828/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Giọng ca \"Giấc mơ tuyết trắng\" sẵn sàng nói người hâm mộ là những kẻ phản bội để an ủi, bênh vực Công Vinh.Mới đây, trên trang cá nhân, bài viết của Thủy Tiên về việc Công Vinh không xứng đáng nhận giải Quả bóng vàng 2016 đã nhanh chóng thu hút sự quan tâm của dư luận.Qua những dòng chia sẻ, Thủy Tiên thể hiện rõ quan điểm bênh vực chồng. Theo cô, Công Vinh là người hoàn toàn xứng đáng với danh hiệu đó, khi anh đã ghi đến 10 bàn thắng trong giải đấu chính thức của đội tuyển quốc gia ở năm cuối của sự nghiệp.Nữ ca sĩ chia sẻ: “Thấy thương bạn ấy vô cùng. Năm cuối cùng sự nghiệp anh ấy ghi đến 10 bàn thắng trong giải đấu chính thức của đội tuyển quốc gia chưa kể những bàn giao hửu. Và mang về 1 chức vô địch AYA bank cup 2016…mà còn bị nhận định không xứng đáng trong bài báo này chỉ bởi 1-2 trận thất bại vừa qua.”.Ngoài ra, Thủy Tiên còn nhắc đến việc ở Nhật Bản, Công Vinh được công đảo người dân nơi đây biết đến, còn về Việt Nam, chàng tiền đạo lại trở thành “con ghẻ truyền thông”, bị mọi người trù úng.“Ngay cả thủ tứơng nứơc Nhật cũng thích và mời dự tiệc, nhưng còn trong nước thì người ta cứ chế giễu \" ôi đi quảng cáo chứ có tài gì đâu\" , mà đi quảng cáo theo kiểu ngược lại í. Thay vì người nhật họ ác cảm rằng người Việt sang đó toàn ăn cắp thì ít nhất họ cũng nhìn ra được rằng \"à còn nhiều ngừơi Việt có tài và thiện cảm”- “giọng ca “Giấc mơ tuyết trắng” thể hiện bức xúc.Đây cũng không phải lần đầu tiên Thủy Tiên đứng lên bênh vực, bảo vệ chồng.Sau trận bán kết lượt đi AFF 2016, Công Vinh đã gọi điện về cho vợ, thể hiện sự “dằn vặt bản thân” vì thất bại của đội tuyển Việt Nam. Ngay lập tức, nữ ca sĩ đã đăng dòng trạng thái trên facebook cá nhân: “Người yêu vừa gọi về dằn vặt bản thân.. chả sao cả ba iu à, thua keo này ta bày keo khác.. về Mỹ Đình chỉ cần thắng 1-0 là vào chung kết thôi.. đâu ai thắng đc hoài lúc này lúc khác mà…”.Nữ ca sĩ còn không quên nhấn mạnh: “Mẹ sẽ bảo vệ ba đừng sợ hehehe.. ”.Hay khi Việt Nam không lọt được vào chung kết, Thủy Tiên cũng không ngại chia sẻ việc Công Vinh gọi điện về khóc lóc với mình. Đối diện với những giọt nước mắt của chồng, nữ ca sĩ tiếp tục lên tiếng an ủi anh, bằng cách nói người hâm mộ là những kẻ “phản bội”.Thủy Tiên viết: “Bạn ấy gọi về khóc nức nở, lần đầu tiên bạn ấy khóc với mình đấy.. mình bảo không được khóc vì ba đã làm hết sức, hãy tự hào vì những gì mình đã nổ lực cống hiến…[…] Bản chất người hâm mộ họ cũng rất \"phản bội\" họ chỉ cần thắng, lúc thắng họ vui còn nếu thua họ sẽ chửi và yêu cầu nhân tố mới bất chấp mọi thứ họ có thể ném những lời cay độc làm tổn thương và phủ nhận những cống hiến của ba,”.Cuối bài đăng, nữ ca sĩ tuyên bố: “Nếu cả thế giới này phản bội ba thì mẹ sẽ vì ba mà phản bội lại cả thế giới”.Giải thích cho việc luôn đứng lên bênh vực chồng, theo Thủy Tiên, đó là vì Công Vinh đã nín nhịn trước những bình luận của người đời. Do đó, cô phải là người đứng lên bảo vệ, đòi lại công bằng cho anh.“Cuộc đời im lặng với anh ấy suốt bao nhiêu năm nay rồi, nếu mình cũng im lặng nốt thì hèn quá. Nếu có người đánh người bạn yêu thương, người ấy có thể nhịn được nhưng không lẽ bạn nhìn họ đánh mà bạn im lặng được sao?”- Thủy Tiên chia sẻ.Qua đó khán giả có thể thấy, Thủy Tiên không hề ngần ngại việc chứng minh mình là chỗ dựa, là người đứng lên bảo vệ Công Vinh cho đông đảo công chúng biết. Vậy mới thấy, giọng ca “Giấc mơ tuyết trắng” thích thú với vai trò làm chồng như thế nào.Tuệ Hương",
    "image_url": "http://a9.vietbao.vn/images/vn999/155/2016/12/vietnam_20161212-thuy-tien-thich-lam-chong-1.jpg",
    "date": "2016-12-12T07:11:59Z"
}