{
    "code": "d7e0ea6198c89e6afd2281036d09d85a1fb551eb",
    "title": "Tập 4 \"Bài hát hay nhất\": Chuyện về \"người mù bán vé số\" ...",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Tap-4-Bai-hat-hay-nhat-Chuyen-ve-nguoi-mu-ban-ve-so-gay-sot/209711843/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": " Tập 4 “Sing My Song – Bài hát hay nhất” đã lên sóng VTV3 và câu chuyện cảm động về người mù bán vé số của Bùi Caroon đã khiến các HLV lẫn khán giả phát “sốt”.Xuất hiện ở tiết mục cuối cùng song Bùi Caroon –gương mặt từng tham gia cuộc thi “The Voice” và “X-factor” đã lập tức khiến cả trường quay đứng ngồi không yên. Học trò của Hồ Ngọc Hà chia sẻ những sáng tác của anh thường có chủ đề về phận nghèo.Ở sân chơi “Bài hát hay nhất”, Bùi Caroon mang đến ca khúc “Người mù” kể về câu chuyện của một người mù bán vé số. Nam ca sĩ kể hàng ngày anh thường đi qua một đoạn đường và luôn bắt gặp hình ảnh một người mù trên tay cầm một cái ô và xấp vé số. Một lần, anh quyết định đứng lại quan sát và đã sáng tác nên ca khúc này. Bùi Caroon còn chia sẻ qua bài hát này muốn gửi gắm thông điệp đôi khi hạnh phúc đến từ những cái rất nhỏ, và mong muốn mang một điều tích cực có thể giúp được chú bán vé số.Xuất hiện trên sân khấu với phong thái tự tin, bên cạnh đó, Bùi Caroon đã chinh phục 4 HLV và khán giả bởi ca khúc có nội dung ý nghĩa cùng giai điệu lạ tai. Cả 4 HLV đều phải gạt cần và ra sức tranh giành nam thí sinh về đội mình.Vừa kết thúc phần trình diễn, HLV Lê Minh Sơn hào hứng chia sẻ: “Giọng hát của bạn làm tôi xúc động, đây chính là thứ mà tôi chờ từ đầu đến bây giờ. Bạn là một người làm chủ sân khấu rất tốt, bạn làm tôi gợi nhớ đến Tùng Dương. Nếu về đội của tôi, chỉ trong một thời gian ngắn, bạn sẽ chinh phục được số đông và quan trọng nhất là số ít. Bạn làm cho tôi bối rối từ đầu đến giờ và cảm xúc của tôi đã vỡ òa”.Giáng Son lại tỏ ra rất ngạc nhiên khi nghe được sáng tác của Bùi Caroon, nữ giám khảo cho biết: “Tôi thấy rằng em có cái nhìn rất tinh tế, và phần lời cũng rất sâu sắc. Chị rất muốn làm việc với em để có nhiều hơn những sáng tác về đề tài xã hội”.Đặc biệt, HLV Đức Trí liền nhớ ra trong hậu trường mình có mua vé số do một bạn nữ đi bán thì mới biết đó là vé số của nhân vật trong bài hát của Bùi Caroon. HLV Nguyễn Hải Phong xúc động và mong muốn được gặp chú bán vé số.Ngay lúc này trên sân khấu người chú mù bán vé số đã xuất hiện và chia sẻ bài hát của Bùi Caroon giúp ông có thêm nghị lực trong cuộc sống khó khăn. Giây phút này khiến sân khấu thêm nhiều ý nghĩa.Và cuối cùng, Bùi Caroon đã quyết định về với đội của HLV Lê Minh Sơn...Cùng xem thêm một số tiết mục ấn tượng khác tại đêm thi lần này:Phan Mạnh Quỳnh mang đến ca khúc “Con tim tan vỡ”. Bằng chất nhạc và ca từ riêng biệt của mình, anh đã chinh phục được 3 HLV là Đức Trí, Nguyễn Hải Phong và Giáng Son. Phan Mạnh Quỳnh đã quyết định về với đội của Nguyễn Hải Phong trong sự cổ vũ nồng nhiệt từ khán giả.Trần Dũng Khánh thể hiện ca khúc “Gắng”. Bằng chất nhạc bắt tai, thời thượng cùng lời bài hát mang nhiều ý nghĩa, ngay những giây phút cuối cùng, Dũng Khánh đã chinh phục được HLV Nguyễn Hải Phong và Đức Trí gạt cần. Cuối cùng, anh đã quyết định về với đội Nguyễn Hải Phong.Cô gái với ngoại hình cá tính Bùi Linh với ca khúc “Trôi\". “Trôi” được thể hiện bằng sự da diết trong tình yêu đã chinh phục được 3 HLV là Giáng Son, Đức Trí và Nguyễn Hải Phong. Bùi Linh đã quyết định về với đội Giáng Son vì HLV này là người gạt cần đầu tiên.Nguyễn Quốc Dũng với ca khúc tiếng anh “A song for you”. Đây là ca khúc anh viết dành tặng cho bạn gái của mình. Tuy nhiên, dù thể hiện tiếng Anh khá tốt, nhưng lời ca khúc đã chưa đủ \"nặng\" để thuyết phục được 4 HLV gạt cần. Mọi người hy vọng anh sẽ tiếp tục cháy với đam mê và cho ra những ca khúc tiếng Việt.Đinh Đức Thảo đến từ Lâm Đồng và là thành viên của nhóm nhạc It\"s Time. Anh mang đến một ca khúc về chủ đề xã hội mang tên “Tại sao vẫn thế” với thông điệp thay vì nhìn và suy nghĩ thì hãy hành động thiết thực. Đức Thảo đã chinh phục được HLV Giáng Son. Kết thúc phần trình diễn, Giáng Son tỏ ra rất vui mừng khi không cần phải tranh giành với HLV nào.Nhạc sĩ trẻ Đinh Kai chủ nhân hit “Như loài mèo” mang đến ca khúc “Phải có em”. Ca khúc có ca từ ý nghĩa và giai điệu nhẹ nhàng, được Đinh Kai viết nên bằng chính cảm xúc dành cho người mình yêu. Tuy nhiên, ca khúc vẫn chưa chinh phục được 4 HLV.Nhóm nhạc Hoa ban xanh gồm 3 thành viên đến từ Lào Cai mang đến ca khúc “Chuyện tình bên suối” kết hợp cùng những nhạc cụ truyền thống để thuyết phục 4 HLV. Tuy nhiên, ca khúc đã không được HLV nào gạt cần lựa chọn. HLV Lê Minh Sơn lại rất ấn tượng với giọng hát của thành viên nữ trong nhóm.Nữ ca sĩ Trương Kiều Diễm – Á quân Xfactor 2016 mang đến ca khúc “Cần”. “Đốt nóng”sân khấu bằng sự thể hiện tự tin và âm nhạc bắt tai, Kiều Diễm đã chinh phục được hai HLV nam là Đức Trí, Nguyễn Hải Phong và HLV Giáng Son. Vốn thuộc mẫu người lãng mạn và rất thích những ca khúc của nhạc sĩ Đức Trí, thí sinh xinh đẹp Trương Kiều Diễm đã quyết định về với đội của Đức Trí.Nam ca sĩ Trịnh Thăng Bình mang đến ca khúc “Vỡ tan”, anh làm cả khán phòng phải “tan chảy” theo giai điệu và ca từ của bài hát. Tuy nhiên, thiếu một chút may mắn, Trịnh Thăng Bình vẫn chưa thuyết phục được HLV nào gạt cần.Tập 5 Sing My Song – Bài hát hay nhất sẽ lên sóng lúc 21g ngày 18-12 trên kênh VTV3 – Đài truyền hình Việt Nam.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161212-tap-4-bai-hat-hay-nhat-chuyen-ve-nguoi-mu-ban-ve-so-gay-sot-1.jpg",
    "date": "2016-12-12T08:15:20Z"
}