{
    "code": "d9fcf08b348b81ac5c02e2098931f98b0751bb45",
    "title": "Danh hài Bảo Chung: “Nếu gục ngã, tôi chỉ mong là trên sân khấu mà thôi”",
    "url": "http://dantri.com.vn/van-hoa/danh-hai-bao-chung-neu-guc-nga-toi-chi-mong-la-tren-san-khau-ma-thoi-20161208080023769.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Trở lại Việt Nam hoạt động nghệ thuật sau một thời gian dài vắng bóng nhưng Bảo Chung vẫn đi diễn đều đặn hàng đêm. Anh kể rằng, ngày xưa một đêm anh có thể kiếm được hàng chục cây vàng nhưng vì đi xa quá nhiều nên khi về nhà vợ con không thèm nhìn mặt.\r\nXuất thân là dân cải lương nhưng sau đó lại chuyển sang tấu hài rồi bây giờ lại trở lại với vai trò ca sĩ. Điều gì khiến anh thay đổi nhiều đến thế?Tôi định cư ở Mỹ đã 7 năm rồi, trong đó 4 năm không về Việt Nam vì tôi ký hợp đồng với một trung tâm bên đó. Khi trung tâm này về quay hình ở Quận 7, TP.HCM thì tôi được khán giả yêu mến và các đài truyền hình mời quay rất nhiều. Trong thời gian đó, nhiều bầu show địa phương cũng có mời tôi hát. Tôi thấy công việc mọi người vẫn còn yêu quý tôi rất nhiều trong khi ở bên Mỹ chỉ cuối tuần mới có show diễn thôi. Tôi cảm giác rằng mình đã sai. Cuộc sống và công việc của tôi đáng ra phải ở Việt Nam. Trở về Việt Nam, tôi mới đúng là được sống trong “cái nôi” đã sinh ra mình. Tôi ở bên quá ít được hát, ít được biểu diễn quá nên nghề của tôi bị chùng lại, vì thế tôi quyết định 3 năm nay tôi trở về Việt Nam.Trở lại Việt Nam sau một thời gian xa sân khấu, xa khán giả… anh có gặp trở ngại gì không?Quyết định trở lại Việt Nam sau 4 năm tôi bắt đầu tập tành trở lại. Tôi cập nhật những thông tin mới nhất để viết kịch bản hài. Riêng về ca hát thì ngày xưa tôi là người “đẻ” ra cái cách hát liên khúc trong hài. Ngày xưa hài không có hát, không có liên khúc, hài chỉ nói thôi. Khi tôi bước qua “lãnh địa” của hài tôi muốn tạo ra một phong cách hài khác người ta nên mới đưa hát liên khúc vào. Nhờ thế mà âm nhạc của tôi “hot” theo và bây giờ đi diễn tôi vừa hài vừa hát.Cách diễn hài của anh vừa là tấu hài, vừa biểu diễn bằng âm nhạc nên phải đổ rất nhiều năng lượng. Ở tuổi này rồi mà phải diễn như thế anh có cảm thấy bị đuối không?Tôi không thấy bị đuối vì tôi quen rồi. Với lại, có tuổi rồi thì mình diễn ít đi, ngày xưa diễn 10 bây giờ mình diễn 6 thôi. Ngày xưa, một đêm tôi có thể chạy tới 9 show nhưng bây giờ tôi bớt lại còn 6 show thôi.  Đối với tôi 6 show một đêm là bình thường. Không làm việc mới dễ bị mệt hoặc đuối chứ làm riết cũng quen.Cũng như 3 năm trở về Việt Nam gần đây, Tết nào tôi cũng chạy show ít nhất 3 điểm diễn và di chuyển ít nhất là từ 150km trở lên. Thế nhưng tôi không hề thấy mệt.Ngày xưa, khi làm “Mưa bụi”, mỗi đêm tôi chỉ ngủ 4 tiếng thôi nhưng ban ngày vẫn làm đủ việc. Có được sự bền bỉ đó là nhờ lòng yêu nghề và được rèn luyện qua năm tháng.Chạy show nhiều như thế chắc hẳn cát sê của anh vào mỗi dịp Tết cũng rất cao?Đúng thế, cát-sê bây giờ của tôi vẫn cao nhưng không cao bằng ngày xưa. Ngày xưa, cát sê của tôi trong mỗi đêm diễn là 1 cây vàng. Nhưng ngày xưa tôi không biết xài tiền nên đối với đồng tiền tôi không rành lắm. Cứ được đồng nào tôi lại đưa về hết cho vợ. Tuy nhiên, tôi “phá” cũng dữ vì tôi rất đam mê xe hơi. Có những chiếc xe trị giá hàng trăm cây vàng nhưng chạy độ khoảng tuần lễ là tôi đổi sang xe khác. Mỗi lần đổi là lỗ hàng chục cây vàng. Tới bây giờ tôi vẫn đam mê xe như trước.Ngoài ra, vào những năm 93 - 94 là ngân hàng chưa phát triển như bây giờ. Tiền làm về nếu không đổi xe thì vợ tôi toàn mua vàng cất giữ hoặc mua đất đai, nhà cửa. Hiện tại tôi vẫn còn có một số nhà cho thuê và một ít đất đai ở Sài Gòn.Vậy cát-sê của anh ở bên Mỹ thế nào?Bên Mỹ, mỗi lần thực hiện một show là trung tâm sẽ trả cho tôi 2000 USD, một tuần tôi chỉ làm được 1 đến 2 show. Nhưng về đây tôi chỉ mong được 500 USD hay 1000 USD là mừng lắm rồi vì tôi được biểu diễn cả tuần liền. Nhưng như tôi đã nói, tôi làm nghệ thuật không phải tiền mà vì đam mê. Tôi còn một hơi thở cuối cùng tôi cũng hết mình trên sân khấu. Và nếu có gục ngã, tôi cũng chỉ mong là gục ngã trên sân khấu chứ không phải bất kỳ nơi nào khác.Anh có chạnh lòng không bởi nếu ngày đó anh không qua Mỹ thì cát-sê cũng như danh tiếng của anh ở Việt Nam bây giờ đã khác hơn rất nhiều?Tôi biết, cát sê của tôi bây giờ không cao bằng mấy đứa em mới nổi. Nhưng tôi làm nghệ thuật không phải vì tiền nên điều đó tôi không bận tâm. Khán giả còn yêu mến tôi thì tôi cũng cảm thấy được an ủi lắm rồi. Còn khán giả yêu mến tôi là tôi còn hát, còn diễn… Tôi không phải là danh hài hải ngoại. Dù tôi có đi qua Mỹ 10 năm, 15 năm thì tôi vẫn là danh hài Việt Nam.Anh chia sẻ là đang có biệt thự cho thuê và nhiều khu đất để không ở Sài Gòn vậy nhưng mỗi lần về Việt Nam diễn anh lại ở nhà mẹ vợ. Lý do vì sao vậy?Nhà tôi cho thuê rồi không lẽ mỗi lần về diễn mình lại lấy lại. Với lại, tôi chỉ có một mình nên cũng đơn giản lắm, chỉ cần một cái phòng để đồ là được. Tôi có mấy khi ở nhà đâu, tôi đi diễn tối ngày. Chẳng hạn, bây giờ gặp bạn ở Hà Nội đây nhưng về cái là tôi đi Buôn Mê Thuột một tuần xong lại ra Phan Thiết diễn tiếp. Về Sài Gòn tôi cũng đi quay phim từ sáng đến tối nên tôi ít khi ở nhà lắm.Ngày xưa con tôi không được mến tôi lắm hoặc không thèm nhìn mặt vì tôi không có nhiều thời gian bên con. Ngày xưa, một năm tôi chỉ ở nhà chừng 1 tháng thôi chứ không có hơn. Tôi đam mê công việc tới mức nhiều khi tôi ngủ ở phòng thu luôn, không về nhà.Anh có cảm thấy ân hận, day dứt hoặc tiếc nuối không khi phải đánh đổi những thứ thiêng liêng nhất để giữ được mình với nghề?Tôi biết, tôi đã phải đánh đổi nhiều thứ. Không chỉ tình cha con mà còn cả tình vợ chồng. Không ai có thể chịu nổi một người đàn ông như vậy. Tôi biết rõ điều đó nhưng vì lỡ đam mê quá rồi không thể bỏ được. Không chỉ riêng tôi đâu mà bất kỳ ai đã theo nghệ thuật họ đều đam mê như thế. Nghệ thuật như một bông hoa mà ai cũng ráng giữ hoặc chấp nhận đánh đổi.Vậy mối quan hệ của anh với các con bây giờ như thế nào?Tôi có 5 người con với 2 người vợ. 3 con gái của tôi bây giờ đang ở Mỹ cùng vợ tôi. 2 người con với vợ trước đang ở Việt Nam nhưng sắp tới sẽ đi Úc. Tôi qua Mỹ định cư là nhờ được gia đình bên vợ bảo lãnh.Cám ơn anh đã chia sẻ thông tin.Hà Tùng Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/12/08/10488098-311367032400115-6004994690541638197-n-1481151853158.jpg",
    "date": "2016-12-08T08:17:34Z"
}