{
    "code": "da2a46519d764cadca76c9e4bdb55a1bcab4e8e2",
    "title": "Tranh cãi xoay quanh cảnh nóng trong bộ phim kinh điển",
    "url": "http://dantri.com.vn/van-hoa/tranh-cai-xoay-quanh-canh-nong-trong-bo-phim-kinh-dien-20161206080102387.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí “Last Tango in Paris” (Bản tango cuối cùng ở Paris - 1972) ngay từ khi mới ra mắt đã gây tranh cãi vì loạt cảnh nóng “bạo liệt”. 44 năm sau ngày ra mắt, phim lại đang châm ngòi cho những tranh cãi mới.\r\nMới đây, một thông tin gây sốc xoay quanh bộ phim điện ảnh nổi tiếng “Last Tango in Paris” (Bản tango cuối cùng ở Paris - 1972) đã khiến giới điện ảnh chấn động và làm nổi lên một cuộc tranh cãi xung quanh cách vị đạo diễn cho thực hiện cảnh nóng trong phim.Nhiều diễn viên nổi tiếng của Hollywood như “Đại úy Mỹ” Chris Evans hay nữ diễn viên Jessica Chastain đã lên tiếng thể hiện sự phẫn nộ xung quanh đoạn phỏng vấn gây tranh cãi mới xuất hiện trở lại trong tuần này.  Trong clip phỏng vấn, đạo diễn nổi tiếng người Ý Bernardo Bertolucci đã thú nhận rằng trong một cảnh nóng của phim, khi nhân vật Jeanne (do nữ diễn viên Maria Schneider đảm nhận) bị cưỡng bức bởi nhân vật Paul (do nam diễn viên Marlon Brando thủ vai), ông đã không hề cho nữ chính Schneider biết trước về cảnh diễn này.Đây là một trong những cảnh phim gây ấn tượng mạnh nhất trong “Last Tango in Paris”. Những ngày này, cảnh phim nóng bỏng xưa cũ bỗng trở thành đề tài gây tranh cãi nảy lửa trong giới điện ảnh và trên các mặt báo, ở thời điểm 44 năm sau khi bộ phim ra mắt công chúng.Nguyên nhân thực sự là bởi đoạn video clip phỏng vấn đạo diễn Bertolucci từ năm 2013 bỗng xuất hiện trở lại trên trang YouTube, chính đoạn video clip này đã châm ngòi cho cuộc tranh cãi nảy lửa.Trong clip, đạo diễn Bertolucci thừa nhận rằng nữ diễn viên Maria Schneider (1952-2011) không hề được biết trước về cảnh cưỡng hiếp mà mình sắp phải đóng, tất cả cảm xúc mà cô thể hiện trong cảnh diễn 18+ này đều xuất phát từ xúc cảm thực khi cô quá bàng hoàng trước những gì xảy ra với mình trên phim trường.Trong clip, đạo diễn Bertolucci (76 tuổi) chia sẻ: “Tôi và nam diễn viên Marlon Brando đang ngồi ăn sáng bên trong căn hộ mà chúng tôi sử dụng để quay phim. Hai chúng tôi bàn về cảnh diễn sắp tới, thế rồi chúng tôi nhìn nhau và không cần nói gì nhiều, chúng tôi đều hiểu cần phải làm gì. Tôi cảm thấy khá khủng khiếp cho Maria Schneider bởi vì tôi sẽ không thể nói cho cô ấy biết trước về cảnh diễn sắp tới”.Bertolucci thừa nhận rằng ông cảm thấy có lỗi với nữ diễn viên Schneider vì đã không bàn bạc với cô trước về cảnh diễn táo bạo này, nhưng ông không hề thấy hối hận vì những gì mình đã thực hiện: “Tôi không muốn Maria Schneider diễn tả sự bẽ bàng, tức giận. Tôi muốn cô ấy thực sự cảm thấy điều đó và thể hiện ra, thay vì diễn xuất. Thế rồi cô ấy căm ghét tôi cả cuộc đời”.  Thực tế, đoạn clip phỏng vấn vừa mới xuất hiện trở lại không có gì mới mẻ về mặt thông tin bởi từ trước đến nay đạo diễn Bertolucci vẫn luôn thẳng thắn chia sẻ về sự thật đằng sau cảnh nóng gây tranh cãi nhất trong phim. Đoạn clip này vốn được ghi hình tại một cuộc họp báo quảng bá cho bộ phim gần đây nhất của ông - “Me and You” (2012).Bertolucci từng chia sẻ trong một cuộc phỏng vấn với tờ Telegraph (Anh) hồi năm 2013 rằng: “Tôi không cảm thấy mình có tội, nhưng khi Schneider qua đời, tôi đã nghĩ: Chúa ơi, tôi rất tiếc vì chưa từng nói lời xin lỗi với cô ấy, vì những gì tôi và Marlon Brando đã làm với cảnh phim đó, khi chúng tôi cùng quyết định sẽ không nói gì cho cô ấy biết trước”.“Cảm giác bẽ bàng mà cô ấy thể hiện trong cảnh diễn là thật, tôi nghĩ điều khiến cô ấy cảm thấy bị xúc phạm chính là vì cô ấy không được chuẩn bị tâm lý trước cho cảnh diễn. Nhưng về phần mình, tôi muốn phản ứng của cô ấy thật chân thực, là phản ứng của một cô gái, chứ không phải của một diễn viên”.  Mặc dù thông tin về cảnh nóng này đã được biết tới từ lâu, nhưng gần đây khi đoạn clip lan truyền trên mạng, bỗng nhiên một luồng dư luận phản ứng mạnh mẽ đối với đạo diễn Bertolucci lại dậy sóng ở Hollywood, thậm chí, nhiều diễn viên nổi tiếng đã lên tiếng chỉ trích.Nữ diễn viên Jessica Chastain chia sẻ: “Đạo diễn đã lên hẳn kế hoạch cho sự việc. Tôi cảm thấy thật kinh khủng”. Nam diễn viên “Đại úy Mỹ” Chris Evans bất bình: “Tôi sẽ không bao giờ xem bộ phim này nữa. Phim của đạo diễn Bertolucci và nam diễn viên Brando cũng sẽ không bao giờ xem nữa. Điều này quá kinh khủng. Tôi thực sự giận dữ”.Trong cuộc phỏng vấn với Daily Mail (Anh) hồi năm 2007, nữ diễn viên Maria Schneider từng chia sẻ: “Cảnh đó không hề có trong kịch bản ban đầu. Người ta chỉ nói cho tôi biết về cảnh diễn đó ngay trước khi chúng tôi phải ghi hình và quả thực, tôi đã rất tức giận”.“Tôi đáng lẽ nên gọi điện cho người quản lý hoặc luật sư để họ tới làm việc với ê-kíp làm phim bởi một diễn viên không bao giờ phải đóng một cảnh phim không hề có trong kịch bản, nhưng ở thời điểm đó, tôi không biết về điều này”.“Diễn xong, Marlon Brando có an ủi tôi rằng: Maria, đừng sợ, đó chỉ là phim thôi. Nhưng trong cảnh phim đó, dù cho những gì Marlon Brando thực hiện không phải là sự thật, thì những giọt nước mắt bẽ bàng của tôi là thật… Tôi cảm thấy rất buồn bởi tôi đã bị đối xử thiếu tôn trọng trong vai trò một diễn viên. Sự việc khiến tôi phát điên và suy sụp”.  Khi tham gia bộ phim, Maria Schneider mới 19 tuổi. Cuộc đời của nữ diễn viên về sau cũng khá thăng trầm khi cô vướng vào nghiện ngập và gặp nhiều bất ổn trong đời sống riêng tư.Vai diễn trong “Last Tango in Paris” khiến Schneider bị ám ảnh dài lâu và cô từng chia sẻ rằng mình không bao giờ có thể thoát ra khỏi cái bóng quá lớn của vai diễn, thậm chí, Schneider còn cho rằng những bi kịch xảy đến trong cuộc đời mình một phần là do ảnh hưởng từ bộ phim.“Last Tango in Paris” được giới phê bình khen ngợi nhưng gây nên nhiều tranh cãi trong dư luận. Sau khi phim ra mắt, đạo diễn Bertolucci từng gặp phải một số vấn đề pháp lý vì tính chất “nóng bỏng, bạo liệt” của phim. Dù vậy, phim đã đem về cho Marlon Brando đề cử Oscar dành cho Nam chính và đạo diễn Bertolucci nhận được đề cử dành cho Đạo diễn.“Last Tango in Paris” (1972) xoay quanh một người đàn ông Mỹ góa vợ bắt đầu một mối quan hệ tình ái với một cô gái trẻ ở Paris, hai người đến với nhau và “yêu” nhau cuồng nhiệt nhưng không hề biết ngay đến cả cái tên của nhau, để rồi khi sự mơ hồ trong mối quan hệ bị phá vỡ, thì bi kịch xảy đến.Phim có nhiều cảnh nóng khá sống sượng, thậm chí bạo lực, với những cơn bão cảm xúc của hai nhân vật chính. “Last Tango in Paris” từng gây ra nhiều tranh cãi khi ra mắt. Khi đem chiếu ngoài rạp ở các nước, phim thường bị cắt đi những cảnh trần trụi nhất và cũng thường bị dán mác cấm trẻ em dưới 17 tuổi.Bích Ngọc\nTheo Hollywood Reporter/Daily Mail",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/12/06/35-1480958019867.jpg",
    "date": "2016-12-06T08:04:52Z"
}