{
    "code": "da509c8ae1ce25dd51b3970f0fe043be11bb0f5d",
    "title": "13 vở diễn tham dự Liên hoan Sân khấu Thủ đô lần thứ II",
    "url": "http://dantri.com.vn/van-hoa/13-vo-dien-tham-du-lien-hoan-san-khau-thu-do-lan-thu-ii-20161210101158859.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Ngày 9/12, tại Hà Nội, Hội Nghệ sĩ sân khấu Việt Nam phối hợp với Sở VHTT Hà Nội đã công bố kế hoạch tổ chức “Liên hoan Sân khấu Thủ đô lần thứ II, 2016”.\nTheo đó, Liên hoan năm nay sẽ diễn ra từ ngày 17/12 đến 23/12 với sự tham gia của 13 vở diễn. Cụ thể, các vở diễn tham dự Liên hoan gồm: Khát vọng (Nhà hát Kịch Việt Nam); Lời nói dối cuối cùng (Nhà hát Tuổi trẻ); Người Hà Nội (Nhà hát kịch Quân đội); Giông tố (Đoàn kịch Công an);Dâu bể một kiếp tằm (Nhà hát Cải lương Hà Nội); Gươm thiêng trao trả hồ thần (Nhà hát Cải lương Việt Nam); Chuyện tình thời sinh viên (Nhà hát Chèo Hà Nội); Trinh phụ hai chồng (Nhà hát Chèo Việt Nam);Linh khí trời Nam (CLB sân khấu Đoàn thanh niên Bộ VHTT&DL); Quẫn (Đại học sân khấu Điện ảnh); Vua lợn (Hội Nghệ thuật nhân đạo TP.Hà Nội); Sự sắp đặt của số phận (Nhà hát Kịch Hà Nội).Theo kế hoạch, các buổi biểu diễn sẽ được thực hiện tại sân khấu Nhà hát của các đơn vị đăng ký. Các vở của các đơn vị không có sân khấu cố định sẽ diễn ra tại Rạp Công nhân, Rạp Đại Nam.NSND Lê Tiến Thọ - Chủ tịch Hội sân khấu Việt Nam, Trưởng BTC Liên hoan cho biết: “Sự kiện là một hoạt động nghệ thuật có ý nghĩa, vừa có tính chất hướng tới Kỷ niệm 70 năm Ngày Chủ tịch HCM ra lời kêu gọi toàn quốc kháng chiến, vừa là một sự kiện văn hóa nghệ thuật của giới sân khấu trên địa bàn Thủ đô vào thời điểm cuối năm”.Còn về tiêu chí lựa chọn vở diễn tham gia Liên hoan, theo NSND Lê Tiến Thọ các vở diễn không giới hạn loại hình nghệ thuật và đề tài nhưng những tác phẩm phải có nội dung gắn với địa danh ở Hà Nội. Các vở diễn đều chưa tham gia bất kỳ cuộc thi hay Liên hoan nào trước đó do các Bộ, Ban, Ngành và các địa phương tổ chức.“Thành viên Hội đồng giám khảo sẽ gồm các tác giả, nhà nghiên cứu - lý luận, đạo diễn, diễn viên… có uy tín và không phải là thành tố sáng tạo, chỉ đạo nghệ thuật”, ông Thọ nhấn mạnh.Theo kế hoạch lễ khai mạc Liên hoan sẽ diễn ra vào 20h ngày 17/12 tại Rạp Đại Nam và được truyền hình trực tiếp trên sóng truyền hình. Về cơ cấu giải thưởng, theo BTC sẽ chấm chọn theo quy chế là 35% trên tổng số tiết mục dự thì và số lượng diễn viên tham gia vở diễn. Ngoài ra, các vở diễn sẽ được phát vé miễn phí phục vụ khán giả yêu mến nghệ thuật sân khấu.Hà Tùng Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/12/10/nguoi-hn-1481337229297.jpg",
    "date": "2016-12-10T10:24:00Z"
}