{
    "code": "db0422f5bd57ef7b1e267cdbe87d7ef0ab48caa3",
    "title": "Minh Hằng kể về bộ phim \"khổ\" nhất trong sự nghiệp",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Minh-Hang-ke-ve-bo-phim-kho-nhat-trong-su-nghiep/177173663/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Để hoàn thành bộ phim điện ảnh này, Minh Hằng đã sút 7kg và trải qua nhiều gian nan đến nỗi cô dọa \"xử đẹp\" đạo diễn nếu bộ phim không thành công.Với tên gốc “200 Pounds Beauty”, bộ phim ra rạp Hàn Quốc vào năm 2006 và lập tức tạo nên một cơn chấn động tại các phòng vé, bởi đây là bộ phim đầu tiên làm về đề tài nhạy cảm là tình trạng phẫu thuật thẩm mỹ trong làng giải trí xứ Hàn.Với hơn 6 triệu lượt xem, bộ phim đã thu về hơn 42 triệu USD và là một “biểu tượng” của điện ảnh thương mại xứ kim chi. “200 Pounds Beauty” cũng là bệ phóng để nữ diễn viên Kim Ah Joong vốn là người mới trở thành ngôi sao sau bộ phim đầu tiên. Cùng với Jo Jin Mo và Yong Geon Kim, bộ ba này đã tạo thành một làn sóng thần tượng rộng khắp châu Á. Được mua bản quyền tại Việt Nam từ đầu 2016, cuối cùng bộ phim đã công bố dàn diễn viên chính bao gồm Minh Hằng – Rocker Nguyễn – Phương Trinh Jolie.Diễn viên Minh Hằng chia sẻ, cô đã phải qua Hàn Quốc để “đo ni” một hình nhân silicon mập nặng 15kg và tập làm quen với nó. Quay 15 ngày, với bộ mặt nộm dính slicon và thân thể mập ú chậm chạp, cô đã ngã bệnh và sút 7kg.“Tuy nhiên, đây thực sự là bộ phim “để đời” của tôi, vì nó không chỉ đơn giản là phải hoá thân xấu xí, mà là một cơ thể khác lạ đang hiện lên, với những đổi thay tâm lý liên tục, khiến tôi phải dành sự tập trung cao độ cho Hà My và Lily.Trong quá trình quay, tôi bị sụt ký, và hình nộm silicon lại rộng ra, các chuyên gia trang điểm lại tiếp tục xịt keo, và đó thực sự là một kỷ niệm không thể quên, nó vừa đáng nhớ vừa đáng sợ. Nhưng mọi người đã đặc biệt thích vai diễn này của tôi, khiến tôi nghĩ, rồi khán giả cũng sẽ đón nhận và yêu mến nó.Tôi hay đùa anh đạo diễn James Ngô, nếu anh không làm ra chất một bộ phim tình cảm hài tuyệt vời, em sẽ “không tha mạng” cho anh đâu, vì em bị hành chưa từng thấy”.Mặc dù vậy, Minh Hằng tâm sự, cô đã được an ủi phần nào khi diễn chung với nam ca sĩ trẻ Rocker Nguyễn, bởi vì \"lần đầu tiên được đóng chung với người đẹp trai như bạn này\"!Còn đối với Rocker Nguyễn, lần đầu chạm ngõ điện ảnh nhưng anh đã được giao vai nam chính rất nhiều thử thách tâm lý và cảm xúc, nên anh cũng có chút áp lực. Tuy nhiên, sau khi nghiên cứu kỹ kịch bản và tham gia phối hợp diễn cùng hai nữ ca sĩ, Rocker đã rất tự tin.“Đến giờ, bộ phim đã quay quá nửa chặng đường rồi. Và tôi có thể tự tin nói rằng, “Sắc đẹp ngàn cân” sẽ mang đến rất nhiều bất ngờ cho khán giả vào mùa hè năm tới” - nam ca sĩ khẳng định.Vào vai nhân vật phản diện của phim, Phương Trinh Jolie chia sẻ, lần đầu cô đóng vai phản diện, nhưng đó mới chính là con người cô, cá tính, quyết liệt và sòng phẳng.“Có những cảnh rất khó, vừa diễn xuất vừa múa, vừa hát và phải làm động tác cực nguy hiểm trên sân khấu, tôi đã tập cả trăm lần đã đạt yêu cầu đạo diễn. Bây giờ tôi cảm thấy mình tự tin và thực sự tôi đã làm được điều tôi muốn, đó sẽ là một Phương Trinh Jolie hoàn toàn mới trong năm 2017, một cô gái cá tính chứ không chỉ là hình ảnh hiền lành nhẹ nhàng như trước đây”.Diễn viên – nhà sản xuất Trương Ngọc Ánh cho biết, dù là phim remake, nhưng chắc chắn đây sẽ là bộ phim đậm chất Việt. Đây sẽ là câu chuyện về tình yêu và những giá trị tốt đẹp trong cuộc sống của những con người trẻ tuổi thời hiện đại.Ở đó, có yêu và ghét, có những mâu thuẫn xung đột, có cả những hận thù được hoá giải, nhưng vẫn là những con người khao khát được vươn lên, sống mạnh mẽ với chính mình, tìm được hạnh phúc đích thực của chính mình. Sẽ là những con người Việt Nam hôm nay, với cảm xúc chân thành nhất, và những hình ảnh đẹp đẽ, xúc động nhất.“Sắc đẹp ngàn cân” là một câu chuyện hài hước và lãng mạn về hai cô gái: Jolie, gợi cảm, quyến rũ nhưng có giọng hát rất dở, Hà My mập ú, xấu xí nhưng có giọng hát trời phú.Hai cô gái ấy đã kết hợp những điểm mạnh của nhau: Jolie ra sân khấu thu hút khán giả bằng vẻ đẹp chết người của mình, còn Hà My đứng sau cánh gà để cất lên những giọng ca ngọt ngào. Vì vẻ ngoài xấu xí, Hà My bị mọi người đối xử rất hững hờ nhưng cô vẫn rất vô tư cho đến khi bị Jolie sỉ nhục ngay trước mặt người mà cô yêu thầm nhớ trộm là Duy Khang.Một biến cố dẫn đến lòng tự trọng bị tổn thương, Hà My quyết định làm một cuộc đại phẫu, và rồi quay trở lại cùng cái tên mới – Lily - với những bất ngờ liên tiếp gây rúng động showbiz.Không chỉ có vậy, cô cũng đã dấy lên một câu chuyện từ chính đời thật của mình: Hạnh phúc chỉ đến khi bạn biết yêu bằng một trái tim chân thật, chứ không phải bằng vẻ ngoài đấy dối lừa. Và dù ở bất cứ đâu, trong bất cứ ngành nghề nào, những toan tính thấp hèn cũng sẽ bị bại lộ và bạn sẽ phải gánh những hậu quả tồi tệ không thể lường trước.",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/12/vietnam_20161212-minh-hang-ke-ve-bo-phim-kho-nhat-trong-su-nghiep-1.jpg",
    "date": "2016-12-12T12:34:03Z"
}