{
    "code": "dfe9dcf34df3d048540a8749a16433c153d26f79",
    "title": "Tại sao “Chuyến tàu sinh tử” là phim kinh dị hay nhất năm 2016?",
    "url": "http://dantri.com.vn/van-hoa/tai-sao-chuyen-tau-sinh-tu-la-phim-kinh-di-hay-nhat-nam-2016-20161213081233134.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí “Train to Busan” (Chuyến tàu sinh tử) là bộ phim khiến thế giới phải nhìn nhận lại về năng lực làm phim kinh dị của Hàn Quốc. Dù mới bước chân vào dòng phim vốn chỉ thuộc về điện ảnh phương Tây, nhưng Hàn Quốc đã làm nên một tác phẩm đáng kinh ngạc.\r\n  “Train to Busan” (Chuyến tàu sinh tử) là bộ phim kinh dị làm về đề tài xác sống được nói tới nhiều nhất của Hàn Quốc trong năm 2016. Sau 17 ngày ra mắt tại Hàn, phim đã lập kỷ lục, trở thành phim điện ảnh Hàn Quốc có lượng người đổ ra rạp xem nhiều nhất năm.Với tổng hơn 11,5 triệu lượt khán giả mua vé xem phim (tương đương 1/5 dân số Hàn), “Chuyến tàu sinh tử” đã trở thành bộ phim ăn khách đứng thứ 11 trong lịch sử điện ảnh Hàn bất chấp một sự thật rằng trước nay vốn có rất ít phim Hàn làm về đề tài xác sống, đây vốn không phải một đề tài quen thuộc đối với cả giới làm phim và người yêu điện ảnh của nước này.Dưới đây là những lý do tại sao “Chuyến tàu sinh tử” được đánh giá là một trong những phim “zombie” kinh dị hay nhất của năm 2016 nói riêng và của thế kỷ 21 nói chung:  Xác sống “zombie” đáng sợ hơn bao giờ hếtCác xác sống (zombie) thường được khắc họa với sự dật dờ đặc trưng, nhưng trong “Chuyến tàu sinh tử”, các xác sống đều rất nhanh. Tốc độ và sức mạnh của “zombie”, cộng thêm bối cảnh chật hẹp của những toa tàu, đã khiến những xác sống trở thành nỗi ám ảnh xuất hiện ở khắp nơi và gần như không thể nào thoát nổi.Xác sống trong “Chuyến tàu sinh tử” vì vậy đáng sợ hơn bao giờ hết. Ý tưởng trong phim rằng các “zombie” chỉ dễ dàng được khống chế trong bóng tối, thực tế, chỉ càng khiến cảm nhận về nỗi sợ trong người xem gia tăng bởi cách duy nhất để con người thoát khỏi cuộc tấn công của các zombie, đó là tất cả cùng bước vào… bóng tối.  Xây dựng nhân vật… đáng sợ hơnNhân vật phản diện đáng ghê sợ nhất trong phim là Yong-suk và những nhân vật phụ không tên khác, họ là những con người sẵn sàng giết hại người khác, miễn là mình được an toàn. Trong phim, khi đứng trước sinh tử, nhân vật Yong-suk đại diện cho những gì xấu xa nhất trong tâm can ích kỷ của một con người. Hắn đã tráo trở, lật mặt, đẩy người khác vào cái chết.  Nỗi sợ toát ra từ những toa tàuSử dụng các toa tàu làm bối cảnh phim là một ý tưởng rất khác biệt và đưa lại hiệu quả bởi người xem đều cảm thấy sự bức bối, nghẹt thở của không gian. Cuộc rượt đuổi của các “zombie” đối với con người càng trở nên căng thẳng, rùng rợn.Thêm vào đó, khi các hành khách lần lượt vượt qua từng toa tàu, thì rồi cuối cùng họ cũng sẽ phải dừng bước ở toa cuối và bị dồn cứng lại ở đó… Toa tàu là một không gian vừa tù túng vừa ẩn chứa cả sự chết chóc không lối thoát.Với cách thiết kế không gian bối cảnh như vậy, bộ phim tạo nên một sự khốn cùng không ngưng nghỉ cả về thể xác và tinh thần đối với các nhân vật.  Sự hài hước bất ngờCác phim xác sống thường có những khoảnh khắc hài hước nhất định, thông thường những cảnh hài này xoay quanh các xác sống đã mất đi trí khôn, nhưng đối với “Chuyến tàu sinh tử”, sự hài hước lại đến từ chính nhân vật con người.Trong đó, tiếng cười dễ chịu và thoải mái nhất đến từ nhân vật Sang-hwa do nam diễn viên Ma Dong-seok thủ vai. Những cảnh hài hước trong phim được đạo diễn đưa vào khá thường xuyên, xen kẽ với những cảnh rùng rợn, để sự tập trung của khán giả không bị kéo dài quá lâu gây mệt mỏi.  Nhiều thông điệp ý nghĩa được gửi gắmDù là một phim kinh dị, nhưng “Chuyến tàu sinh tử” đã đưa lại nhiều thông điệp ý nghĩa. Thông điệp rõ ràng nhất chính là về thế giới đương đại của chúng ta, khi tham vọng là điều hiện diện rõ rệt nhất trong mỗi con người, khi tất cả đều mong muốn leo cao trên những nấc thang danh vọng.Hình ảnh những “zombie” trong phim còn là ẩn dụ cho một thế giới nơi cá lớn nuốt cá bé, con người sẵn sàng chà đạp lên nhau để tìm kiếm cơ hội cho mình.Sự chia tách giữa các hành khách có mặt trên chuyến tàu, khi một số người được an toàn trong khi những người khác thì vật lộn để sống sót là một ẩn dụ khác về khoảng cách giữa người giàu và người nghèo.  Tình tiết nhanh và liền mạchCác tình tiết trong phim diễn ra với nhịp độ nhanh xuyên suốt thời lượng bộ phim. Thêm nữa, việc liên tục luân chuyển giữa các cảnh hành động và cảnh tâm lý khiến bộ phim không trở thành một phim “zombie” đặc sệt rượt đuổi, chiến đấu, nhưng cũng đồng thời không bị sa đà quá sâu vào kể chuyện.Điểm xuyết là những cảnh diễn hài hước nhẹ nhàng của diễn viên Ma Dong-seok đem lại cả khía cạnh giải trí cho phim ngoài những cảnh rùng rợn và những phân đoạn tâm lý.  Diễn xuất ấn tượngKhả năng diễn xuất của diễn viên trong phim kinh dị nói chung và phim “zombie” nói riêng thường không được đánh giá cao bởi thể loại này thường chỉ tập trung vào hành động với những cảnh chiến đấu, rượt đuổi; thêm vào đó là những cảnh rùng rợn xoay quanh các “zombie”. Các diễn viên chính thường xuất hiện khá mờ nhạt.Dù vậy, với “Chuyến tàu sinh tử”, mặc dù phim cũng có nhiều cảnh hành động gay cấn; những “zombie” rùng rợn, kinh hoàng; nhưng vượt lên trên tất cả, người ta vẫn thấy diễn xuất của các diễn viên chính và phụ để lại dấu ấn đậm nét.Trong phim, nam diễn viên Gong Yoo đã diễn tròn vai Seok-woo, một người đàn ông say mê công việc đến mức lãng quên gia đình, giờ đây anh ta phải chiến đấu với mọi hiểm nguy để bảo vệ tính mạng cho con gái. Diễn biến tâm lý của nhân vật Seok-woo là tổng hòa của tốt - xấu, vị tha - ích kỷ… Nhân vật này vừa hấp dẫn về mặt tâm lý vừa thuyết phục người xem.  Hiệu ứng kỹ xảo ấn tượngNhững bộ phim trước đây của đạo diễn Yeon Sang-ho chủ yếu là phim hoạt hình, với “Chuyến tàu sinh tử”, vị đạo diễn đã đưa thẩm mỹ của phim hoạt hình vào trong phim. Những cảnh khắc họa chuyển động của “zombie” trong phim được thể hiện rất linh hoạt, sống động và mới mẻ, đưa lại những cảm nhận bất ngờ về “zombie”.Từ diện mạo cho tới chuyển động của “zombie” trong “Chuyến tàu sinh tử”, người xem đều thấy có sự sáng tạo, khác hẳn những “zombie” tăm tối, dật dờ thường thấy trong các phim xác sống phương Tây.Trailer phim “Chuyến tàu sinh tử” Bích Ngọc\nTheo Taste of Cinema",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/12/12/6-1481559752175.jpg",
    "date": "2016-12-13T08:14:38Z"
}