{
    "code": "e07a345d8c3e0cc236d17924609c08744808c546",
    "title": "Vân Hugo lần đầu xuất hiện tại sự kiện sau khi kể về bệnh tật gây xôn xao",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Van-Hugo-lan-dau-xuat-hien-tai-su-kien-sau-khi-ke-ve-benh-tat-gay-xon-xao/170291930/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "\"Bà mẹ một con\" Vân Hugo còn hội ngộ cùng Mai Phương Thúy, vợ chồng Quỳnh Nga và nhiều sao Việt tại sự kiện.Thanh Vân Hugo - \"bà mẹ đơn thân\" can trường và những nỗi niềm giấu kínĐồng nghiệp, bạn bè rơi nước mắt, mong Thanh Vân Hugo vượt qua bệnh tật!Tối 9/12, nhiều sao Việt đã góp mặt trong một sự kiện được tổ chức tại Hà Nội, trong đó có Hoa hậu Mai Phương Thuý, MC Vân Hugo, vợ chồng \"cá sấu chúa\" Quỳnh Nga - Doãn Tuấn, MC Minh Hà, Miss Audition Ngọc Anh.Đặc biệt, đây là lần đầu Vân Hugo xuất hiện tại sự kiện của làng giải trí sau khi kể về bệnh tật trên sóng truyền hình. Trước đó, Vân Hugo đã tiết lộ trong chương trình Ghế không tựa  rằng cô đã hỏng hoàn toàn một mắt vì nhược thị, đồng thời có nguy cơ mất dần giọng nói, phải bỏ nghề MC yêu thích.Tại sự kiện, \"bà mẹ đơn thân\" khoe vẻ đẹp thanh lịch và nụ cười rạng rỡ luôn nở trên môi. Cô cũng từng lên tiếng rằng bệnh của mình không quá trầm trọng và không muốn gây sự chú ý của dư luận cũng như cần sự thương hại, giúp đỡ gì từ mọi người.Kể từ sau khi thông tin gây xôn xao dư luận, Vân Hugo không trả lời báo giới mà chỉ chia sẻ trên trang cá nhân. Nữ MC kiêm diễn viên 8x cũng từ chối xuất hiện tại nhiều sự kiện giải trí dù trước đó đã nhận lời tham gia. Tại sự kiện này, Vân Hugo có mặt vì muốn ủng hộ một người bạn thân. \"Bà mẹ đơn thân\" xuất hiện với vẻ ngoài rạng rỡ, xinh đẹp. Đây là lần đầu cô đi event sau thông tin bệnh tật. Câu chuyện về bệnh tật của nữ MC kiêm diễn viên 8x được bàn tán xôn xao trên mạng xã hội từ cuối tháng 11. Tuy nhiên Vân Hugo khẳng định, cô chưa từng nói về việc bệnh tình của mình trầm trọng. \"Bà mẹ một con\" vui vẻ hội ngộ bạn bè, trong đó có Mai Phương Thúy.  Hoa hậu Việt Nam 2006 ngày càng duyên dáng, tươi tắn.  Cô khoe dáng gợi cảm trong bộ đồ bó sát. Vợ chồng Quỳnh Nga - Doãn Tuấn sánh vai đến dự tiệc. Cặp đôi đã kết hôn được 2 năm và vẫn mặn nồng như ngày mới yêu. Nói về việc sinh con, \"Cá sấu chúa\" của Lập trình cho trái tim thổ lộ, cô và ông xã đều đã mong muốn có bé nhưng muốn để mọi chuyện diễn ra tự nhiên. Sau khi xây dựng tổ ấm, Quỳnh Nga ít tham gia nghệ thuật mà chủ yếu kinh doanh. Nam người mẫu Doãn Tuấn cũng phát triển sự nghiệp kinh doanh riêng và không còn mặn mà đi diễn, đóng phim như trước.   Miss Auditon Ngọc Anh cũng góp mặt tại buổi tiệc.  Nữ diễn viên \"Hôn nhân trong ngõ hẹp\" - MC Minh Hà.",
    "image_url": "http://a9.vietbao.vn/images/vn999/170/2016/12/vietnam_20161210-van-hugo-lan-dau-xuat-hien-tai-su-kien-sau-khi-ke-ve-benh-tat-gay-xon-xao-1.jpg",
    "date": "2016-12-10T15:08:53Z"
}