{
    "code": "e0d8b8fa0d6eab5a37ce6cd095663a5e2c0f66f7",
    "title": "Nữ ca sĩ Sally Q tung hoành chất cá tính trong MV mới",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Nu-ca-si-Sally-Q-tung-hoanh-chat-ca-tinh-trong-MV-moi/186110230/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Sau thời gian im ắng chuẩn bị cho dự án âm nhạc mới, nữ ca sĩ Sally Q chính thức ra mắt MV Bay Xa với những hình ảnh cực kỳ ấn tượng.Đây là một bước tiến mới trong sự nghiệp âm nhạc của nữ ca sĩ người dân tộc Ê Đê. MV tiếp tục là sự đầu tư hoành tráng mới của cô gái trẻ này. MV đánh dấu với nhiều cảnh quay hoành tráng với nhiều cảnh đẹp cuốn hút. Sau những hình ảnh mới nhất từ MV, nữ ca sĩ làm công chúng mãn nhãn với những hình ảnh ấn tượng đầy sức hút đó. Ca khúc chủ đề Bay Xa do chính cô sáng tác với chất nhạc EMD bắt tai có pha Rap cùng Rrapper Fawng Daw.  Đây là sản phẩm tiếp theo của nữ ca sĩ người dân tộc Ê Đê, được đầu từ hình ảnh thu hút đến âm nhạc hiện đại. Ca khúc là câu chuyện tình yêu được kể bằng giọng ca nội lực và tràn đầy năng lượng.  Cô ca sĩ cá tính Sally Q - được biết đến là một giọng ca đầy nội lực và cảm xúc của núi rừng Tây Nguyên. Cô từng đánh dấu mình ở mức độ chịu chơi với sự đầu tư khủng trong các dự án âm nhạc của mình. Cô từng được gắn mác “Cô ca sĩ đập iphone và đốt Lambroghini” trong MV “Người điên cười”. Nữ ca sĩ sinh ra trong một gia đình theo con đường nghệ thuật, bố mẹ từng là ca nhạc sĩ của đoàn ca múa tỉnh. Là cháu gái của nhạc sĩ Y Phôn Ksơr, cha đẻ của các ca khúc nổi tiếng như: Đôi Chân Trần, Đi Tìm Lời Ru Nữ Thần Mặt Trời... chính vì thế ngay từ nhỏ, Sally Q đã bộc lộ được năng khiếu ca hát của mình. Sally Q theo đuổi niềm đam mê của mình vượt qua nhiều thử thách để theo đuổi ước mơ trở thành ca sĩ chuyên nghiệp. Sally đã bất chấp sự ngăn cản của gia đình để thi vào trường Cao đẳng Văn hóa Nghệ thuật TPHCM.  ",
    "image_url": "http://a9.vietbao.vn/images/vn999/186/2016/12/vietnam_20161210-nu-ca-si-sally-q-tung-hoanh-chat-ca-tinh-trong-mv-moi-1.jpg",
    "date": "2016-12-10T15:12:12Z"
}