{
    "code": "e1250f805b7b49fe6c36d9622faa2c7de02b466e",
    "title": "MC \"Đừng để tiền rơi\" lần đầu lên tiếng chuyện ly hôn, một ...",
    "url": "http://vietbao.vn/The-gioi-giai-tri/MC-Dung-de-tien-roi-lan-dau-len-tieng-chuyen-ly-hon-mot-minh-nuoi-2-con-nho/177173601/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Sau một thời gian im lặng, MC Trung Nghĩa đã chính thức lên tiếng về chuyện đổ vỡ hôn nhân với MC Hoàng Linh.MC Hoàng Linh và Trung Nghĩa từng được xem là một cặp “trai tài gái sắc” của VTV - Đài truyền hình Việt Nam. Hai người quen nhau từ năm 2006 qua chương trình \"Chúng tôi là chiến sĩ\". MC Trung Nghĩa được nhiều người biết đến khi dẫn chương trình: Cà phê sáng, Thư viện cuộc sống, Đừng để tiền rơi. Còn MC Hoàng Linh mặc dù dẫn dắt rất nhiều chương trình nhưng ghi dấu ấn nhất với khán giả vẫn là \"Chúng tôi là chiến sĩ\".Sau khi kết hôn, cả hai có với nhau cặp sinh đôi kháu khỉnh, đáng yêu. Tổ ấm hạnh phú của Trung Nghĩa và Thùy Linh từng khiến nhiều người phải ghen tỵ. Bởi vậy, thông tin cặp đôi đã chính thức đường ai nấy đi khiến nhiều người không khỏi bất ngờ và nuối tiếc. Chọn cách im lặng sau ly hôn với MC Hoàng Linh nhưng mới đây MC Trung Nghĩa đã lên tiếng chia sẻ về chuyện nuôi hai con trai để mọi người không hiểu nhầm.\"Từ khi chia tay, mình chọn im lặng vì ko muốn mang chuyện đời tư lên mặt báo, bởi vì xét cho cùng, tương lai của những đứa con là điều quan trọng nhất với mình. Nhưng hôm nay mình quyết định lên tiếng, chỉ vì ko muốn mọi người tiếp tục hiểu sai và đào bới chuyện riêng của gia đình mình.Thứ nhất, từ khi ly thân đến khi chính thức chia tay và đến tận bây giờ, mình là người trực tiếp chăm sóc và nuôi nấng 2 bé, mình và Hoàng Linh thống nhất với nhau là con sẽ về thăm mẹ và ông bà ngoại vào mỗi cuối tuần, và mỗi khi mình phải đi công tác, không thể có mặt ở Hà Nội thì mẹ Hoàng Linh sẽ là người trực tiếp chăm sóc 2 bé.Thứ hai, chuyện riêng của mình cũng như chuyện riêng của Hoàng Linh mong mọi người tôn trọng. Suy cho cùng, thiệt thòi nhất là 2 đứa trẻ mới 3 tuổi 3 tháng, mình với Hoàng Linh đang tiếp tục chung tay để mang lại được những điều tốt đẹp nhất có thể cho 2 bé, mong mọi người hãy dùng cái tâm của mình trước khi thể hiện quan điểm.\", Trung Nghĩa chia sẻ trên trang cá nhân.Hiện tại, MC Hoàng Linh đã có tình mới, đây cũng là một đồng nghiệp của cô tại VTV. Cả hai thường xuyên chia sẻ những hình ảnh tình tứ trên trang cá nhân.",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/12/vietnam_20161211-mc-dung-de-tien-roi-lan-dau-len-tieng-chuyen-ly-hon-mot-minh-nuoi-2-con-nho-1.jpg",
    "date": "2016-12-11T13:32:52Z"
}