{
    "code": "e13bf8d8d1783462f259e846ef77663cc7446d89",
    "title": "Hết xế sang, Angela Phương Trinh ngồi xích lô đến sự kiện",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Het-xe-sang-Angela-Phuong-Trinh-ngoi-xich-lo-den-su-kien/150795431/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Tối ngày 12/12, tại Bảo tàng Mỹ thuật TP HCM đã diễn ra show diễn cá nhân đầu tiên trong sự nghiệp của NTK Lê Thanh Hòa. Mặc dù trời mưa khá nặng hạt nhưng rất đông những tên tuổi nổi tiếng trong showbiz Việt đã có mặt để chung vui cũng như tham dự show diễn của NTK tài năng này.Trong đó, sự xuất hiện của diễn viên Angela Phương Trinh đặc biệt gây ấn tượng. Khác hẳn mọi lần đi siêu xe đến sự kiện, Angela Phương Trinh ngồi xích lô  đến tham dự show thời trang của NTK Lê Thanh Hòa.Diện một thiết kế trong BST \"Lam Vũ\" sắp giới thiệu của NTK Lê Thanh Hòa, Angela Phương Trinh được trai đẹp hộ tống đến tham dự show trên một chiếc xích lô.Angela Phương Trinh tạo dáng trên thảm đỏ của show diễn \"Lam Vũ\".Cô nàng lắm chiêu của showbiz Việt luôn biết cách tạo điểm nhấn trong mỗi lần xuất hiện trước công chúng.Lê Thanh Hòa nổi tiếng là NTK của các hoa hậu nên không hề ngạc nhiên khi trên thảm đỏ của “đêm tiệc thời trang” tề tựu rất đông các nàng hậu xinh đẹp, gợi cảm. Trong hình, Á hậu Thúy Vân đẹp ngọt ngào với chiếc đầm xanh thanh lịch.Hoa hậu Diễm Hương xuất hiện với bộ trang phục gợi cảm. Bà mẹ một con được khen ngợi nhan sắc ngày càng đằm thắm.Hoa hậu Đỗ Mỹ Linh (bên phải), Á hậu Thanh Tú cũng xuất hiện trên thảm đỏ của sự kiện.Hoa hậu Hương Giang đưa cô con gái nhỏ đi sự kiện.Diễm My 9x lựa chọn cho mình chiếc đầm với phần cắt xẻ táo bạo ở phần ngực và hở lưng khiến cho mỹ nhân của showbiz Việt trở nên cực kì quyến rũ.Hoa hậu Thu Hoài cũng góp mặt tại sự kiện.Khánh My đến chúc mừng NTK Lê Thanh Hòa. Cô chụp ảnh cùng nhà thiết kế trẻ.Ca sĩ Ái Phương cũng đến tham dự show thời trang của nhà thiết kế trẻ.Ngoài sự có mặt của các hoa hậu, người mẫu, rất nhiều nhà thiết kế nổi tiếng của làng thời trang Việt cũng đã đến chung vui cùng NTK Lê Thanh Hòa như: NTK Chung Thanh Phong, “Người đàn bà gấm” Thủy Nguyễn, NTK Adrian Anh Tuấn cùng bạn đời Sơn Đoàn, NTK Tuấn Trần, NTK Claret Giang Lê. Trong hình là NTK Chung Thanh Phong.Siêu mẫu Ngọc Tình lịch lãm khi tham gia sự kiện.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161213-het-xe-sang-angela-phuong-trinh-ngoi-xich-lo-den-su-kien-1.jpg",
    "date": "2016-12-13T18:56:11Z"
}