{
    "code": "e1947636eecfaca902ef36f8b27c3ae7916b008c",
    "title": "Nụ cười hiếm hoi của \"ông xã\" Lâm Tâm Như",
    "url": "http://dantri.com.vn/giai-tri/nu-cuoi-hiem-hoi-cua-ong-xa-lam-tam-nhu-20161130101205213.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Tham dự buổi họp báo giới thiệu bộ phim mới mang tên \"28-year-old minor\", nam diễn viên Hoắc Kiến Hoa nở nụ cười hiếm hoi trong những ngày này. Anh và Lâm Tâm Như đang chịu sức ép từ dư luận khi cho rằng, cuộc hôn nhân của họ là gượng ép.\n  Ngày 29/11, Hoắc Kiến Hoa góp mặt trong buổi họp báo giới thiệu bộ phim mới mà anh góp mặt tại Bắc Kinh, Trung Quốc. Nam diễn viên điển trai diện quần âu, áo khoác giản dị khi trò chuyện với người hâm mộ.  Hoắc Kiến Hoa nhận hoa từ người hâm mộ và không quên cảm ơn tình cảm mọi người dành cho anh. Cái tên Hoắc Kiến Hoa trở thành thành \"hot\" trong làng giải trí Hoa ngữ trong năm 2016 này khi anh bất ngờ công khai mối quan hệ với \"đàn chị\" Lâm Tâm Như. Cặp đôi làm đám cưới ba tháng sau khi thừa nhận đang yêu nhau trước sự ngỡ ngàng của người hâm mộ. Dù đã kết hôn nhưng Hoắc Kiến Hoa vẫn rất hút fan nữ. Đông khán giả nữ đã có mặt tại buổi họp báo, cầm trong tay tranh ảnh và những bảng chữ có tên Hoắc Kiến Hoa để ủng hộ anh. Có nguồn tin cho rằng, Hoắc Kiến Hoa buộc phải kết hôn với Lâm Tâm Như bởi hai người lỡ có con. Nữ diễn viên 40 tuổi đang mang bầu và không nhận được sự quan tâm của chồng. Hoắc Kiến Hoa mỉm cười khá gượng gạo trong chương trình. Anh và Lâm Tâm Như đã phải chung sống với tin đồn suốt 2 tháng qua. Nam diễn viên họ Hoắc còn bị chỉ trích vì không lên tiếng bảo vệ vợ trước làn sóng công kích cho rằng, Lâm Tâm Như ép Hoắc Kiến Hoa làm đám cưới.  Nam diễn viên nổi tiếng cho rằng, báo giới đang \"tọc mạch\" quá mức vào cuộc sống riêng của anh và đáp lại họ bằng sự im lặng hoặc từ chối bình luận. Giai đoạn này Hoắc Kiến Hoa phải di chuyển liên tục để quảng cáo phim mới nên không có thời gian xuất hiện bên bà xã. Nụ cười tươi hiếm hoi của Hoắc Kiến Hoa trong buổi họp báo giới thiệu phim mới. Nam diễn viên họ Hoắc không thích những câu hỏi liên quan đến đời tư. Anh và Lâm Tâm Như vốn là bạn thân trước khi trở thành vợ chồng. Cặp đôi sẽ đón con đầu lòng vào năm tới. Vy Vy",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/18327771-980x680-281-1480474987664-crop-1480475045620.jpg",
    "date": "2016-11-30T17:11:00Z"
}