{
    "code": "e1b42a47bd514e2ae6d7ea3e6ccabc70e40bfed6",
    "title": "Kịch “Ngộ nhận” của Albert Camus “khoác áo mới” tại Việt Nam",
    "url": "http://dantri.com.vn/van-hoa/kich-ngo-nhan-cua-albert-camus-khoac-ao-moi-tai-viet-nam-20161212203741174.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Mới đây, sân khấu kịch của nữ đạo diễn Việt Linh vừa cho ra mắt vở kịch mới “Ngộ nhận” (Tên tiếng Anh - The Misunderstanding ). Đây là một tác phẩm có kịch bản gốc do kịch gia nổi tiếng Albert Camus sáng tác, được đạo diễn trẻ Tây Phong dàn dựng lại.\r\nTác giả Albert Camus (1913 - 1960) là một nhà văn, triết gia, thủ môn bóng đá, viết kịch, lí luận người Pháp nổi tiếng. Ông là tác giả của các tiểu thuyết nổi tiếng Người xa lạ, Dịch hạch... Albert Camus được trao tặng Giải Nobel Văn học năm 1957 vì các sáng tác văn học của ông đã \"đưa ra ánh sáng những vấn đề đặt ra cho lương tâm loài người ở thời đại chúng ta\". Và tác phẩm Ngộ nhận cũng là một trong 4 vở kịch nổi tiếng nhất của ông.Theo chia sẻ từ đạo diễn Việt Linh, đạo diễn trẻ Tây Phong thực hiện lại vở diễn này làm tác phẩm tốt nghiệp tại Trường Đại học Sân khấu Điện ảnh. Tình cờ, Việt Linh có đến xem và cảm thấy vô cùng ấn tượng với tính chuyên môn cũng như độ sáng tạo của tác phẩm. Thế nên, chị đã mời Tây Phong cùng ê-kíp của mình về Sân khấu của mình dàn dựng lại vở diễn và mang tác phẩm này đến gần hơn với công chúng.Điều này cũng hoàn toàn đúng với định hướng ban đầu của nữ đạo diễn Việt Linh khi thành lập sân khấu Hồng Hạc từ cách đây một năm: mang lại cho giới trẻ cơ hội thể nghiệm những tư duy sáng tạo mới, là mảnh đất ươm mầm, giới thiệu những nhân tố trẻ ở các vai trò khác nhau như đạo diễn, biên kịch, diễn viên…Trước đó, đạo diễn Việt Linh cũng từng giao cho nhiều gương mặt lần đầu tiên làm đạo diễn được dàn dựng những tác phẩm bán vé trên sân khấu như Chi Cù với vở Visa, Hồng Ánh với Giờ của quỷ, Lan Phương với Thiên thần nhỏ của tôi, Thiên Huân với Tấm và Hoàng Hậu…Nhìn chung, Ngộ nhận là một vở kịch khá “nặng” tại thị trường Việt Nam vì chủ yếu xoáy sâu vào tính triết lý, không thiên về giải trí. Chính bản thân nữ đạo diễn Việt Linh cũng thừa nhận trong buổi công diễn rằng mình từng bị coi là “bà già trên mây” vì đi hỗ trợ và phát triển thể loại kịch này ở Việt Nam. Tuy nhiên, chị vẫn rất vui vì sân khấu vẫn luôn có những khán giả trung thành ủng hộ, tiếp sức cho sự tìm tòi những giá trị nghệ thuật thực sự.Điểm khác biệt của Ngộ nhận so với nguyên tác là các nhân vật trong vở diễn này được đặt vào một không gian đặc biệt: phòng thí nghiệm của một bác học. Và từ đó, khán giả có thể quan chiếu về ý nghĩa của vở kịch một cách sâu sắc hơn. Trong vở kịch này, nhân vật chính, Jan, là hiện thân của sự giáo điều, nhân sinh quan công thức. Hiện thân trách nhiệm của người đàn ông với gia đình, luôn tin mình có thể mang lại hạnh phúc cho ai đó. Còn em gái ông - Martha, là kẻ ích kỷ sẵn sàng vì mục đích của mình triệt tiêu những thứ cản trở, nhưng ngay khi chiến thắng cũng không tránh khỏi đau khổ.Và người mẹ là một thực thể già nua của các thể chế được “công thức” bởi kinh nghiệm. Kinh nghiệm có làm ta bớt đau khổ, nhưng sự kìm hãm đau khổ vẫn chỉ tạm nằm yên. Và cuối cùng, đó là người tớ già, nhân vật gây cảm giác ám chỉ thượng đế. Thượng đế “láu cá, chơi khăm” và thỉnh thoảng cũng bất lực trước những sinh linh do mình tạo ra.Tuy nhiên, đôi chỗ của Ngộ nhận cũng còn chưa hoàn hảo. Ngoài việc các diễn viên thỉnh thoảng vấp váp, nói sai lời thoại thì việc sân khấu quá đơn giản, ước lệ cũng dễ tạo cảm giác nhàm chán.Rất may, đạo diễn Tây Phong đã áp dụng tốt việc kết hợp giữa kịch và múa đương đại, tận dụng các diễn viên múa thay nhân viên hậu đài để di chuyển bục bệ, nên cũng tạo ra cảm giác khá lạ. Tuy nhiên, vở diễn này không đem lại những phần chuyển cảnh mang hơi hướm điện ảnh, không vận động liên tục mà vẫn để lại một vài khoảng thời gian chết trên sân khấu.Kết thúc của kịch khá ấn tượng nhưng mở đầu lại kém hiệu quả, thậm chí, còn mang hơi hướng… thị trường.Băng ChâuẢnh: BTC",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/b78705f365/2016/12/12/ngonhan-2-1481547591778.jpg",
    "date": "2016-12-13T08:00:00Z"
}