{
    "code": "e28945923f161106c5a23d26096f0e7f66cf4ddb",
    "title": "Phương Vy bất ngờ tái xuất thon gọn trở lại",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Phuong-Vy-bat-ngo-tai-xuat-thon-gon-tro-lai/55841330/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Phương Vy đã lấy lại vóc dáng như thời còn son rỗi.Phương Vy sinh con đầu lòngPhương Vy Idol quấn quít bên chồng TâyMỹ Linh chạm mặt đàn em Phương Vy, Hà Anh TuấnTối 9.12, chương trình Thay lời muốn nói tháng 12 với chủ đề Hạnh phúc nơi này đã được truyền hình trực tiếp trên HTV9. Phương Vy tái xuất trên sân khấu ca nhạcTrong chương trình, Phương Vy “khoe” chất giọng đầy nội lực trong ca khúc Sáu mươi năm cuộc đời (Y Vân). Cô trở lại ấn tượng với vóc dáng thon gọn đầy quyến rũ như thuở còn son rỗi.Vào tháng 8 năm nay, Phương Vy đã khiến cư dân mạng xôn xao vì hình ảnh tái xuất sau 3 tháng sinh con. Cô tham dự một sự kiện với thân hình tròn trĩnh và tăng cân gây choáng. Tuy nhiên, ngay sau đó, Phương Vy đã có những chia sẻ khiến nhiều người cảm thông. Cô cho biết, vì phải đảm bảo sữa cho con bú cũng như dành nhiều thời gian chăm sóc con mà cô chưa thể giảm cân được.Phương Vy thon gọn như ngày nàoNgay sau khi con đã cứng cáp hơn, Phương Vy nhanh chóng lấy lại vóc dáng trước đây. Nữ ca sĩ vẫn cuốn hút và quyến rũ trên sân khấu như ngày nào trong bộ váy ôm sát cơ thể.Trong khi đó, là một trong những mỹ nhân Vbiz sớm thành công nhưng đến nay, dù đã ở ngưỡng U40, Hồ Quỳnh Hương vẫn một mình. Khi tham gia chủ đề Hạnh phúc nơi này của Thay lời muốn nói, giọng ca “Anh” bất ngờ chia sẻ ước mơ về gia đình của riêng mình. Trong chương trình, nữ ca sĩ đồng cảm với cánh thư của một khán giả nữ về hạnh phúc lứa đôi, và “thú nhận” mình cũng đang “mơ về ngôi nhà và những đứa trẻ”. Điều này khiến người hâm mộ thêm tò mò về đời sống riêng của nữ ca sĩ.Hồ Quỳnh Hương mơ về \"Ngôi nhà và những đứa trẻ\"Với một sáng tác khá quen thuộc, Bức thư tình thứ hai (Đỗ Bảo), Hồ Quỳnh Hương khẳng định đẳng cấp của mình trên mọi sân khấu. Nữ ca sĩ tiếp tục ghi dấu ấn với khán giả Thay lời muốn nói ở nhạc phẩm bolero Thao thức vì anh (Lam Phương). Bên cạnh giọng hát điêu luyện, Hồ Quỳnh Hương còn thu hút người xem bởi vẻ đẹp kiêu kỳ trong chiếc đầm xanh ngọc bích.Cùng điểm qua các tiết mục trong chương trình:Hồ Trung Dũng gửi tặng khán giả  ca khúc \"Yêu như ngày mới bắt đầu\" do chính anh sáng tác. Anh cũng là người dẫn chuyện trong chương trình.Hamlet Trương tái ngộ khán giả qua ca khúc \"Sẽ có cách, đừng lo.\"Nam Cường khuấy động sân khấu bằng ca khúc Một nhà (nhóm Da LAB) đầy dễ thương.Vẫn chất giọng trầm ấm đầy chất tự sự, Xuân Phú nói hộ tiếng lòng của một khán giả qua ca khúc \"Những mùa hoa bỏ lại\" (Việt Anh).Nhóm Lạc Việt với liên khúc: Oh Holy Night (Adolphe Adam) - Joy to the world (Isaac Watts) - We wish you a Merry Christmas.Tân quán quân Tiếng hát mãi xanh 2016 Hồng Vân được nhiều khán giả khen ngợi bởi giọng hát sang trọng, quyến rũ trong ca khúc Mùa thu cho em (Ngô Thụy Miên). ",
    "image_url": "http://a9.vietbao.vn/images/vn999/55/2016/12/vietnam_20161210-phuong-vy-bat-ngo-tai-xuat-thon-gon-tro-lai-1.jpg",
    "date": "2016-12-10T18:03:19Z"
}