{
    "code": "e2b3e8aa7a49653da6aab2e9ec3878f7fdaa94e7",
    "title": "Đặng Thị Thu Hồng đăng quang “Nữ sinh viên Việt Nam duyên dáng 2016”",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Dang-Thi-Thu-Hong-dang-quang-Nu-sinh-vien-Viet-Nam-duyen-dang-2016/205125863/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Với khả năng ứng xử duyên dáng, Đặng Thị Thu Hồng đã xuất sắc đăng quang “Nữ sinh viên Việt Nam duyên dáng 2016” diễn ra tối 10.12 tại Nhà hát Hòa Bình (TP.HCM).Mở đầu đêm chung kết xếp hạng, 30 thí sinh xuất sắc nhất xuất hiện ấn tượng trong màn đồng diễn với trang phục áo dài xanh. Sau đó là phần thi trang phục áo dài truyền thống. Tiếp theo là phần thi trang phục dạ hội.Sau hai phần trình diễn hấp dẫn, ban giám khảo đã chọn ra top 5 gồm: Tạ Huyền My, Đặng Thị Thu Hồng, Tôn Hồng Hoa, Hoàng Hậu Phương Đông và Ngô Thị Mai Phương. Các thí sinh lần lượt bước vào phần thi ứng xử. Thí sinh Tạ Huyền My nhận được câu hỏi:: \"Sống lâu là do huyền năng của tạo hóa. Sống nhiều do mình. Em nghĩ sao về điều này\". Cô cho rằng: \"Em nghĩ sống lâu nói về thời gian còn sống nhiều là những gì mình đóng góp cho gia đình, cho đất nước. Sống trong xã hội, mình cần đóng góp nhiều hơn. Sống là cho đâu chỉ nhận riêng mình\".Thí sinh Đặng Thị Thu Hồng bốc thăm được câu hỏi: \"Nếu được thay đổi một điều ở quá khứ, bạn thay đổi điều gì?\". Thí sinh này đáp: \"Theo quan điểm của em, sống là phải biết hướng tới tương lai. Nếu muốn thay đổi, em muốn thay đổi hiện tại để hướng tới tương lai, muốn sống tốt hơn, có ích hơn\".Tôn Hồng Hoa nhận được câu hỏi: \"Theo bạn, bạn học đại học vì điều gì?\". Cô cho biết: \"Với em, học đại học là ước mơ từ nhỏ để xây dựng tương lai mình, cho gia đình, quê hương, đất nước. Đó cũng là ước mơ chung của sinh viên hiện nay, được hết sức mình đóng góp cho xã hội\".Hoàng Hậu Phương Đông nhận được câu hỏi: \"Nếu trở thành hoa khôi, khi gặp bạn bè quốc tế, bạn sẽ nói điều gì về sinh viên Việt Nam ngày nay?\". Nữ sinh này đáp: \"Em sẽ giới thiệu sinh viên Việt Nam hiện nay được học trong môi trường tiên tiến, có khả năng hoàn thiện bản thân, giành giải cao trong nước và quốc tế, hướng tới hội nhập toàn cầu\".Ngô Thị Mai Phương nhận được câu hỏi: \"Khi mạng xã hội phát triển, việc nói chuyện giữa cá nhân bị hạn chế. Em nghĩ sao về điều này?\". Cô chia sẻ: \"Mạng xã hội như con dao hai lưỡi, có tích cực và tiêu cực, làm chúng ta xa cách nhiều hơn nhưng không thể tránh. Chính vì thế, em chỉ muốn truyền thông điệp: hãy sử dụng mạng xã hội thông minh, dùng nó kết nối thay vì tạo khoảng cách\". Kết quả, thí sinh Đặng Thị Thu Hồng đến từ Trường cao đẳng Thương mại Đà Nẵng đã xuất sắc giành giải Hoa khôi Nữ sinh viên Việt Nam duyên dáng 2016. Á khôi 1 thuộc về thí sinh Ngô Thị Mai Phương và Á khôi 2 được trao cho thí sinh Tôn Hồng Hoa.BTC cũng trao các giải phụ gồm: Lê Thị Thúy Vi - Nữ sinh viên được bình chọn nhiều nhất, Ngô Thị Mai Phương - Nữ sinh viên thân thiện, Hoàng Hậu Phương Đông - Nữ sinh viên tài năng, Tạ Huyền My - Nữ sinh viên mặc áo dài đẹp nhất và Nguyễn Phương Hoa - Nữ sinh viên hùng biện tiếng Anh. Hồng Giang / PLXH",
    "image_url": "http://a9.vietbao.vn/images/vn999/205/2016/12/vietnam_20161212-dang-thi-thu-hong-dang-quang-nu-sinh-vien-viet-nam-duyen-dang-2016-1.jpg",
    "date": "2016-12-12T07:38:49Z"
}