{
    "code": "e32eeb3ee2b33afc83f3676ba4dbaa90e8fd8795",
    "title": "“Sing my song” bị “vạch lá” tìm đạo nhạc",
    "url": "http://dantri.com.vn/van-hoa/sing-my-song-bi-vach-la-tim-dao-nhac-20161209102002266.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\r\n    Là chương trình hot nhất trong thời điểm hiện tại, nhưng Sing my song (Bài hát hay nhất) lại dính hai trường hợp bị tố đạo nhạc. Đó là ca khúc “Goodbye my love” của Đào Bá Lộc và “Tự sự tuổi 25” của Trương Thảo Nhi. Cả hai đều bị coi là “bản sao” của một số ca sĩ - tác giả Trung Quốc.\r\n  Sing my song vừa ra mắt đã được xem là một trong những chương trình thu hút sự quan tâm của giới sáng tác, ca sĩ và khán giả. Mỗi tuần phát sóng chương trình đều có một bài “đinh” để lại ấn tượng cho người nghe, do chính ca sĩ tự hát ca khúc của mình. Chẳng hạn, “Ông bà anh” của Lê Thiện Hiếu gây choáng cho giám khảo và khán giả vì tính mộc mạc tự sự trên nền nhạc sôi động thú vị. Nhiều người hy vọng, nhờ chương trình này mà đạo nhạc không còn đất sống, vì có gì sẽ bị “chiếu tướng” ngay trên sóng truyền hình. Tuy nhiên, ngay sau đó, cư dân mạng đã phát hiện ra một số sự tương tự của chương trình so với Sing my song phiên bản Trung Quốc.Không gì “qua mắt” cư dân mạng“Tự sự tuổi 25” của Trương Thảo Nhi đã chinh phục 4 vị giám khảo, cuối cùng cô chọn về đội Giáng Son. Nhạc lạ, ca từ khá sáng tạo. “Thì ra tình yêu khó đến thế/ Ti sao vẫn cứ khờ dại” hay “Tôi như hạt cát giữa vũ trụ bao la/Tình cờ lạc bước vào trái tim anh/ A ha, bơi qua năm tháng/ Rửa trôi bụi đời”…Dữ dội hơn, ca khúc “Ngựa hoang biết bay” của Dương Khỏa Nhi trong chương trình Sing my song của Trung Quốc cũng mang chất tự sự, nhưng phóng khoáng và đạt đến những quãng rộng làm xốn xang người nghe. Cũng tự sự về chính mình, nhưng thông qua nhân vật ngựa hoang thích bay đi, bay đến một chân trời mới, cô ca sĩ này đã tạo ra được những khoảnh khắc chân thật đốn tim người nghe.Ngoài ra, phần mở đầu sáng tác của Thảo Nhi còn bị cho là mang âm hưởng giống “Dã tử” của Tô Vận Doanh - thí sinh xuất sắc của phiên bản gốc trong mùa 2015.Nếu nghe kỹ thì có chút kỹ thuật biểu diễn khá giống, từ động tác tay múa, rung tay đến đoạn cuối dùng âm thanh tiếng gió. Còn về giai điệu, khó có thể nói là giống nhau đến bao nhiêu phần trăm, chủ yếu chỉ như gió thoảng. Có thể, cái tứ của bài hát có xuất phát điểm giống nhau, song về ca từ thì hoàn toàn khác biệt. Có chăng là sự lắp ghép một số kỹ thuật vào trong bài làm mới ca khúc và bớt chất đơn điệu của thể loại tự sự vốn kén người nghe.Trước đó, Đào Bá Lộc với ca khúc “Goodbye my love” cũng từng bị cho là lai tạp bản hit “Sứ thanh hoa” do Châu Kiệt Luân sáng tác. Hai ca khúc có giai điệu gần như tương đồng.Chính vì thế, nhiều cư dân mạng chê bai chương trình, cho rằng Sing my song là nơi “đạo sĩ hội tụ”, hay “Sing my song đang trở thành bản lồng tiếng của Sing my song Trung Quốc”. Một số cư dân còn thảng thốt: Nên đổi tên thành “Bài hát của cô ấy hay bài hát của anh ấy đi”, và đạo bây giờ đang là mốt từ sau “kỷ nguyên” của Sơn Tùng M-TP. Tuy nhiên, ngay cư dân mạng cũng phân vân chuyện “vạch lá tìm sâu”, bởi cũng có cuộc tranh cãi nổ ra trên mạng, với hai nhóm khác biệt, cho rằng hai ca khúc nói trên có giống và không giống chút nào.Đừng quá khắt kheNgay sau đó, Trương Thảo Nhi phản hồi trên một số báo, cho rằng cô đã nghe “Ngựa hoang biết bay” và thấy hai ca khúc không hề giống nhau về giai điệu như mọi người nhận xét. Nữ ca sĩ khẳng định cô viết “Tự sự tuổi 25” hoàn toàn độc lập, không có chuyện đạo nhái.Bản thân Thảo Nhi cũng đã có 3 năm tự sáng tác ca khúc. Và tên tuổi Thảo Nhi từng nổi như cồn khi cùng song ca “Bốn chữ lắm” với Trúc Nhân - ca khúc từng làm mưa làm gió trên các bảng xếp hạng năm 2015.Còn về trường hợp Đào Bá Lộc, bản thân anh cũng thừa nhận có sự giống nhau về nhịp điệu giữa hai bài hát, dù đó là ca khúc do chính mình sáng tác. Cũng có thể, vì một lý do nào đó, một mô típ quen thuộc chẳng hạn, mà chỉ Đức Trí chọn anh, còn 3 huấn luyện viên kia thì không. Ngay sau đó, để khẳng định đó là sáng tác của mình, Đào Bá Lộc đã thu âm ca khúc trên.Nhìn nhận về điều này, một nhạc sĩ cho biết, việc sáng tác trên nền nhạc có sẵn rất dễ dẫn đến những giai điệu na ná nhau. Tuy nhiên, đây gần như là trào lưu trong giới trẻ, khi họ cho đó là cách sáng tác “văn minh”. Ngay như Sơn Tùng M-TP từng bị chỉ mặt, chỉ tên ca khúc “na ná”, song ca sĩ này vẫn “bơ” đi như không có gì, tạo nên nhiều luồng tranh cãi trái chiều, thì theo thời gian, nên hạn chế việc mượn beat để tránh chuyện bị tố đạo nhạc không đáng có. Hãy sáng tác dựa trên cảm xúc thật của mình, đừng bắt chước hoặc mượn mỗi nơi một tí kỹ thuật, thành ra có không giống chăng nữa, bài hát cũng trở nên diêm dúa và…chịu ảnh hưởng một ai đó. Và nên chăng, chính các giám khảo cần nghe nhiều, chỉ ra những cái sai của thí sinh, để họ kìm mình trong việc mượn sẵn nền nhạc của ai đó.Riêng về cư dân mạng, trào lưu “vạch lá” tố đạo nhạc là tốt, nhưng không phải bài nào cũng có thể “truy cứu” và “ép”người viết là “đạo” cho bằng được. Sẽ có những ca sĩ tự né ra khỏi ảnh hưởng ban đầu của người khác để đi tìm giai điệu của riêng mình, không nên vì một mô típ hơi quen nào đó mà vội xóa họ ra khỏi những người có khả năng sáng tác. Ngay cả nhạc sĩ - huấn luyện viên nổi tiếng như Đức Trí ngày trước cũng từng bị “tố” đạo nhạc, và thời gian qua, anh đã chứng minh có nhiều cách khiến cho giai điệu của mình thăng hoa và là của chính anh.Theo Minh Thi\nLao động",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/12/09/41-1481252956500.jpg",
    "date": "2016-12-09T10:19:33Z"
}