{
    "code": "e3330a5501e99fda8367d1456ab28f188a59e0f0",
    "title": "Hoa hậu Kim Nguyễn nối dài yêu thương trên những chuyến thiện nguyện",
    "url": "http://dantri.com.vn/sao-viet/hoa-hau-kim-nguyen-noi-dai-yeu-thuong-tren-nhung-chuyen-thien-nguyen-20161212115933183.htm",
    "labels": "Dân trí/Giải trí/Sao Việt",
    "content": "\r\n    Nhìn Hoa hậu Kim Nguyễn tất bật chuẩn bị cho các hoạt động từ thiện, nhìn cách cô nâng niu những món quà sẽ được gửi trao đến các mảnh đời kém may mắn hơn cũng đủ thấy sự nhiệt thành xuất phát từ trái tim yêu thương, từ tinh thần tương thân tương ái.\r\nHoa hậu Kim Nguyễn được biết tới không chỉ bởi nhan sắc, tài năng và cuộc sống viên mãn, cô còn khiến những ai yêu mến ngưỡng mộ bởi lòng nhân ái và sự sẻ chia với cộng đồng.Vừa qua, thực hiện lời hứa với bà con xã Phước Vinh, tỉnh Ninh Thuận, Hoa hậu Kim Nguyễn đã xây dựng hoàn tất và trao tặng hai ngôi nhà tình nghĩa tới hai hộ gia đình khó khăn trên địa bàn.Trong chuyến từ thiện này, Hoa hậu Kim Nguyễn đặc biệt xúc động trước tình cảm mà bà con cũng như chính quyền địa phương dành cho cô. Niềm hân hoan chào đón cùng những nụ cười, những cái ôm thân tình khiến Hoa hậu Kim Nguyễn tự hào hơn về những việc mình đã làm, tự hào hơn về chính những nỗ lực của bản thân.Lễ trao tặng nhà tình nghĩa diễn ra trong không khí hân hoan và tràn ngập tiếng cười. Dường như với Hoa hậu Kim Nguyễn, niềm vui đến từ việc sẻ chia với những người khác và nối dài yêu thương trên những chuyến thiện nguyện.Tiếp xúc với người dân và lãnh đạo địa phương, Hoa hậu Kim Nguyễn được lắng nghe những câu chuyện, những hoàn cảnh khó khăn. Trực tiếp nhìn thấy nỗi vất vả của bà con, thấy nỗi lo toan chất chứa trong ánh mắt người dân nghèo, Hoa hậu Kim Nguyễn không kìm nổi lòng mình. Chính vì thế cô tiếp tục hứa với bà con và lãnh đạo xã sẽ tiếp tục xây tặng hai ngôi nhà tình nghĩa nữa dành tặng cho hai hộ có hoàn cảnh.Cũng trong chuyến thiện nguyện lần này, Hoa hậu Kim Nguyễn đã trao tặng 1000 cuốn vở cho các em học sinh trường THCS Ngô Sỹ Liên. Tại đây, Hoa hậu Kim Nguyễn được các em học sinh và Ban giám hiệu nhà trường chào đón vô cùng nồng nhiệt.Sự hồn nhiên, ngây thơ của các em học sinh khiến Hoa hậu Kim Nguyễn không kìm được cảm xúc, trong cô như sống lại những tháng ngày cắp sách tới trường và không ngần ngại hòa vào các em để cùng vui đùa.Đặc biệt, Hoa hậu Kim Nguyễn đã rất xúc động trước món quà bất ngờ của một em học sinh gửi tặng. Chỉ là mảnh giấy nhỏ cắt hình trái tim và dòng chữ “Con yêu hoa hậu Kim Nguyễn, chúc cô vui vẻ” nhưng đã khiến Hoa hậu Kim Nguyễn vỡ òa trong niềm vui, trong sự tự hào. Cô cất giữ và nâng niu món quà này như một kỷ vật quan trọng của mình.Để khuyến khích tinh thần học tập của các em, hoa hậu Kim Nguyễn cũng hứa sẽ tiếp tục tặng các em học sinh có thành tích học tập tốt của trường THCS Ngô Sỹ Liên 1000 cuốn tập vào dịp cuối năm này.PV",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/b78705f365/2016/12/12/img20161212105852592-b99bc.jpg",
    "date": "2016-12-12T10:43:00Z"
}