{
    "code": "e35a870463ef35b8292e3748aba2371a9ec4d443",
    "title": "Câu chuyện buồn nhất của một ông già Noel",
    "url": "http://dantri.com.vn/van-hoa/cau-chuyen-buon-nhat-cua-mot-ong-gia-noel-20161213120013286.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Ông già Noel không chỉ gắn liền với niềm vui và những câu chuyện thần tiên của mùa Giáng sinh. Câu chuyện buồn nhất của một ông già Noel được kể dưới đây sẽ khiến bạn xúc động rơi nước mắt…\r\nÔng cụ Eric Schmitt-Matzen (60 tuổi) mỗi năm đều vào vai ông già Noel trong khoảng 80 sự kiện diễn ra vào dịp cuối năm, nhưng có một câu chuyện khiến ông sẽ vĩnh viễn không bao giờ quên, đó là lần ông tới thăm một cậu bé đang sống trong những ngày cuối đời ở một bệnh viện nằm ở bang Tennessee, Mỹ.Ông Eric vốn là một kỹ sư điện máy, ngoài ra, ông còn nhận lời đóng vai ông già Noel sau giờ làm việc vào mỗi dịp cuối năm, cách đây một tháng, khi ông vừa đi làm về thì nhận được một cuộc gọi khẩn từ bệnh viện. Một nữ y tá làm việc tại bệnh viện, nơi ông thường nhận lời tới thăm các bệnh nhi, cần sự giúp đỡ của ông ngay lập tức.  Có một cậu bé 5 tuổi bệnh nặng cần được gặp ông già Noel khẩn cấp và thời gian còn lại của cậu bé chỉ được tính bằng giờ. Ông Eric vội vã lao tới bệnh viện và có mặt sau 15 phút. Mẹ của cậu bé đã chuẩn bị sẵn một món đồ chơi và đưa cho ông.Cảm nhận được sự nghiêm trọng của tình huống, ông Eric đề nghị: “Nếu mọi người nghĩ sẽ không thể kìm nén được, vậy xin đừng có mặt trong phòng. Nếu thấy mọi người khóc, tôi cũng sẽ khóc và không làm tốt phần việc của mình”.Ông Eric bước vào phòng và gặp cậu bé. Em đang nằm trên giường bệnh, nhỏ bé và yếu đuối như thể đã sẵn sàng để chìm vào một giấc ngủ sâu: “Này cháu bé, ta nghe người ta nói rằng cháu sắp bỏ lỡ dịp Giáng sinh này… Không bao giờ lại có chuyện như vậy. Tại sao ư? Tại vì cháu chính là tiểu quỷ số một của ta”.Ông Eric tặng cho cậu bé món quà mà mẹ cậu đã chuẩn bị từ trước trong sự ngỡ ngàng sung sướng của cậu bé…  Cậu bé sau đó đã có một câu hỏi lớn dành cho ông già Noel: “Cháu sắp ra đi. Vậy cháu sẽ đi tới đâu hả ông?”. Câu hỏi khiến ông Eric bối rối nhưng vẫn kịp thời xoay xở: “Khi tới nơi, cháu sẽ biết ngay thôi, cháu chỉ cần nói rằng mình là tiểu quỷ số một của ông già Noel, và họ sẽ để cháu bước vào ngôi nhà của ta”.Cậu bé sung sướng ôm lấy ông già Noel và dành cho ông một câu hỏi cuối cùng: “Ông già Noel, ông có thể giúp cháu khỏi bệnh không?”. Đó chính là những âm thanh cuối cùng cậu bé cất lên trong cuộc đời này. Ông Eric ôm cậu bé trong vòng tay và trước khi ông kịp nghĩ ra câu trả lời thì cậu bé đã qua đời ngay trong vòng tay ông.  “Tôi ngước nhìn lên trần nhà và nước mắt đã đầm đìa trên gương mặt. Tôi ôm cậu bé trong tay một lúc. Khi gia đình cậu bé ùa cả vào phòng với những tiếc nức nở, tôi trả cậu bé lại cho mẹ của cậu và cố gắng rời đi càng nhanh càng tốt. Trên đường lái xe về nhà, tôi không thể ngừng khóc… Nhiều ngày sau đó, tôi vẫn không thể thoát ra khỏi câu chuyện buồn”, ông Eric cho biết.Câu chuyện tính đến nay đã xảy ra được hơn một tháng và ông Eric đã có lúc quyết định sẽ vĩnh viễn bỏ lại bộ đồ ông già Noel.  Thế rồi khi ông ngồi ở nhà và nhớ những nụ cười trẻ thơ mỗi khi ông xuất hiện, ông Eric hiểu rằng tại sao ông không được phép đầu hàng những cảm xúc buồn bã này. Trong vòng 6 năm qua, ông Eric đã có 4 lần đến bên giường bệnh của người đang hấp hối trong bộ đồ ông già Noel để giúp họ hoàn tất những tâm nguyện cuối cùng trong cuộc đời.Có một lần khi ông được mời tới thăm một cô bé đang bệnh nặng, khi ông vừa bước vào ngưỡng cửa phòng bệnh, tất cả các chuông báo tình trạng khẩn cấp vang lên khiến ông tưởng như sự xuất hiện của mình đã làm hại cô bé, nhưng tất cả chỉ bởi em bé 9 tuổi đã quá xúc động khi nhìn thấy ông và các chỉ số liền bị rối loạn.Sau những trải nghiệm của mình, ông Eric hiểu rằng những em bé lâm bệnh nặng thường thất vọng vì không kịp trải qua Giáng sinh, không được nhận thêm quà của ông già Noel, hơn là buồn bã vì phải đối diện với tử thần…  Để vào vai ông già Noel, ông Eric phải chăm sóc rất kỹ lưỡng cho bộ râu dài của mình. Dù vậy, một thực tế phải chấp nhận trong công việc này, đó là trẻ nhỏ thường muốn… giựt râu ông: “Sau mỗi mùa Giáng sinh, bộ râu của tôi thường khá te tua. Vợ tôi thường nói đùa rằng tôi chăm sóc bộ râu của mình còn cầu kỳ hơn cả bà ấy chăm sóc mái tóc”.Ngay cả khi ông Eric không mặc bộ trang phục ông già Noel, thì bộ râu trắng của ông vẫn khiến ông thu hút sự chú ý mỗi khi đi ra ngoài: “Bộ râu này đưa lại cho tôi những cuộc chuyện trò thú vị”. Ông Eric cũng thường không nề hà mỗi khi có trẻ nhỏ nhờ bố mẹ hỏi giúp xem liệu các em có thể chụp hình với “ông già Noel mặc thường phục đang bước đi trên phố” kia không.“Những đứa trẻ bước đi trên phố và vẫy tay chào ông già Noel. Thật tuyệt vời khi bạn có thể mang tới niềm vui cho mọi người quanh năm, không riêng gì dịp Giáng sinh”, ông Eric tâm sự về nghề nghiệp làm thêm đặc biệt của mình.Trans-Siberian Orchestra - Christmas Canon Rock Bích Ngọc\nTheo Huffington Post/Daily Mail",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/12/13/19-copy-1481602493100.jpg",
    "date": "2016-12-13T14:33:00Z"
}