{
    "code": "e503e9a985c7a3eae4becd1f6abf61bfef78c016",
    "title": "LHTHTQ 36: Gần 200 tác phẩm tham dự cuộc thi ảnh \"Những người làm ...",
    "url": "http://vietbao.vn/The-gioi-giai-tri/LHTHTQ-36-Gan-200-tac-pham-tham-du-cuoc-thi-anh-Nhung-nguoi-lam-truyen-hinh/214039532/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Cuộc thi ảnh “Những người làm truyền hình” nằm trong khuôn khổ Liên hoan Truyền hình toàn quốc lần thứ 36 đã ghi nhận gần 200 tác phẩm có chất lượng tham dự.Là một hoạt động gắn liền với các kỳ Liên hoan Truyền hình toàn quốc (LHTHTQ), Cuộc thi ảnh \"Những người làm truyền hình\" quy tụ những tác phẩm ảnh mang tính thời sự, nghệ thuật đến từ các phóng viên, biên tập viên, kỹ thuật viên, cán bộ và nhân viên của tất cả các đơn vị tham gia Liên hoan. Đó là những khoảnh khắc, góc nhìn của những người làm truyền hình trong quá trình sản xuất các chương trình phục vụ khán giả cả nước.Sau 2 tháng phát động, Ban tổ chức LHTHTQ lần thứ 36 đã nhận được gần 200 tác phẩm ảnh của các đơn vị làm truyền hình trên cả nước. Những tác phẩm này đã thể hiện được sự đầu tư của các tác giả với những góc nhìn phía sau ống kính của các chương trình, tác phẩm truyền hình. Những tác phẩm ảnh dự thi năm nay đã được đăng tại chuyên mục Triển lãm ảnh \"Những người làm truyền hình\" trên trang thông tin của LHTHTQ. Tại đây, độc giả có thể bình chọn cho tác phẩm ảnh mình yêu thích bằng cách click chuột vào ô \"Bình chọn\" ngay dưới mỗi bức ảnh.Từ các tác phẩm gửi dự thi, Ban tổ chức sẽ chấm và lựa chọn 150 tác phẩm trưng bày tại Triển lãm ảnh \"Những người làm truyền hình\", trong đó có 10 tác phẩm xuất sắc được trao giải vào tối 24/12.Triển lãm ảnh \"Những người làm truyền hình\" tại LHTHTQ 36 sẽ chính thức khai mạc vào 08h30 ngày 22/12/2016 tại sảnh tầng 4 khách sạn Sapaly (48 đường Nguyễn Huệ, TP Lào Cai, tỉnh Lào Cai).Cùng xem một số tác phẩm ảnh nổi bật tham dự Cuộc thi ảnh \"Những người làm truyền hình\" tại LHTHTQ 36:Tác phẩm của tác giả Trần Quang Phát - Ban Sản xuất các chương trình Thể thao, Đài THVNTác phẩm \"Trước giờ lên sóng\" của tác giả Ma Thế Cường - Đài PT-TH Tuyên QuangTác phẩm \"VTV tác nghiệp toàn cầu\" của tác giả Lương Thanh Hà - Ban Khoa giáo, Đài THVNTác phẩm \"Nữ phóng viên quay phim vùng cao\" của tác giả Tô Trung Vân - Đài PT-TH Cao BằngTác phẩm của tác giả Thành Long - Đài PT-TH Lào CaiTác phẩm của tác giả Phạm Thanh Phong - Đài PT-TH Cà MauTác phẩm \"Phóng viên và vùng trời\" của tác giả Vũ Thùy Dương - Đài PT-TH Sơn La**",
    "image_url": "http://a9.vietbao.vn/images/vn999/214/2016/12/vietnam_20161212-lhthtq-36-gan-200-tac-pham-tham-du-cuoc-thi-anh-nhung-nguoi-lam-truyen-hinh-1.jpg",
    "date": "2016-12-12T11:47:56Z"
}