{
    "code": "e532ff3c159b3ec0ba72e871fa43caa9f00ec587",
    "title": "Xúc động chuyện người chơi qua đời ngay trước ngày phần thi lên sóng",
    "url": "http://dantri.com.vn/van-hoa/xuc-dong-chuyen-nguoi-choi-qua-doi-ngay-truoc-ngay-phan-thi-len-song-20161210225313465.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Ngay cả trong những ngày tháng cuối đời khi phải chiến đấu với bệnh tật, người chơi này vẫn giữ cho mình sự lạc quan, bình tĩnh và làm được những việc ý nghĩa nhất có thể trong khả năng của cô.\r\nMột người chơi trong chương trình “Jeopardy!” (Nguy hiểm!) - một gameshow đố vui kiến thức trên truyền hình Mỹ - đã đạt được ước mơ cuối cùng của mình, đó là được xuất hiện trong chương trình trước khi qua đời.Người chơi đã gây cảm động đối với ê-kíp sản xuất chương trình, mới đây, họ đã nhận được tin báo rằng cô đã qua đời chỉ một tuần trước khi tập phát sóng có sự tham gia của mình xuất hiện trên sóng truyền hình.Câu chuyện về người chơi Cindy Stowell hiện đang khiến khán giả truyền hình Mỹ cảm động. Cô vốn là một chuyên viên khoa học đến từ thành phố Austin, bang Texas, Mỹ. Cô Cindy đã qua đời trong tuần này sau một cuộc chiến dài lâu với căn bệnh ung thư. Tập phát sóng có sự tham gia của cô Cindy sẽ xuất hiện trên màn ảnh nhỏ của Mỹ vào ngày 13/12 tới đây.   Cô Cindy đã vượt qua bài kiểm tra sát hạch năng lực người chơi trên hệ thống online của chương trình hồi đầu năm nay và được vào vòng tuyển chọn gặp gỡ trực tiếp ban tổ chức chương trình.Ngay sau buổi kiểm tra sát hạch trực tiếp, cô Cindy đã chia sẻ câu chuyện của mình với người chịu trách nhiệm tuyển chọn người chơi của “Jeopardy!”, rằng tại sao cô lại muốn được tham gia chương trình: “Bạn có biết khoảng cách giữa buổi tuyển chọn trực tiếp và buổi ghi hình phát sóng là bao lâu không?”.“Tôi hỏi bởi vì tôi vừa được biết rằng mình không còn nhiều thời gian sống trong cuộc đời này. Bác sĩ nói rằng trong trường hợp lý tưởng nhất, tôi còn khoảng 6 tháng để sống. Nếu tôi có cơ hội được đi tiếp vào vòng ghi hình phát sóng, tôi rất muốn được tham gia và quyên góp số tiền mình thắng được cho quỹ từ thiện nghiên cứu căn bệnh ung thư”.“Trong trường hợp nếu tôi không còn đủ thời gian để chờ tới lúc được ghi hình lên sóng, vậy thì tôi muốn dành suất ghi hình của mình cho một người chơi khác”.Khi biết được câu chuyện về tình trạng sức khỏe của cô Cindy Stowell, ngay lập tức, ban tổ chức chương trình đã xếp lịch để cô có thể cùng họ thực hiện buổi ghi hình một cách sớm nhất. Cindy đã thực sự trở thành người chơi ở thời điểm 3 tuần sau khi tham gia vòng thử thách trực tiếp hồi cuối tháng 8.  Khi Cindy xuất hiện tại buổi ghi hình lên sóng của “Jeopardy!”, cô đã ở vào giai đoạn cuối của căn bệnh ung thư, nhưng để mọi thứ được diễn ra tự nhiên, thoải mái, ban tổ chức chương trình đã không để thông tin về tình trạng sức khỏe của cô lộ ra ngoài, chỉ có một vài người trong ban tổ chức biết được sự thật.Các người chơi xuất hiện cùng cô trong chương trình ghi hình hôm đó cũng không hề biết về câu chuyện của Cindy. Cuộc chơi diễn ra công bằng dựa trên năng lực kiến thức của mỗi người, không có bất cứ sự ưu tiên, nhượng bộ nào.Ban tổ chức của “Jeopardy!” chia sẻ rằng trước nay, họ chưa từng được biết câu chuyện nào tương tự, khi một người chơi qua đời trước khi tập phát sóng có sự tham gia của họ xuất hiện trên sóng truyền hình. Câu chuyện về cô Cindy Stowell dường như là trường hợp đầu tiên được biết tới và là một câu chuyện truyền cảm hứng.Cô Cindy Stowell qua đời ở tuổi 41, nhưng ngay cả trong những ngày tháng cuối đời khi phải chiến đấu với bệnh tật, cô vẫn giữ cho mình sự lạc quan, bình tĩnh và làm được những việc ý nghĩa nhất có thể trong khả năng của mình.Bích Ngọc\nTheo Daily Mail",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/7a7517334e/2016/12/10/12-1481342885101.jpg",
    "date": "2016-12-10T22:52:55Z"
}