{
    "code": "e5f86ea31a30e8fb0dc9b4b9a62fe8dbd2c64258",
    "title": "Minh Tiệp sánh vai hoa hậu Lào dự hội thảo phim Châu Á",
    "url": "http://dantri.com.vn/giai-tri/minh-tiep-sanh-vai-hoa-hau-lao-du-hoi-thao-phim-chau-a-20161213161344783.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Nam diễn viên phim cảnh sát hình sự hết lời khen hoa hậu Lào xinh đẹp và duyên dáng.\nTừ ngày 5-12/12 vừa qua, tại Chiết Giang, Trung Quốc đã diễn ra cuộc hội thảo hợp tác nâng cao năng lực xây dựng sản phẩm văn hóa và bàn về việc hợp tác làm phim giữa các nước Châu Á. Sự kiện này có sự tham dự của nhiều diễn viên, đạo diễn, nhà sản xuất nổi tiếng cùng các cán bộ Bộ văn hóa của các nước Việt Nam, Trung Quốc, Lào, Campuchia, Thái Lan, Singapore, Myanmar, Brunei, Malaysia, Indonesia…Vợ chồng Minh Tiệp và diễn viên Mai Thu Huyền dự hội thảo phim Châu ÁHội thảo thu hút sự tham gia của đại diện tới từ 11 quốc giaTrong khuôn khổ 1 tuần diễn ra hội thảo, Minh Tiệp và Mai Thu Huyền đã tham dự nhiều sự kiện có ý nghĩa để quảng bá, giới thiệu về điện ảnh Việt Nam với bạn bè quốc tế, tìm kiếm những cơ hội hợp tác cũng như học hỏi thêm về công nghệ làm phim của các nước bạn.Nếu như cô Trúc của phim Những ngọn nến trong đêm Mai Thu Huyền dự sự kiện này với tư cách nhà sản xuất phim thì Minh Tiệp lại dự sự kiện với tư cách là cán bộ của bộ văn hóa thể thao và du lịch còn vợ Minh Tiệp - người đẹp Thùy Dương - đại diện cho công ty MtsVietnam sang Trung Quốc khảo sát về bản quyền đào tạo diễn viên.Diễn viên Minh Tiệp cho biết: “Tôi có rất nhiều kỷ niệm đáng nhớ khi tham dự cuộc hội thảo này. Điều đầu tiên là được kết bạn với nhiều đồng nghiệp trẻ tài năng tới từ các nước lân cận. Sau đó là quảng bá về văn hóa điện ảnh Việt với bạn bè quốc tế. Tôi cũng không gặp khó khăn gì trong việc phát biểu tại hội thảo bằng tiếng Anh.”Minh Tiệp cho biết, những năm vừa qua điện ảnh Việt có nhiều bước tiến đáng kể và vì thế, anh không bỏ lỡ cơ hội để giới thiệu với các đồng nghiệp về các bộ phim nổi tiếng của nước mình. Bên cạnh đó anh còn làm quen với một số diễn viên điện ảnh, hoa hậu của Thái Lan, Lào, Singapore và đang ấp ủ một số dự án mới sẽ thực hiện cùng họ trong thời gian tới.Điều thú vị nhất với Minh Tiệp trong hội thảo này là được hoa hậu - diễn viên nổi tiếng của Lào Soutilak Inthavong nhận ra. Minh Tiệp kể: \"Soutilak Inthavong hay xem phim truyền hình của Việt Nam và Thái Lan, vì thế cô ấy nhận ra tôi và chủ động trò chuyện vui vẻ.\" \"Soutilak Inthavong thật sự rất xinh đẹp, duyên dáng. Chúng tôi đã nói chuyện nhiều về phim ảnh cũng như đất nước - con người Việt Nam. Soutilak Inthavong sẽ sang Việt Nam du lịch vào năm tới và tôi sẽ làm \"hướng dẫn viên\" cho cô ấy.\"\"Soutilak Inthavong không chỉ là hoa hậu mà còn đang là diễn nổi tiếng của Lào. Cô ấy giàu tham vọng và nỗ lực. Vì thế Soutilak Inthavong có dự định sẽ sang Thái Lan hoặc Việt Nam theo học thêm khóa đào tạo về diễn xuất.\"Minh Tiệp kết thân với hoa hậu LàoAnh hết lời khen cô xinh đẹp và dễ mếnVợ Minh Tiệp - Phạm Thùy Dương từng lọt tới chung kết cuộc thi Hoa hậu Việt Nam năm 2010 cũng có thêm nhiều kinh nghiệm quý báu cho bản thân trong công tác đào tạo diễn viên - người mẫu mà cô đang theo đuổi. Ngoài thời gian làm việc, Minh Tiệp - Thùy Dương cũng dành khoảng thời gian ngắn ngủi tranh thủ khám phá một số trường quay lớn của Trung Quốc - nơi đã thực hiện nhiều bộ phim lịch sử nổi tiếng của đất nước này.Vợ chồng Minh Tiệp dành thời gian khám phá trường quay tại Chiết GiangBảo Hoàng",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/lao3-1481619958718-crop-1481619988137-crop-1481619997061.jpg",
    "date": "2016-12-13T10:02:00Z"
}