{
    "code": "e6b3626f86e12baf7e9178b8b65f9c5988703723",
    "title": "Yêu Minh Luân, Lan Ngọc vẫn khiến S.T đỏ mặt khi nói lời yêu",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Yeu-Minh-Luan-Lan-Ngoc-van-khien-ST-do-mat-khi-noi-loi-yeu/170292078/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Hôm 11/10, Quán quân Bước nhảy hoàn vũ - ca sĩ S.T và ekip đã tổ chức buổi fan meeting nhân dịp sinh nhật của nam ca sĩ.ST (365) tranh thủ chạy show trước thềm The RemixThành viên điển trai nhất nhóm 365 gây xôn xao khi diện quần váy đi thi The RemixKỳ Phùng Địch Thủ: Trấn Thành gọi cựu thành viên 365 là \"hot dog\"Nhóm nhạc 365 chính thức tan rã sau 5 năm hoạt độngTrước thềm The Remix, S.T và ê kip tranh thủ tổ chức buổi fan meeting nhân dịp sinh nhật của nam ca sĩ. Buổi fan meeting giới hạn số lượng với 400 bạn tham gia.   Dù 2h30 sự kiện mới bắt đầu nhưng từ 12h đã có rất đông đảo các fan đến để chờ đợi thần tượng xuất hiện. Xuất hiện trong sự kiện fan meeting, S.T và tất cả các fan đều diện trong phục màu hồng đúng với chủ đề Pinky Boy. Mở màn fan meeting, S.T xuất hiện bất ngờ và trình diễn ca khúc Tình yêu tuyệt vời khiến các fan reo hò không ngừng. Đây cũng chính là sản phẩm solo đầu tay của S.T sau khi nhóm 365 tan rã. Sau đó, Mai Ngô cùng các fan thử thách S.T với trò chơi Tam Sao Thất Bản, các bạn phải diễn tả như nào để S.T đoán được những câu đã được chuẩn bị từ trước.  Khi BTC đưa ra câu: \"Lan Ngọc, anh yêu em\" và S.T đã đoán được nhưng nam ca sĩ ngượng đỏ mặt và không chịu nói ra. Đến khi các fan đồng thanh yêu cầu nam ca sĩ phải nói đáp án thì S.T đã nói rất nhỏ và vô cùng nhanh: \"Lan Ngọc, anh yêu em\".  Tiếp đó, S.T nhiệt tình tham gia những trò chơi đã chuẩn bị từ trước. anh không hề từ chối bất cứ thử thách nào. Ngoài ra những khách mời như Khổng Tú Quỳnh, Kelbin, BB Trần, DJ Nimbia, nhà văn Iris Cao cũng tham gia hết mình cùng với fan của S.T. Trong sự kiện này, S.T đã chính thức giới thiệu các thành viên trong team The Remix của mình như DJ Nimbia. DJ Nimbia cho rằng làm việc với S.T rất khó vì S.T luôn đòi hỏi sự chỉnh chu trong mọi sản phẩm. Chính vì tính cầu toàn trong công việc nên Nimbia rất quý và trân trọng S.T. Sau đó, các fan bất ngờ mang bánh ra và hát mừng sinh nhật S.T. Điều này khiến S.T vô cùng cảm động và không kiềm chế được cảm xúc. S.T chia sẻ: \"Khi thấy các bạn chuẩn bị quá nhiều điều bất ngờ cho mình, S.T đã muốn khóc. Tuy nhiên, hôm nay là 1 ngày vui vì vậy S.T hứa chỉ sẽ cười và vui chơi hết mình với các bạn mà thôi\". Cuối buổi fan meeting S.T liên tiếp thể hiện nhiều khả năng như vũ đạo thông qua ca khúc Bống Bống Bang Bang, khả năng đánh đàn piano thông qua ca khúc Vô Hình, khả năng đánh đàn ukulele bằng 1 bài hát mới toanh chưa được đặt tên dành tặng riêng cho fan. Sau buổi fan meeting, S.T sẽ tập trung và dùng toàn bộ thời gian để chuẩn bị cho cuộc thi The Remix được lên sóng vào đầu năm 2017 cùng với DJ Nimbia, biên đạo múa Minh Tú và sự trợ giúp về hình ảnh của stylist Kelbin Lei. ",
    "image_url": "http://a9.vietbao.vn/images/vn999/170/2016/12/vietnam_20161212-yeu-minh-luan-lan-ngoc-van-khien-st-do-mat-khi-noi-loi-yeu-1.jpg",
    "date": "2016-12-12T10:42:07Z"
}