{
    "code": "e8473c2b3e18690094447b67f4d824116b3734dd",
    "title": "Lâm Tâm Như bị chê “kẹt xỉ”, không nhiệt tình ủng hộ Hoắc Kiến Hoa",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Lam-Tam-Nhu-bi-che-ket-xi-khong-nhiet-tinh-ung-ho-Hoac-Kien-Hoa/442681842/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Lâm Tâm Như làm bất cứ điều gì cũng trở thành tâm điểm chú ý.Câu chuyện về cuộc hôn nhân của Lâm Tâm Như và Hoắc Kiến Hoa đến thời điểm này vẫn là tâm điểm chú ý trên các diễn đàn. Trong khi người trong cuộc tỏ ra khá bình lặng và thoải mái đối diện với những thị phi thì fan của cả hai lại tiếp tục khẩu chiến nhau và không có dấu hiệu chấm dứt.Lâm Tâm Như và Hoắc Kiến Hoa lại trở thành chủ đề bàn tán trên diễn đàn.Thực tế, mới đây, Lâm Tâm Như vừa chia sẻ trên trang cá nhân bức ảnh mua vé xem phim 28 tuổi vị thành niên  của Hoắc Kiến Hoa như một cách ủng hộ ông xã. Nhưng, hành động của Studio Lâm Tâm Như lại khiến fan của Hoắc ca chỉ trích và chê bai là \"bủn xỉn\".Theo Studio của Lâm Tâm Như chia sẻ cô đã bao 30 vé ghế ngồi tại rạp dành tặng khán giả. Như vậy, sẽ có 15 fan được nhận cặp vé để đi xem bộ phim này. Tuy nhiên, một số người cho rằng số vé mà Lâm Tâm Như ủng hộ quá ít. Thực tế nhiều ngôi sao nổi tiếng còn sẵn sàng \"bao cả rạp\" mỗi khi bạn thân, người yêu có phim ra mắt. Trước đó, Lưu Khải Uy khi mới công khai hẹn hò với Dương Mịch cũng bao cả rạp chiếu phim của bạn gái, mời đồng nghiệp cùng công ty tới xem phim.Studio của Lâm Tâm Như tặng 15 cặp vé cho fan.Đối diện với những chỉ trích, fan của Lâm Tâm Như đã đáp trả lại những bình luận không hay về thần tượng: \"Chị của chúng tôi quyết định tặng vé, chúng tôi cũng có quyền không đi xem\". Đây sẽ là một bình luận bình thường nếu như Studio của Lâm Tâm Như không nhấn nút \"thích\" bình luận này như một lời cổ vũ fan không xem phim của Hoắc Kiến Hoa.Hàng động này của Studio lại một lần nữa gây ồn ào. Một số người cho rằng có thể bức ảnh chụp nút \"thích\" của Studio là do photoshop nhưng cũng có nhiều người khẳng định đây là hành động có chủ ý. Hiện tại, fan của Lâm và fan của Hoắc vẫn khẩu chiến.Fan lên tiếng chia sẻ sẽ không đi xem phim của Hoắc Kiến Hoa.Studio của Lâm Tâm Như \"thích\" bình luận của fan trên.Một số người hâm mộ Lâm Tâm Như lại khẳng định thực tế số vé mà \"ngọc nữ màn ảnh\" ủng hộ chồng khá nhiều thậm chí có thể coi là \"bao cả rạp\" giống như hình cô chia sẻ trên mạng xã hội, không có chuyện chỉ có 30 vé như Studio đăng tải.Số vé mà Lâm Tâm Như chia sẻ trên trang cá nhân.Lúc này, Lâm Tâm Như và Hoắc Kiến Hoa chưa có bất kỳ chia sẻ nào về chuyện bao rạp chiếu hay tặng vé xem phim cho fan. Lâm Tâm Như hiện đang nghỉ ngơi, an thai chuẩn bị sinh trong khi Hoắc Kiến Hoa vẫn bận rộn với chiến dịch quảng bá phim mới.Theo Nguyễn Nguyễnkhampha.vn",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161213-lam-tam-nhu-bi-che-ket-xi-khong-nhiet-tinh-ung-ho-hoac-kien-hoa-1.jpg",
    "date": "2016-12-13T16:56:48Z"
}