{
    "code": "e87ded826a48dec85f56725a074977a8c6f850ba",
    "title": "Nhà trường ra đề văn hiểm, cách giải của con trai Thảo Vân khiến người ...",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Nha-truong-ra-de-van-hiem-cach-giai-cua-con-trai-Thao-Van-khien-nguoi-lon-phai-choang/2147720594/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Bài văn của con trai MC Thảo Vân nhận được rất nhiều sự quan tâm của mọi người. Mới đây trên trang cá nhân của mình, MC Thảo Vân đăng tải một bài tập làm văn độc đáo cậu con trai. Với đề tài: \"Hãy vào vai một quyển sách, một giọt nước hay một cái cây để kể lại cuộc đời của nó\", bài làm của cu Tít đã khiến Thảo Vân vô cùng bất ngờ bởi lối viết mạch lạc nhưng đầy cảm xúc.  Ngay sau đó, MC Thảo Vân quyết định đăng tải bài viết lên cá nhân của Thảo Vân với hi vọng được mọi người đánh giá thêm. Thảo Vân cũng không quên đính chính rằng có sửa đổi một chút từ ngữ, dấu câu, để bài văn trở nên xuôi tai, dễ đọc. Nguyên văn bài viết như sau: \"Tôi được tạo ra từ một nhà sản xuất sách. Tôi là tác phẩm của một nhà văn không có tên tuổi nên mọi người nghĩ tôi nhàm chán và chẳng ai quan tâm đến tôi. Ngày này qua ngày khác tôi vẫn chưa được chuyển đến cửa hàng bán sách nào cả. Rồi đến một ngày, người chủ của nhà sản xuất cầm tôi lên và nói: \"Ta không ngờ đã xuất bản ra một thứ như mày\" và ông ta ném tôi vào sọt rác. Lúc xe dọn rác đến, tôi cảm thấy tuyệt vọng vì biết là mình sẽ bị tiêu huỷ cùng đống rác này. Nhưng không, người nhân viên vệ sinh đã nhặt tôi lên và cất vào túi của cô và nói:\"Ôi ai lại nỡ vứt quyển sách này đi chứ!\". Cô ấy mang tôi về nhà, tôi thấy nhà của cô ấy rất bé, cũ và tồi tàn. Cô ấy đặt tôi lên giá sách và bảo:\"Mi là quyển sách đầu tiên của ta nên dù ngươi hay hay không hay thì ngươi vẫn vô giá đối với ta\". Nói xong, cô ấy thay đồ, lên giường và đi ngủ. Lúc đó, tôi cảm thấy rất xúc động vì cô ấy làm tôi cảm giác như mình còn hay hơn cả cuốn \"Không gia đình\" của nhà văn Hector Malot. Vì tôi là quyển sách rất dài nên cô ấy đã mất khá nhiều thời gian để đọc tôi nhưng cô ấy luôn luôn để tôi ở trên giá sách sau mỗi lần đọc. Nhưng một lần, cô ấy đã để quên tôi ở xe rác. Vì cô ấy làm ca sáng nên tôi phải ở đó cả một buổi chiều và tối. Tuy có rất nhiều người đã lên xe và làm việc nhưng chả có ai để ý đến tôi cả. Cuối cùng có một người đàn ông khá nhiều tuổi lên xe và lái đi.  Lúc đầu tôi chỉ nghĩ đó là một người bình thường như bao người khác, nhưng đến khi tôi nhìn thấy bảng tên của hắn ta thì tôi như bị tê liệt vì biết hắn ta tên là Joe. Tôi đã nghe cô chủ của tôi nói về tên Joe này với bạn của mình, hắn là một người có sở thích quái đản là xé sách vở cho vui. Lúc đó, tôi nghĩ trong đầu rằng:\"Tại sao cô chủ lại để quên mình vào ngày hôm nay chứ\". Mải nghĩ trong đầu, tôi không hề để ý là tên Joe đã nhìn thấy tôi và cầm tôi lên, hắn cười kiểu như hổ tìm thấy mồi. Tôi chả còn gì ngoài nỗi sợ đến từng dòng chữ trong tôi khi hắn bắt đầu xé đến trang thứ nhất. Đúng lúc đó, trời như đã phù hộ tôi vì tôi thấy cô chủ đang hoảng hốt chạy tới chỗ Joe và lấy lại \"tôi\".  Sau vụ đó, cô chủ giữ gìn tôi rất cẩn thận và tôi đã được truyền ba đời của dòng họ cô chủ.  Tôi rất biết ơn những người yêu thương sách ấy và mong mọi người trên thế giới này đều trân trọng những quyển sách mà họ có, vì sách đâu chỉ là vui vẻ mà nó còn có rất nhiều kiến thức và ý nghĩa.\" Chia sẻ của Thảo Vân về bài văn của con trai.Bài văn đã nhận được rất nhiều lời khen và những nhận xét tích cực của cư dân mạng. Nhiều người bình luận có lời khen Tít là một tài năng có triển vọng cần mài dũa và phát triển thêm. Được biết,  Tít là con trai của nghệ sĩ hài Công Lý và Thảo Vân. Mặc dù cả hai đã không còn chung đường nhưng Thảo Vân và Công Lý vẫn luôn có mặt trong mọi sự kiện quan trọng của con trai.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_957503bfe6-1-4485964-3524636813280155088-n-1481455105836-30-0-440-660-crop-1481455259855.jpeg",
    "date": "2016-12-12T08:30:21Z"
}