{
    "code": "e8a2da576df63df69cca2acf45e002bb8e2327ad",
    "title": "Hoa hậu Thùy Dung: “Tôi vẫn đang đợi tình yêu của đời mình”",
    "url": "http://dantri.com.vn/giai-tri/hoa-hau-thuy-dung-toi-van-dang-doi-tinh-yeu-cua-doi-minh-20161212143050323.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Khi hỏi về chuyện tình yêu hiện tại, Hoa hậu Việt Nam 2008 chia sẻ, hiện tại cô không có bạn trai. “Duyên chưa tới, tôi vẫn đang đợi tình yêu của đời mình”, cô nói.\r\n\"Tôi sống an nhiên với hiện tại\"So với nhiều nhan sắc khác, kể từ khi đăng quang cho đến hiện tại, Thùy Dung đều rất ít khi xuất hiện trong các hoạt động của showbiz Việt, lí do vì sao vậy?Thời gian đầu, khi mới đăng quang Hoa hậu Việt Nam, tôi khá phân vân không biết có nên theo đuổi showbiz hay không. Tôi hoang mang, không biết liệu mình đi đóng phim hay làm người mẫu có ảnh hưởng tới trách nhiệm và nhiệm vụ mà một Hoa hậu phải gánh vác. Chính vì thế mà tôi chưa bao giờ trở thành một nghệ sĩ thực thụ hay định hướng một kế hoạch dài hơi với nghệ thuật.  Tuy nhiên, máu nghệ sĩ luôn ở trong huyết quản của tôi. Chính vì thế, khi có những nhà thiết kế thân thiết, yêu thích phong thái của Thùy Dung, mời tôi vào vị trí veddet cho các bộ sưu tập của họ, tôi luôn sẵn lòng đảm nhận.Còn hiện tại, Thùy Dung tập trung kinh doanh cùng gia đình. Tôi vẫn đi đi về về giữa Đà Nẵng - TP HCM để chăm lo cho công việc của mình.Lí do chủ yếu khiến Thùy Dung không xuất hiện nhiều ở các hoạt động showbiz là bởi tôi không thích một cuộc sống xô bồ quá. Tôi sống an nhiên với hiện tại.Theo Thùy Dung, điều khiến cho một Hoa hậu trở nên khác biệt với một cô người mẫu chuyên nghiệp khi lên sàn catwalk là gì?So với người mẫu chuyên nghiệp, Hoa hậu không mặc những trang phục quá nhạy cảm, thiếu phù hợp. Khi trình diễn, nếu như người mẫu chú trọng truyền tải thông điệp của những mẫu thiết kế hay vóc dáng phải gầy gò, đúng chuẩn thì Hoa hậu lại chú trọng thể hiện vẻ đẹp từ cơ mặt, cảm xúc.  Thời gian vừa qua, Thùy Dung khiến công chúng bất ngờ khi trở lại sàn catwalk sau một thời gian im ắng, đảm nhiệm vai trò vedette trình diễn váy cưới. Cảm xúc của Thùy Dung như thế nào?Đã là con gái ai cũng mơ có được chàng hoàng tử trong mộng. Lúc đó, Thùy Dung chỉ hình dung cảm xúc, vẻ mặt rạng rỡ của một cô dâu đích thực khi sánh đôi bên bến đỗ cuộc đời mình sẽ như thế nào.Còn chuyện tình cảm riêng tư của Thùy Dung thì sao, bạn đã mơ đến ngày cưới của riêng mình chưa?“Duyên chưa tới, tôi vẫn đang đợi tình yêu của đời mình”.Nghĩa là...Hiện tại Thùy Dung không có bạn trai.Liệu có thể tin Thùy Dung không có bạn trai?Bạn là con trai thì có nhiều nhưng bạn trai thời điểm này thì đúng là không (Cười).\"Khi yêu, tôi nồng nhiệt, lí trí và chững chạc\"Nhưng trong tình yêu có thể hình dung về một Thùy Dung như thế nào?Một người yêu nồng nhiệt, lí trí và chững chạc. Tôi không phải tuýp con gái nhõng nhẽo. Trong hoàn cảnh nào tôi cũng muốn mang đến cảm giác nhẹ nhàng nhất cho người yêu.Tôi vốn là người sống thật. Không chỉ trong tình yêu mà các mối quan hệ khác như tình bạn, công việc cũng vậy.  Thùy Dung đề cao điều gì trong tình yêu?Thùy Dung đề cao sự tôn trọng, chấp nhận con người thật của nhau.Còn phong cách thời trang đời thường của Thùy Dung thì sao?Tôi thích trang phục đơn giản nhưng phải chất, trang phục phù hợp với nơi mình xuất hiện, thể hiện được cái tôi, gout mạnh mẽ, cá tính và đôi khi là cả sự dịu dàng. Tôi không gò bó mình trong một khuôn khổ.Hình như Thùy Dung gắn liền với mái tóc dài khá lâu rồi?Dung cũng có lần thử cắt tóc ngắn rồi mà thấy không đẹp. Tôi nghĩ rằng cái đẹp đến từ việc mình cảm thấy vui vẻ, hạnh phúc chứ không phải cắt tóc ngắn cá tính hay chọn kiểu tóc dịu dàng  mới là đẹp.Năm 2016 sắp khép lại và 2017 cũng đến rất gần rồi. Thùy Dung có những kế hoạch gì cho bản thân mình?Năm 2016 là một năm mà Thùy Dung xác định được hướng đi mới cho mình là công việc kinh doanh riêng. Năm 2017, tôi vẫn tiếp tục những công việc đó và có rất nhiều ý tưởng nghệ thuật. Tôi cũng đang suy nghĩ về việc đi đóng phim, biết đâu đó, nếu có cơ hội phù hợp tôi sẽ thử sức.Cảm ơn Thùy Dung! Tối 11/12, Thùy Dung tái xuất trên sàn catwalk tại Hà Nội. Cô có dịp hội ngộ với rất nhiều người đẹp khác cùng trưởng thành từ Hoa hậu Việt Nam, trong đó có Hoa hậu Mỹ Linh.Thùy Dung nhận xét, Mỹ Linh là một cô gái hiền lành, đáng yêu và rất vô tư. Hình ảnh này không khác gì Thùy Dung trong thời gian đầu mới đăng quang Hoa hậu. \"Tôi là người hay xấu hổ và ngại tiếp xúc nhưng lại dễ dàng thân thiết với Mỹ Linh vì em ấy rất dễ gần. Tối qua, chúng tôi có dịp trò chuyện lâu, thậm chí đi ăn tối cùng nhau. Cả hai đã tâm sự rất nhiều về những áp lực khi đội chiếc vương miện trên đầu. Mỹ Linh vẫn là sinh viên nên rất mệt mỏi để vừa hoàn thành trách nhiệm của một Hoa hậu, vừa học tập tốt. Tôi mong em hãy cố gắng và luôn bản lĩnh\". Ngắm chùm ảnh đẹp của Hoa hậu Thùy Dung:            Phương Nhung\nẢnh: Hải Bá",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/487bd2df65/2016/12/12/img-2034-1481522622801.jpg",
    "date": "2016-12-12T14:39:55Z"
}