{
    "code": "ea0409be378ede4aa8d7cc2e9aeb27e5fb30ab4c",
    "title": "Giáng My: Từ thảm đỏ sang chảnh đến lộng lẫy bí ẩn dẫn chương trình",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Giang-My-Tu-tham-do-sang-chanh-den-long-lay-bi-an-dan-chuong-trinh/186110231/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Giáng My biến hóa hình ảnh của mình trong nhiều phong cách tại sự kiện tối 9/12.Show diễn Thu - Đông 2016 của nhà thiết kế Đỗ Mạnh Cường với tên gọi \"The Little Black Dress\" (Huyền thoại những chiếc đầm đen) thu hút dàn mỹ nhân đình đám của làng giải trí. Với tông màu đen chủ đạo, NTK mang đến những trải nghiệm khác nhau và đầy cuốn hút. Nhiều ngôi sao hàng đầu của làng giải trí cùng các khách mới cùng đồng loạt xuất hiện với trang phục tông đen ấn tượng. Từ tông màu tối giản này, để làm bật mình giữa “rừng đen” là một thử thách lớn cho sự tỏa sáng của nhiều sao Việt.  Tuy nhiên, khó khăn này dường như không dành cho Hoa hậu Đền Hùng giáng My – được mọi người yêu mến với danh xưng “người đẹp không tuổi”.Với thần thái của một ngôi sao – doanh nhân từng chinh chiến trên nhiều thảm đỏ, sự kiện hàng đầu trong nước và quốc tế, giáng My luôn biết làm nổi bật mình. Tối qua, giáng My tiếp tục tỏa sáng với dấu ấn riêng cả trên thảm đỏ cũng như vai trò dẫn dắt chương trình.Song hành cùng đó là hai hình ảnh đối lập nhau nhưng đầy cuốn hút và sang trọng: một đơn giản, nhẹ nhàng, sang trọng trên thảm đỏ và một thiết kế lộng lẫy, kiêu sa xuất hiện trên sàn diễn với vai trò MC. Giáng My với phong cách quý tộc sang trọng trên thảm đỏ thu hút mọi ánh nhìn bởi thần thái tự tin và cuốn hút. Người đẹp cũng khéo léo chọn cho mình những phụ kiện đi kèm, giúp chị trở nên quyến rũ hơn. Hoa hậu giáng My tiếp tục biến hóa hình ảnh của mình trong vai trò dẫn dắt chương trình. Chị xuất hiện trong một thiết kế ấn tượng, được đầu tư hoành tráng. Người đẹp thật sự nổi bật như một ánh sao sáng giữa bầu trời là phông nền đen. ",
    "image_url": "http://a9.vietbao.vn/images/vn999/186/2016/12/vietnam_20161210-giang-my-tu-tham-do-sang-chanh-den-long-lay-bi-an-dan-chuong-trinh-1.jpg",
    "date": "2016-12-10T17:51:07Z"
}