{
    "code": "ec77fac3a70e8e99c2f4fc314ee725c58451b2fb",
    "title": "80 tuổi, cha của Tạ Đình Phong chuẩn bị lên chức cha lần nữa",
    "url": "http://dantri.com.vn/giai-tri/80-tuoi-cha-cua-ta-dinh-phong-chuan-bi-len-chuc-cha-lan-nua-20161212090054341.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Tạ Hiền, một nghệ sĩ kỳ cựu của làng giải trí Hồng Kông và là cha ruột của nam diễn viên Tạ Đình Phong, sẽ lên chức cha thêm lần nữa với bạn gái kém ông tới 49 tuổi. Ông Tạ Hiền và bạn gái Coco đã ở bên nhau gần 10 năm nay.\r\n Coco - bạn gái gốc Thượng Hải của Tạ Hiền đã mang thai sau nhiều năm hò hẹn với nam diễn viên kỳ cựu của màn ảnh Hồng Kông. Tạ Hiền, cha ruột của Tạ Đình Phong, sắp có con với bạn gái Coco, kém ông tới 49 tuổi. Coco sinh năm 1985, người Thượng Hải và trở thành bạn gái của Tạ Hiền sau khi hai người gặp nhau lần đầu tại một sự kiện vào năm 2008. Cha ruột của Tạ Đình Phong đã trúng tiếng sét ái tình và chủ động tấn công cô bạn gái kém ông tới 49 tuổi. Cả hai đã chung sống nhưng không làm lễ cưới. Họ luôn xuất hiện hạnh phúc bên nhau tại các sự kiện hay các tụ điểm giải trí.Tạ Hiền từng kết hôn một lần với nữ diễn viên Địch Ba Lạp và có hai người con, một trai và một gái với bà. Một trong hai đứa con của họ là Tạ Đình Phong. Sau khi ly dị, Tạ Hiền và bà Địch Ba Lạp vẫn giữ quan hệ thân thiết để cùng chăm sóc các con. Với Coco, bạn gái kém 49 tuổi, Tạ Hiền không muốn tổ chức đám cưới vì tin rằng, bạn gái của ông còn trẻ và không thích sự ràng buộc. Nếu họ chia tay nhau, Coco vẫn sẽ tìm được người mới dễ dàng.Tạ Hiền dù đã 80 tuổi nhưng trẻ trung và phong độ không kém bất kỳ thanh niên nào. Cha ruột của Tạ Đình Phong luôn diện những bộ cánh màu trắng và trẻ trung để khoe hình thể vẫn còn rắn chắc và trai tráng. Ông cũng tự tin khi có thể ở bên và làm cô bạn gái kém 49 tuổi hạnh phúc. Dù đã có tới 2 đứa cháu nội nhưng Tạ Hiền sắp lên chức bố lần nữa.\n\nTrong khi cha ruột chung sống và sắp có con với bạn gái kém 49 tuổi thì Tạ Đình Phong lại đang hạnh phúc bên bạn gái hơn anh tới 10 tuổi, diva Vương Phi. Tạ Đình Phong chia tay vợ, nữ diễn viên Trương Bá Chi vào năm 2012 và một năm sau đó, Vương Phi cũng chia tay chồng, nam diễn viên Lý Á Bằng. Tạ Đình Phong từng hò hẹn với Vương Phi trước khi cả hai lập gia đình. Họ công khai tình cảm vào năm 2014 và hiện vẫn đang hạnh phúc bên nhau dù chưa làm đám cưới.Vy Vy\nTheo Sina",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/2016/ta-hien-1-1481471200753-1481507942438.jpg",
    "date": "2016-12-12T09:00:00Z"
}