{
    "code": "ed7823ad50a7c5720d272cdfedbc7b551d5c7854",
    "title": "Ảnh về Việt Nam lên sàn đấu giá Larasati",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Anh-ve-Viet-Nam-len-san-dau-gia-Larasati/217018570/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "- Như Thể thao & Văn hóa (TTXVN) đã đưa tin, tại phiên đấu giá Nghệ thuật hiện đại và đương đại của nhà Larasati tại Hong Kong (Trung Quốc) ngày 27/11, Việt Nam có 3 đại diện là Bùi Xuân Phái (1920 - 1988), Đỗ Quang Em và Nguyễn Thanh Bình. Bên cạnh đó, còn có hai người bạn đặc biệt của Việt Nam là danh họa Fujita Tsuguharu (1886 - 1968) và nghệ sĩ nhiếp ảnh Peter Steinhauer (sinh 1966).Đà Nẵng là ký ức, Hà Nội là trải nghiệm Từ nhỏ, Peter Steinhauer đã theo cha mẹ và anh chị đi du lịch hàng năm, và nhận ra sự khác biệt giữa các nền văn hóa. Kể từ ấu thời, Peter đã ý tưởng trải nghiệm bằng ghi chép, bằng hình ảnh về một thành phố mới hoặc quốc gia lạ.Peter Steinhauer sinh tại San Francisco, khi anh được hai tuần tuổi thì cha của đến thành phố Đà Nẵng trong vai trò một bác sĩ quân y. Ông phục vụ ở đây đến 1967 thì trở về, mang theo rất nhiều hình chụp về Việt Nam, ngay lúc đó Peter Steinhauer đã rất thích sắp xếp các bức hình này theo một trật tự ngẫu hứng.Tác phẩm \"Lê Văn Khôi, Việt Nam\" của Peter Steinhauer tại phiến đấu giá ngày 27/11 ở Hong KongNăm 1988, khi Việt Nam cho phép các cựu binh Mỹ trở lại thăm đất nước, cha của Peter Steinhauer đã trở lại và lần này anh theo cha đến các khu vực phía Bắc Hà Nội. Họ đi tìm một tổ chức y tế để tặng các trang thiết bị, thuốc men. Chính mối quan hệ này đã phát triển tình bạn sâu sắc với Việt Nam, nên khi Peter học xong nghệ thuật vào đầu năm 1993, anh đã đến đây trong 7 tháng, sau đó trở lại Mỹ 1 tháng và trở lại. Đã hai thập kỷ như vậy, Peter Steinhauer gọi Việt Nam là nhà.“Suốt 20 năm qua tất cả công việc của tôi đã được ở châu Á. Tôi có hai cuốn sách về Việt Nam, tôi có các dự án tại Hong Kong, Indonesia và nhiều nước khác ở châu lục này. Tôi đã luôn chụp ảnh. Tôi coi bản thân mình như một nghệ sĩ châu Á, vì công việc của tôi ở đó. Tôi chưa tìm thấy công việc của mình tại Hoa Kỳ hay châu Âu. Công việc của tôi vẫn tiếp tục đưa tôi đến châu Á. Tôi có dự án chưa hoàn thành, nó sẽ kéo dài ở đó một thời gian dài nữa” - Peter Steinhauer cho biết.“Tôi bắt đầu học thiết kế đồ họa, nhưng sau đó lấy một lớp nhiếp ảnh và ngay lập tức rơi vào tình yêu với nó. Tôi lớn lên xung quanh vùng núi Colorado, nên đã chụp rất nhiều ảnh quan cảnh tại đây. Sau khi vào trường nhiếp ảnh, tôi đã đi chụp ảnh thương mại, làm việc trong ngành quảng cáo, các ấn phẩm, trước khi đi chụp cho riêng mình. Năm 2002, tôi dừng công việc thương mại và tập trung vào nhiếp ảnh nghệ thuật” - Peter Steinhauer trả lời khi nhận giải nhiếp ảnh tại Singapore.Nhiếp ảnh gia Peter SteinhauerBị thu hút bởi màu đen và trắngPeter Steinhauer thành thạo tiếng Việt sau 12 năm sống ở Việt Nam, hiện nay trình độ của anh chắc ở mức “ma xó”. Anh cũng là vận động viên đua xe đạp đường trường, và ba môn phối hợp tại các cuộc thi ở Đông Nam Á.Năm 2007, Peter Steinhauer ra tác phẩm Enduring Spirit Of Vietnam (Tinh thần trường tồn của Việt Nam), đã được trao giải Best Photography Book Of The Year 2007 bởi PDN. Sách cũng đã giành được một huy chương bạc tại các nhà xuất bản độc lập năm 2007.Nếu cuốn Vietnam: Portraits And Landscapes có vẻ như mô tả thần thái bề ngoài của con người, phong cảnh tại đồng bằng sông Cửu Long, chợ ở TP.HCM, đường phố Hà Nội, các dân tộc ít người Việt Nam. Thì Enduring Spirit Of Vietnam đi vào thế giới tinh thần, tâm linh của người Việt. Tất cả các bức ảnh đều diễn tả sự ngưỡng mộ của Peter Steinhauer với văn hóa và con người Việt Nam. Hai cuốn sách ảnh của Peter Steinhauer về Việt Nam“Sử dụng cách phơi sáng chậm là một phần rất quan trọng trong việc nhiếp ảnh của tôi. Tôi cố gắng sử dụng nó trong đa phần các bức ảnh. Lý do đầu tiên, khi bắt đầu học nhiếp ảnh, tôi chịu ảnh hưởng bởi các nhiếp ảnh gia thế kỷ 19, họ có kỹ thuật phơi sáng như vậy. Những gì tôi yêu thích về công việc của họ là cách làm mờ người dân trên đường phố, như bóng mờ hình ảnh - những thứ đã được di chuyển, loại nước trông giống như băng vì phơi sáng chậm...Và với mọi người, nó chỉ trông giống như những hình ảnh nhỏ màu đen và trắng đã được di chuyển, ngay cả khi họ vẫn còn. Tôi tin rằng nó thêm sự sống cho các bức ảnh. Nó có thêm những điều mà bạn thường không nhìn thấy với một tốc độ chụp nhanh hơn”.Peter Steinhauer rất thích ảnh đen trắng: “Tôi đã luôn luôn bị thu hút bởi màu đen và trắng, tôi thấy có thể bày tỏ cảm xúc của mình tốt hơn rất nhiều với màu đen và trắng. Về mặt kỹ thuật, tôi có thể đẩy các giới hạn của bức ảnh đen trắng đi xa hơn, trong khi với ảnh màu, nơi sự thay đổi màu sắc sẽ rất lớn nếu bạn đẩy sự tương phản đi quá xa. Tôi cho rằng bạn có thể gọi tôi là một nhiếp ảnh gia truyền thống”.Văn BảyThể thao & Văn hóa Cuối tuầnnhiếp ảnh gia Peter Steinhauerđấu giá nghệ thuậtLê Văn KhôiViệt Namảnh về Việt Nam",
    "image_url": "http://a9.vietbao.vn/images/vn999/217/2016/12/vietnam_20161211-anh-ve-viet-nam-l-234-n-s-224-n-dau-gi-225-larasati-1.jpg",
    "date": "2016-12-11T20:21:42Z"
}