{
    "code": "ee64c2c13235e35c32d82453d5994c20561005be",
    "title": "Hé lộ cảnh Công Lý đả võ điêu luyện trong phim hài Tết",
    "url": "http://vietbao.vn/The-gioi-giai-tri/He-lo-canh-Cong-Ly-da-vo-dieu-luyen-trong-phim-hai-Tet/2147720543/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": " Trong phim hài Tết Ván cờ vồ 4 – Bí tịch thất truyền, lần đầu tiên Công Lý thể hiện khả năng võ thuật. Xem Công Lý đánh võ chuẩn không cẩn chỉnh   console.log(\"run here - jadsVideo-vb-584e0583e5d7c - \",Date());    document.addEventListener(\"DOMContentLoaded\", function(){  console.log(\"ready - jadsVideo-vb-584e0583e5d7c -\",Date());  setTimeout(function(){  console.log(\"init video - jadsVideo-vb-584e0583e5d7c -\",Date()); $(\".jadsVideo-vb-584e0583e5d7c\").jadsVideo({ file: 'http://115.146.122.132:555/videos/vn999/NguyenHang/cong-ly-danh-vo.mp4', poster: 'http://a8.vietbao.vn/images/vn888/hot/v2012/2131524179-6- 823vb-video.png', title: 'Hé lộ cảnh Công Lý đả võ điêu luyện trong phim hài Tết' }); },500);  }); Tiếp nối thành công của 3 tập phim trước,  năm nay phim hài Ván cờ vồ – Bí tịch thất truyền sẽ tiếp tục ra mắt khán giả trong dịp Tết nguyên đán 2017.Khác với những phần trước, ở phần 4 của Ván cờ vồ, câu chuyện không còn xoay quanh chiếc bình cổ quý giá mà đề cập đến cuốn bí kíp võ công gia truyền của 1 môn phái võ thuật cổ truyền.Vì mâu thuẫn của các đệ tử đời trước, cuốn bí kíp bị xé thành 2 nửa, mỗi bên giữ 1 nửa. Cả 2 bên đều nhăm nhe cướp nửa còn lại hòng luyện thành bí kíp võ công mới.Tuy nhiên, người kế thừa võ đường của 1 trong 2 môn phái lại là 1 kẻ “phổi bò” chẳng mấy quan tâm đến chuyện giữ gìn bí kíp. Anh có tên Ngông công tử (do NSƯT Công Lý thủ vai) và rất dại gái. Anh chính là kẻ khiến cho cả 2 môn phái hỗn loạn vì vô tình đánh cắp 1 nửa cuốn bí kíp.Không còn là “cô Đẩu” đỏng đảnh hay anh chồng gia trưởng trong Những trái tim vàng, nghệ sĩ Công Lý dường như “lột xác” hoàn toàn với vai diễn Ngông công tử. Đây là nhân vật có tính cách khá phức tạp. Anh là con trai của 1 võ sư nổi tiếng, bản thân cũng là võ sư với các đòn thế khá lợi hại. Tuy nhiên, ngoài võ đường, Ngông công tử lại là 1 kẻ “phổi bò”, hám gái.Anh dễ dàng rơi vào lưới tình của cô nàng Mộng Mơ (do nữ diễn viên Trương Phương thủ vai). Vì muốn kiếm tiền để chiều lòng người đẹp, Ngông công tử đã liều mình nhận lời thách đấu của đối thủ.Để nắm chắc phần thắng, Ngông công tử quyết định ăn trộm cuốn bí kíp võ công mà cha anh luôn nâng niu, cất giữ. Từ đây, Ngông công tử tạo ra vô vàn những tình huống hài hước nhưng không kém phần căng thẳng với những pha hành động đẹp mắt.Không còn trẻ, cũng chưa từng tham gia phim hành động võ thuật nhưng Công Lý đã khiến ê-kip sản xuất Ván cờ vồ 4 phải ngạc nhiên với khả năng thích ứng mau lẹ.Công Lý tự mình thực hiện những màn đấm đá, đỡ đòn một cách thuần thục và đẹp mắt. Anh chỉ cần đến diễn viên đóng thế ở những cảnh quay quá phức tạp về võ thuật.Công Lý tỏ ra rất thích thú với vai diễn này. Để bồi đắp thêm cho nhân vật của mình, trên phim trường, anh nghiên cứu tỷ mỷ những thế võ được võ sư Bùi Đăng Văn hướng dẫn. Trong giờ nghỉ, \"cô Đẩu\" lại tranh thủ tập dượt lại các động tác nhiều lần để khi vào cảnh quay, anh có được những hình ảnh đẹp mắt nhất.Phim hài võ thuật Ván cờ vồ 4 với sự tham gia của dàn diễn viên nổi tiếng: Công Lý, Vĩnh Xương, Tạ Am, Duy Nam, Trương Phương, Thanh Hòa… hứa hẹn sẽ đem đến cho khán giả những phút giải trí đặc sắc trong dịp Tết 2017.",
    "image_url": "http://a8.vietbao.vn/images/vn888/hot/v2014/vietnam_2fe4cb66b8-1-1478415602-147841514240159-phim-tet 6-.jpeg",
    "date": "2016-12-12T07:34:18Z"
}