{
    "code": "eed84bd3b0f952a95d092d0fce1b2101da4b4108",
    "title": "Hoàng Bách lên tiếng “bảo vệ” Công Vinh giữa tâm \"bão\"",
    "url": "http://dantri.com.vn/giai-tri/hoang-bach-len-tieng-bao-ve-cong-vinh-giua-tam-bao-20161209083007983.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Nam ca sĩ Hoàng Bách đã có những lời lẽ đầy chân tình dành cho tiền đạo xứ Nghệ Công Vinh khi anh đang đứng giữa \"tâm bão\" chỉ trích của dư luận.\r\nTrận đấu bán kết lượt về AFF Cup 2016 giữa Việt Nam với Indonesia đã kết thúc được một ngày nhưng những dư âm về trận đấu này vẫn còn rất “nóng” trên nhiều diễn đàn mạng xã hội. Và Công Vinh với tư cách đội trưởng lẫn cầu thủ sẽ giã từ nghiệp bóng đá cũng là đề tài bàn tán của rất nhiều cuộc tranh luận.Nhiều người đã đổ lỗi cho Công Vinh chưa làm hết trách nhiệm của một đội trưởng hoặc thi đấu chưa hết mình trong trận bán kết diễn ra hôm 7/12 tại sân Mỹ Đình. Một số người thậm chí còn “ác miệng” cho rằng những lời tâm sự của nam cầu thủ xứ Nghệ và bã xã Thuỷ Tiên của anh trên trang cá nhân là “diễn sâu”.Tuy nhiên, bên cạnh đó cũng có hàng triệu khán giả đã vô cùng tiếc nuối khi hay tin CV9 (tức Công Vinh) giã từ nghiệp bóng đá từ hôm nay. Nhiều người đã nhắc lại những thành tích mà CV9 đã cống hiến cho nền bóng đá nước nhà trong suốt 12 năm qua, đặc biệt là những thành tích khi anh khoác áo Đội tuyển bóng đá quốc gia. Không ít người đã “năn nỉ” Công Vinh tiếp tục ở lại với bóng đá và gửi lời nhiều động viên đến nam cầu thủ này.Trước những suy nghĩ trái chiều của người hâm mộ bóng đá Việt Nam, ca sĩ Hoàng Bách đã có những chia sẻ khá dài về chuyện này. Anh bày tỏ rằng: “Tôi nhận được tin Công Vinh giải nghệ vào tối đêm qua, khi đang ngồi với mấy anh em trong thành phần đội tuyển. Không ai tỏ ra quá bất ngờ vì có lẽ họ đã phần nào được báo trước về điều này... Tuy nhiên, dù cuộc vui rất ấm áp, chân tình, dù chúng tôi cố gắng pha trò, cười đùa với nhau, vẫn không thể tránh được những nét buồn trong ánh mắt”.Theo cựu thành viên nhóm AC&M, trước đó, khi đón những người bạn của mình trở về khách sạn sau trận đấu, anh đã chứng kiến được những ánh mắt thất thần, những cơ thể rã rời, những bước chân mỏi mệt, tập tễnh… Và anh đã hiểu thêm nỗi đau của các “chiến binh” vừa trải qua một trận chiến vô tiền khoáng hậu trong lịch sử bóng đá nước nhà. Với Hoàng Bách, dù các cầu thủ trong đội tuyển Việt Nam không phải là kẻ thắng cuộc cuối cùng nhưng anh cũng như 40.000 khán giả có mặt trên sân Mỹ Đình hôm 7/12 đã chờ đợi họ để vỗ tay tri ân sau trận đấu và họ vẫn là những người hùng.“Bóng đá với nhiều người, có thể chỉ đơn thuần là thắng hoặc thua, là thành tích, nhưng càng trưởng thành, tôi càng hiểu, bóng đá còn có 1 sứ mệnh lớn hơn đó là sự kết nối và cảm xúc.Phải là những yếu tố lớn hơn cả sự hơn thua, mới mang cho chúng ta những xúc cảm mãnh liệt như vậy sau 120 phút lạ kỳ tại Mỹ Đình. Đối với tôi, những khoảnh khắc như vậy trong cuộc đời, không dễ gì có được lần nữa, không tiền bạc nào mua được, và tôi cảm ơn những người hùng áo đỏ đã mang lại cho tôi và nhiều triệu người xem qua Tivi điều đó.Trở lại với câu chuyện của Công Vinh, đối với tôi, về chuyên môn, hôm qua Vinh đã làm tốt vai trò của mình như đã làm điều đó suốt hơn 1 thập kỷ sự nghiệp.Bạn có thể thích hoặc không thích những kỹ năng bóng đá của cậu ấy, bạn có thể không ưa vì cậu ấy là 1 cầu thủ quá chuyên nghiệp trong tập tành, thi đấu và ứng xử (chuyên nghiệp đến mức lạc lõng giữa các đồng nghiệp bạt mạng, bán độ hay lóng ngóng khi trả lời phỏng vấn....).Hoặc đơn giản, bạn ghét cậu ấy vì cậu ấy đã chọn lựa những con đường tốt nhất cho bản thân, có cô vợ ca sĩ xinh đẹp, nổi tiếng… Và tất nhiên, cậu ấy thành công, giàu có. Nhưng chẳng ai có thể chối bỏ những gì Công Vinh đã cống hiến cho bóng đá Việt Nam!Dù không mềm mại, bùng nổ như: Công Phượng, Văn Quyến; dù chẳng phải thế hệ vàng như: Huỳnh Đức, Hồng Sơn..., Công Vinh vẫn xứng đáng được ghi nhận như một trong những cầu thủ thành công nhất mà bóng đá Việt Nam từng có.Những con số chẳng lừa dối ai bao giờ, 3 Quả bóng vàng Việt Nam, 51 bàn thắng cho Đội tuyển quốc gia, 2 Huy chương bạc Seagames, Vô địch V-League (Hình như Vinh là cầu thủ nội ghi nhiều bàn nhất trong lịch sử V-League). Và nếu bạn là người hay quên, xin được nhắc lại rằng, trong chức vô địch duy nhất mà bóng đá Nam Việt Nam có được đến giờ này, Vinh là người ghi bàn quyết định, cũng trên sân Mỹ Đình, một ngày mùa đông năm 2008. Và tôi rất may mắn được có mặt trong dòng người bùng nổ ngất ngây đêm hôm ấy.Tạm biệt Vinh, dù với tôi là hơi sớm và hơi tiếc. Xin được chúc Vinh nhiều sức khoẻ, hạnh phúc với gia đình nhỏ của mình và tiếp tục thành công trong các cương vị mới. Cảm ơn Công Vinh, vì tất cả…”, Hoàng Bách xúc cảm chia sẻ.Trong một diễn biến khác, vào chiều qua, Công Vinh cũng đã bay vào TP.HCM để đoàn tụ cùng vợ con. Thuỷ Tiên đã bay từ Đà Nẵng vào nhưng không về nhà ngay mà ở tại sân bay Tân Sơn Nhất để chờ Công Vinh vào rồi cùng về nhà. Nữ ca sĩ viết: \"Không hẹn mà hai cùng mặc màu xanh hy vọng... đúng duyên trời\". Thủy Tiên nói về ngày trở về của Công Vinh: \"Ngày về của anh cũng đúng 2 bộ quần áo bên trong túi, ngày về như ngày đi\". Thủy Tiên cho hay, cô sẽ đóng cửa facebook một vài hôm để \"tránh bão\".Trước đó, khi tuyển Việt Nam thua Indonesia và dừng chân ở AFF Cup, nữ ca sĩ đã có chia sẻ dài trên trang cá nhân. Cô cho biết, ngay sau trận đấu, Công Vinh đã gọi điện về khóc nức nở, đây là lần đầu tiên tiền đạo xứ Nghệ khóc với cô. Thủy Tiên đã an ủi ông xã rằng hãy tự hào vì những gì mình đã nỗ lực và cống hiến, thắng hay thua không phải điều quá quan trọng.Á hậu Hoàng Oanh ủng hộ gia đình Thủy Tiên - Công Vinh. Cô thể hiện sự yêu mến và ngưỡng mộ đối với cặp đôi này. Cát Phượng động viên vợ chồng Thủy Tiên - Công Vinh bằng bình luận ngay trong status. \"Nói rất hay và chuẩn xác. Yêu quý hai em\".Hà Tùng Long",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/59245d4683/2016/12/09/hoang-bach-1481245455858.jpg",
    "date": "2016-12-09T10:05:00Z"
}