{
    "code": "ef10e66e05225486de932f78e7ccf4bd5325f6c2",
    "title": "Lâm Tâm Như ủng hộ khiến Hoắc Kiến Hoa... bất lợi",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Lam-Tam-Nhu-ung-ho-khien-Hoac-Kien-Hoa-bat-loi/158324836/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Sự ủng hộ của Lâm Tâm Như trái ngược hoàn toàn với thái độ lạnh nhạt của Hoắc Kiến Hoa.Mới đây, việc Lâm Tâm Như mua một loạt vé để ủng hộ bộ phim sắp ra mắt của Hoắc Kiến Hoa đã nhanh chóng khiến dư luận quan tâm.Nữ diễn viên chia sẻ việc làm của mình trên mạng xã hội. Cô viết: “Ủng hộ phim điện ảnh 28 Tuổi Vị Thành Niên”.Từ ngày xảy ra tin đồn cuộc hôn nhân của Lâm Tâm Như và Hoắc Kiến Hoa không hạnh phúc, hai người lấy nhau là do Lâm Tâm Như dính bầu, ép cưới… Nữ diễn viên “Hoàn châu cách cách” vẫn luôn lên tiếng khẳng định mối quan hệ giữa mình và chồng diễn ra tốt đẹp.Thậm chí, phía công ty quản lý của Lâm Tâm Như cũng từng lên tiếng phủ nhận tin đồn, tuyên bố sẽ  truy cứu trách nhiệm trước pháp luật với kẻ bôi nhọ danh dự của cô.Trái ngược với những nỗ lực của Lâm Tâm Như, Hoắc Kiến Hoa từ khi bắt đầu tin đồn đến giờ, đều giữ thái độ khá lạnh nhạt và thờ ơ.Trong một chuyến bay, Hoắc Kiến Hoa bị phát hiện không đeo nhẫn cưới trên tay. Hình ảnh này của anh đã nhanh chóng bị một hành khách đi cùng chụp lại.Tại cuộc phỏng vấn ra mắt phim, khi được phóng viên hỏi về những tin đồn, thị phi xung quanh cuộc hôn nhân của mình, nam diễn viên Hoa Thiên Cốt đã lạnh lùng trả lời: “Chỉ cần không quan tâm đến họ là được”.Câu nói của Hoắc Kiến Hoa ngay lập tức nhận phải nhiều gạch đá của dư luận. Công chúng cho rằng nam diễn viên là người vô trách nhiệm. Nhiều khán giả còn so sánh anh với Huỳnh Hiểu Minh, Lý Thần… khi họ là những người đàn ông lên tiếng, bảo vệ bạn gái trước ồn ào thị phi.Không chỉ thể hiện sự lạnh lùng khi thị phi ập đến, ngay từ trong đám cưới của mình với Lâm Tâm Như, Hoắc Kiến Hoa đã bị nhận xét là kém nhiệt tình. “Trong đám cưới với Lâm Tâm Như thì chẳng cười nổi một cái”- một người sử dụng trang Weibo bình luận.Hiện nay, “nàng Hạ Tử Vi” đã mang thai ở tháng thứ 7. Dự kiến cô sẽ sinh con trong đầu năm tới.Giờ đây, việc Lâm Tâm Như luôn công khai lên tiếng ủng hộ chồng chắc hẳn sẽ lại càng khiến thái độ thờ ơ của Hoắc Kiến Hoa trở nên xấu xí hơn trong lòng công chúng.Hàn Nguyệt",
    "image_url": "http://a9.vietbao.vn/images/vn999/155/2016/12/vietnam_20161212-lam-tam-nhu-ung-ho-khien-hoac-kien-hoa-bat-loi-1.jpg",
    "date": "2016-12-12T08:48:22Z"
}