{
    "code": "ef2ec8ddc0d1be660b501a9e2db6d060cb189c4d",
    "title": "Thủy Tiên nổi đóa vì chồng bị chê không xứng Quả bóng vàng",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Thuy-Tien-noi-doa-vi-chong-bi-che-khong-xung-Qua-bong-vang/442677657/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Thủy Tiên nổi đóa vì chồng bị chê không xứng Quả bóng vàngCông Vinh từng đoạt ba Quả bóng vàng Việt Nam vào các năm 2004, 2006 và 2007. Ảnh:FB.Hôm 10/12, Thủy Tiên gây tranh cãi trên fanpage khi đăng tải status dài để bênh vực ông xã Công Vinh trước những ý kiến công kích anh không xứng đáng đoạt danh hiệu Quả bóng vàng 2016.\"Thấy thương bạn ấy vô cùng. Năm cuối cùng sự nghiệp anh ấy ghi đến 10 bàn thắng trong giải đấu chính thức của đội tuyển quốc gia chưa kể những bàn giao hữu và mang về chức vô địch AYA Bank Cup 2016 mà còn bị nhận định không xứng đáng chỉ bởi 1-2 trận thất bại vừa qua. Dĩ nhiên vẫn ngẩng cao đầu trước mọi bất công trong cuộc đời này. Cũng giống năm 2013, bạn ấy ghi 14 bàn cho CLB, trở thành vua phá lưới nội khi còn đến mấy vòng đấu trước lúc đi Nhật. Chuyến đi thành công đến mức cả đất nước Nhật Bản mình đi đến đâu, người dân từ anh taxi đến hải quan sân bay, họ cũng biết đến tên Lê Công Vinh đến từ Việt Nam. Họ vô cùng thích thú. Ngay cả Thủ tướng nước Nhật cũng thích và mời dự tiệc. Nhưng trong nước thì người ta cứ chế giễu \"Ôi đi quảng cáo chứ có tài gì đâu\". Năm đó Quả bóng vàng không thèm tổ chức với lý do không có ai xứng đáng và nổi bật hơn anh ấy. Còn khán giả họ vẫn chửi và không thừa nhận.Giọt mồ hôi nào cũng đáng trân trọng mà nếu không trân trọng thì cũng đừng phủ nhận cay đắng thế. Cố gắng thì cũng đã cố rồi, không phục nữa thì thôi\", bà xã Công Vinh viết.Status của Thủy Tiên hiện nhận được gần 80.000 lượt like cùng hàng nghìn bình luận từ phía các fan. Nhiều người bày tỏ sự ủng hộ với Công Vinh khi cho rằng anh hoàn toàn xứng đáng đoạt Quả bóng vàng với những đóng góp trong năm cuối cùng khoác áo tuyển quốc gia. Tuy vậy, cũng có không ít những lời châm biếm, mỉa mai dành cho ông xã của Thủy Tiên.Một số người khuyên Thủy Tiên nên giữ im lặng để giữ hình ảnh trước công chúng. Tuy vậy, nữ ca sĩ quê Kiên Giang đáp lại: \"Cuộc đời im lặng với anh ấy suốt bao nhiêu năm nay rồi, nếu tôi cũng im lặng nốt thì hèn quá. Nếu có người đánh người bạn yêu thương, người ấy có thể nhịn được nhưng không lẽ bạn nhìn họ đánh mà im lặng được sao\".Theongoisao.net",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161212-thuy-tien-noi-doa-vi-chong-bi-che-khong-xung-qua-bong-vang-1.jpg",
    "date": "2016-12-12T14:57:19Z"
}