{
    "code": "ef7be84e5934145466395b98c13b4601bba813cc",
    "title": "\"7 nụ hôn đầu\" tập 3: \"Cấp trên nguy hiểm\" Park Hae Jin",
    "url": "http://vietbao.vn/The-gioi-giai-tri/7-nu-hon-dau-tap-3-Cap-tren-nguy-hiem-Park-Hae-Jin/177173803/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Trong tập 3 phim \"7 nụ hôn đầu\", cô nàng nữ chính bất ngờ có \"mối tình công sở\" với nam diễn viên điển trai Park Hae Jin.Mở đầu \"7 nụ hôn đầu\" (7 First Kisses) là cảnh \"bắt quả tang\" sử dụng điện thoại trong giờ làm việc của cấp trên đối với nữ chính Min Soo Jin (Lee Cho Hee).Tuy nhiên, đến khi cô ngẩng đầu lên thì lại giật thót mình vì trước mặt là nam diễn viên nổi tiếng Park Hae Jin. Trong lúc vẫn còn lơ ngơ vì sốc, Soo Jin bị anh tịch thu điện thoại và hẹn sau giờ làm đến văn phòng của anh lấy lại.Không thể hiểu nổi chuyện gì đang diễn ra, một lần nữa hai cô bạn đồng nghiệp lại phải tốt bụng nhắc nhở cho Soo Jin biết, đó chính là giám đốc trung tâm thương mại - sếp của các cô chứ không phải Park Hae Jin nào cả.Hoang mang mờ mịt chấp nhận sự thật, sau giờ làm Soo Jin tìm tới văn phòng của giám đốc để lấy lại điện thoại. Tuy nhiên sau khi đưa trả cho cô, Park Hae Jin lại cất tiếng hỏi cô có bận việc hay phải đi gặp bạn trai sau giờ làm hay không.Khi nhận được câu trả lời mình mong muốn, anh đề nghị cô ở lại làm thêm giờ cùng với anh, và tất nhiên Soo Jin đồng ý ngay tắp lự. Nhưng trước khi bắt tay vào công việc, giám đốc điển trai lại muốn hai người hãy ăn cơm cùng nhau trước.Và cũng như lần trước khi ngồi ăn cùng Lee Jun Ki, Soo Jin không thể không tận dụng cơ hội này để ngắm nhìn soái ca trước mặt mình.Thật bất ngờ là sau khi ăn xong vị giám đốc lạnh lùng lại không hề yêu cầu Soo Jin làm việc gì cả mà ngỏ ý muốn đưa cô về nhà. Khi anh ra ngoài trước, còn mình Soo Jin bối rối muốn dọn bàn ăn, cô tình cờ phát hiện những bức ảnh của mình kẹp trong đống tài liệu của anh.Nhớ lại ký ức đáng sợ khi bị một kẻ giấu mặt theo đuôi, chụp ảnh lén và gửi những hình ảnh này cho cô, Soo Jin cảm thấy vô cùng sợ hãi và cho rằng giám đốc Park Hae Jin chính là kẻ xấu đó nên cô đã tìm cách chạy trốn bằng cầu thang bộ.Đáng tiếc phán đoán của Soo Jin hoàn toàn là sai lầm, trên đường chạy trốn cô mới gặp chính kẻ biến thái đích thực kia. Hắn là không chỉ dí máy ảnh vào mặt Soo Jin chụp lia lịa mà còn toan cởi hết quần áo trước mặt cô.Rất may vào lúc nguy hiểm nhất, Park Hae Jin đã xuất hiện và khống chế kẻ này, đồng thời gọi cảnh sát đưa anh ta đi.Khi nguy hiểm đã qua đi và chỉ còn hai người với nhau, Hae Jin đã tiết lộ anh tình cờ thấy những bức ảnh bí ẩn được gửi cho cô cùng với những lời lẽ đáng ngờ nên đã cố tình giữ cô ở gần mình và có ý định đưa cô về nhà mới có thể yên tâm.Hơn nữa, anh còn ngỏ lời với cô rằng hai người hãy hẹn hò xem sao, điều này khiến cho Soo Jin nghẹn ngào không biết nói sao. Khi cô quay sang, Hae Jin đang nhìn cô với ánh mắt thiết tha tình cảm khiến cô bất chợt nhắm mắt vào chờ đợi nụ hôn của anh...Những cũng như lần trước, khi còn chưa chạm môi anh thì Soo Jin như chợt bừng tỉnh và trở về với vị trí lễ tân của mình.Lá bài thứ hai trong 7 lá bài bí ẩn của Soo Jin đã được mở, đó chính là Park Hae Jin - một trong những chàng trai trở thành ứng cử viên cho nụ hôn đầu tiên của Soo Jin.\"7 nụ hôn đầu\" (7 First Kisses) tập 4 với sự xuất hiện của Ji Chang Wook sẽ tiếp tục được phát sóng vào thứ 5 tuần này, 15/12.",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/12/vietnam_20161212-7-nu-hon-dau-tap-3-cap-tren-nguy-hiem-park-hae-jin-1.jpg",
    "date": "2016-12-12T19:46:00Z"
}