{
    "code": "f0616518917ba82d762e20cdba020cfc509c62fb",
    "title": "Trương Kiều Diễm khiến Đức Trí bồi hồi nhớ đến Hồ Ngọc Hà 10 năm trước",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Truong-Kieu-Diem-khien-Duc-Tri-boi-hoi-nho-den-Ho-Ngoc-Ha-10-nam-truoc/177173535/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Tập 4 Sing My Song – Bài hát hay nhất tuần này sẽ tiếp tục mang đến những món ăn tinh thần hấp dẫn.Bên cạnh đó, khán giả sẽ gặp gỡ những gương mặt quen thuộc, tuy nhiên khi xuất hiện ở cuộc thi này họ đều mang đến sự mới mẻ, khác lạ để chinh phục 4 “cánh tay gạt cần”.Trong tập 4 Sing My Song sự xuất hiện của Phan Mạnh Quỳnh chắc chắn sẽ khiến khán giả vô cùng phấn khích. Bởi anh là ca sĩ đã tạo nên hit “Vợ người ta” chiếm con số hơn 95 triệu view trên Youtube.Mặc dù là một ca/nhạc sĩ tài năng đang có cho mình một lực lượng fan “khổng lồ” nhưng Phan Mạnh Quỳnh vẫn tham gia một cuộc thi âm nhạc và tiếp tục thử sức với sáng tác. Anh cho biết: “Khán giả mới chỉ biết đến Quỳnh qua ca khúc Vợ người ta. Quỳnh tham gia cuộc thi này, mong rằng khán giả sẽ nhìn nhận một Phan Mạnh Quỳnh với những ca khúc, tâm sự, màu sắc khác hơn nhưng vẫn gần gũi với khán giả”.Phan Mạnh Quỳnh mang đến một ca khúc mang đậm phong cách âm nhạc của anh. Từ giai điệu đến ca từ rất dễ dàng chinh phục được người nghe. Sau hit Vợ người ta, ca khúc của Phan Mạnh Quỳnh tại Sing My Song hứa hẹn là một hit mới “oanh tạc” trong thời gian sắp tới.Bên cạnh đó, một nhân vật nữ xinh đẹp tại tập 4 sẽ khiến khán giả không khỏi thích thú là Trương Kiều Diễm – Á quân Xfactor 2016. Từng được biết đến với tên gọi giọng ca “Lai Hà Hồ - Mỹ Tâm” vì có đôi chân dài như Hà Hồ và giọng hát như Mỹ Tâm, Kiều Diễm còn để lại ấn tượng với những sáng tác của mình tại cuộc thi Xfactor.Tham gia Sing My Song đây là cuộc thi hoàn toàn phù hợp để Kiều Diễm phát huy hết khả năng của mình. Cô gái xinh đẹp mang đến một ca khúc “đốt nóng” sân khấu Sing My Song, ngoại hình xinh đẹp với phong cách hoàn toàn khác biệt trước đây của Trương Kiều Diễm hứa hẹn mang đến rất nhiều bất ngờ.Đặc biệt, sau phần trình diễn của Trương Kiều Diễm, chính ngoại hình và sự cuồng nhiệt trên sân khấu của cô đã khiến Đức Trí hồi bồi nhớ đến nữ ca sĩ Hồ Ngọc Hà cách đây 10 năm.Ngoài Phan Mạnh Quỳnh và Trương Kiều Diễm, 8 thí sinh còn lại trong tập 4 đều là những nhân tố vô cùng đặc biệt. Mỗi người là một cá tính, câu chuyện âm nhạc khác nhau với những thông điệp ý nghĩa trong cuộc sống.Tập 4 Sing My Song – Bài hát hay nhất sẽ lên sóng vào lúc 21h15 tối Chủ Nhật ngày 11/12.",
    "image_url": "http://a9.vietbao.vn/images/vn999/177/2016/12/vietnam_20161210-truong-kieu-diem-khien-duc-tri-boi-hoi-nho-den-ho-ngoc-ha-10-nam-truoc-1.jpg",
    "date": "2016-12-10T19:54:07Z"
}