{
    "code": "f18a0923f7674d100bd4a83e9784d9a95020ec5f",
    "title": "Trấn Thành và Hari Won liên tục ôm hôn nhau ở họp báo",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Tran-Thanh-va-Hari-Won-lien-tuc-om-hon-nhau-o-hop-bao/150795181/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Chiều 12/12, Hari Won tổ chức họp báo giới thiệu MV Làm sao để yêu tại TP HCM. Sản phẩm mới được cô thực hiện và hoàn thành ngay sau khi trở về từ chuyến lưu diễn Mỹ hồi đầu tháng 12. Trấn Thành mang gấu bông đến chúc mừng vợ sắp cưới.Hari đến sớm chuẩn bị cho buổi họp báo. Cô diện đầm nhung tím, bới tóc điệu đà. Trong thiết kế ôm sát, bạn gái Trấn Thành khoe vóc dáng thon gọn hơn trước. Trấn Thành liên tục ôm hôn người yêu ở họp báo. Anh nhận xét \"Làm sao để yêu\" là MV của Hari mà anh thích nhất từ trước đến nay.Trấn Thành và Hari Won tình tứ ở sự kiện. Hari Won cho biết vì áp lực dư luận cô phải nhịn ăn để giảm cân. \"Mập thì bị nói đang mang bầu. Tôi không còn cách nào khác phải giảm cân\", cô than.Hari cho biết cô thu âm và quay MV mới trong khi Trấn Thành đang lưu diễn ở Mỹ. Những MV trước anh đều cùng cô vào phòng thu, sửa cách phát âm nhưng lần này cô muốn tự mình làm tất cả.Trong bài hát Làm sao để yêu có câu \"Đàn ông hay lừa dối\", mọi người nghi ngờ đó là lời nhắc của Hari với Trấn Thành. Nam diễn viên hài khẳng định: \"Xưa nay mọi người vẫn định kiến đàn ông như vậy nhưng tôi là người lạc loài, quý hiếm nên không như thế\".Trấn Thành bật mí sắp tới anh và người yêu sẽ có bài hát chung trong Gala nhạc Việt. Trả lời về dự định cả hai ra sản phẩm âm nhạc chung, anh đồng ý nhưng nhắc nhạc sĩ Nguyễn Hồng Thuận nhớ viết đúng thông điệp của mình. Đó là \"đàn ông đẹp có quyền\".Trong khi giao lưu với truyền thông, Hari cao hứng chia sẻ nhiều về con người Trấn Thành. Cô khẳng định hai người có tính cách khác hẳn nhau. Theo giọng ca xứ Hàn, nếu Trấn Thành tỉ mỉ, chi tiết, có tính đàn bà thì cô xuề xòa như đàn ông. Bị người yêu \"nói xấu\", nam MC ngồi bệt xuống sàn giận dỗi. Anh phản bác lại nhận xét của người yêu khi cho rằng: \"Hari bê bối còn tôi cẩn thận, sạch sẽ\".Nhạc sĩ Nguyễn Hồng Thuận là bạn thân của Trấn Thành và Hari Won ngoài đời.Jay Quân - bạn diễn của Hari Won trong MV. Anh cho biết ấn tượng với thái độ làm việc chuyên nghiệp của người yêu Trấn Thành.",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161213-tran-thanh-va-hari-won-lien-tuc-om-hon-nhau-o-hop-bao-1.jpg",
    "date": "2016-12-13T11:06:29Z"
}