{
    "code": "f1adb169510263ab7ccbd3662a493467fda7b438",
    "title": "Nhà vua Mindanao ra tận sân bay đón “công chúa” Lý Nhã Kỳ",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Nha-vua-Mindanao-ra-tan-san-bay-don-cong-chua-Ly-Nha-Ky/181577277/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Tối 12/12, Lý Nhã Kỳ đã đáp chuyến bay muộn tới đảo Davao xinh đẹp để chuẩn bị cho lễ sắc phong trở thành công chúa Châu Á của bộ tộc Mindanao.Tại sân bay Quốc tế Manila, trong thời gian chờ bay tới Davao, Lý Nhã Kỳ đã được Đại sứ đặc mệnh toàn quyền Việt Nam tại Philipines - ông Trương Triều Dương, đích thân ra sân bay đón.Đại sứ Trương Triều Dương cho biết, Văn phòng Tổng thống Duterte cũng thông báo cho Đại sứ quán việc Tổng thống Duterte không tham dự được buổi lễ sắc phong vì bận việc khác. Tuy nhiên, Tổng thống cũng đã gửi thư chúc mừng nhiệt liệt và đánh cao sự kiện mang tính hoà giải và đoàn kết dân tộc này.Khi đến Davao, Lý Nhã Kỳ đã rất bất ngờ trước sự chào đón nồng hậu và hết sức yêu mến của Nhà vua cùng phái đoàn bộ tộc Mindanao trong thời tiết mưa tầm tã. Phái đoàn đã chờ đợi cô khá lâu bởi chuyến bay bị chậm trễ thời gian dài.Tại sân bay, poster lớn có hình ảnh Lý Nhã Kỳ được treo ngay cổng ra vào với hàng chữ: “Đại diện cho hoà bình, thống nhất và phát triển giữa các bộ tộc trong khu vực Châu Á và quốc tế”. Đoàn xe cũng dán poster hình ảnh của Lý Nhã Kỳ, toàn bộ các nhân viên phục vụ sự kiện mặc trang phục riêng có dán hình ảnh sự kiện…Ngay sau lễ chào đón trân trọng và nồng ấm tại sân bay, Lý Nhã Kỳ được Nhà vua cùng đoàn xe hộ tống lập tức đưa cô về thành phố Davao nghỉ ngơi sau chuyến bay dài để chuẩn bị cho các hoạt động của Lễ sắc phong.Sự kiện chào đón Lý Nhã Kỳ tới Davao và lễ sắc phong công chúa Châu Á của bộ tộc Mindanao cho Lý Nhã Kỳ được những người lãnh đạo cao cấp của bộ tộc cho biết, đây là sự kiện rất quan trọng của bộ tộc. Chính vì vậy, bộ tộc đã có những chuẩn bị rất kỹ lưỡng.Trong bài phát biểu được chuẩn bị cho buổi gặp gỡ báo chí thông báo về lễ sắc phong, Nhà vua Sultan Mangacop Unipa Saud Al Hadj đã viết: “Là Đại sứ du lịch đầu tiên của Việt Nam, Lý Nhã Kỳ đã chứng minh là một Đại sứ của thiện chí và tình hữu nghị quốc tế đầy năng động giữa các quốc gia. Cô đồng thời là Người sáng lập và Chủ tịch của Quỹ Y tế Giáo dục Việt Nam, Công chúa Lý Nhã Kỳ đã cho thấy trái tim và lòng trắc ẩn với mọi người, đặc biệt là trẻ em. Cô ấy quả thực là một Công chúa chân chính”.Chiều nay (13/12), Lý Nhã Kỳ sẽ có buổi gặp gỡ, ra mắt các đơn vị truyền thông tại Davao và tiệc chào mừng với sự tham gia của các gia đình trong Hoàng tộc./.Thanh Vân/VOV.VN Ảnh: Khoa Nguyễn",
    "image_url": "http://a9.vietbao.vn/images/vn999/181/2016/12/vietnam_20161213-nha-vua-mindanao-ra-tan-san-bay-don-cong-chua-ly-nha-ky-1.jpg",
    "date": "2016-12-13T12:45:09Z"
}