{
    "code": "f21ce13b395e9f6487d6e07f9748f59283d4fd03",
    "title": "Vân Hugo lần đầu xuất hiện sau ồn ào về bệnh tật",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Van-Hugo-lan-dau-xuat-hien-sau-on-ao-ve-benh-tat/193050233/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Bà mẹ đơn thân\" rạng rỡ đến dự một sự kiện và hội ngộ với Hoa hậu Mai Phương Thuý.Tối 9/12, Vân Hugo diện váy suông trắng in hoạ tiết mix cùng áo khoác tham gia một event ở Hà Nội. Đây là lần đầu tiên lộ diện của ‘bà mẹ đơn thân’ từ khi câu chuyện về bệnh tật của cô được bàn tán xôn xao trên mạng xã hội. Cuối tháng 11, khán giả đã rất bất ngờ khi Vân Hugo tiết lộ việc mình bị nhược thị, có nguy cơ hỏng một mắt; dây thanh quản của cô có nhiều hạt bám vào, làm giọng nói ngày càng khàn đi. Cô đã bật khóc trong chương trình ‘Ghế không tựa’ khi nói rằng, nếu tiếp tục theo đuổi công việc MC, có thể cô sẽ không nói được nữa, còn bệnh nhược thị thì không có cách nào chữa khỏi.Câu chuyện của Vân Hugo nhận được phản ứng trái chiều trong dư luận khi một số người bạn thân cho biết, tình trạng bệnh của cô không trầm trọng như thế. Cô bị chỉ trích lấy bệnh tật để gây sự chú ý của dư luận. ‘Bà mẹ đơn thân’ khẳng định, cô không có động cơ, mục đích nào và không cần ai thương hại hoặc giúp đỡ mình. Cô cũng chưa từng nói, bệnh tình của mình trầm trọng.Thời gian tiết lộ về bệnh, Vân Hugo không trả lời báo giới, cô chọn cách chia sẻ trên trang cá nhân. Cô cũng từ chối xuất hiện tại nhiều sự kiện giải trí dù trước đó đã nhận lời tham gia. Tối qua, Vân Hugo góp mặt trong event vì muốn ủng hộ người bạn thân mở nhà hàng.Hoa hậu Mai Phương Thuý tươi tắn trước ống kính. Cô giản dị với bộ cánh hoạ tiết hoa bó sát, trang điểm nhẹ nhàng.Thời gian gần đây, người đẹp ở Hà Nội nhiều hơn vì muốn gần gũi với gia đìnhHoa hậu Việt Nam 2006 hội ngộ Vân Hugo và một người bạn tại sự kiệnVợ chồng Quỳnh Nga - Doãn Tuấn nhìn nhau đắm đuối. Kết hôn đã 2 năm, cặp đôi ít tham gia hoạt động nghệ thuật mà dành thời gian tận hưởng cuộc sống và phát triển việc kinh doanh.Ngọc Anh, Miss Auditon trẻ trung dù đã trải qua 2 lần sinh nởDiễn viên Minh Hà một mình xuất hiện tại sự kiệnTheo Quỳnh Như - Thành Đạt - Ngôi sao",
    "image_url": "http://a9.vietbao.vn/images/vn999/193/2016/12/vietnam_20161210-v-226-n-hugo-lan-dau-xuat-hien-sau-on-224-o-ve-benh-tat-1.jpg",
    "date": "2016-12-10T18:45:17Z"
}