{
    "code": "f43a8ae6498ccc6ae1421e6c36e97273a2e5a5b7",
    "title": "Mai Phương Thúy, Hari Won xài đồ hiệu trăm triệu nhưng vẫn sến rện",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Mai-Phuong-Thuy-Hari-Won-xai-do-hieu-tram-trieu-nhung-van-sen-ren/205125977/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Hoa hậu Mai Phương Thúy, ca sĩ Hari Won, người mẫu Mai Ngô là những cái tên thường xuyên bị fan hâm mộ nhận xét là có gu thời trang \"lệch pha\", sến rện dù xài đồ hiệu trăm triệu.Hoa hậu Mai Phương Thúy làm mất dáng vẻ thanh thoát, tinh tế của chiếc váy vì vòng một quá \"khủng\" của côCuộc sống Hoa hậu Mai Phương Thúy, kể từ ngày đăng quang đã thay đổi rất nhiều, hình ảnh cô luôn xinh đẹp, quyến rũ và giàu có mỗi khi xuất hiện tại các sự kiện.Cô thường xuyên diện hàng hiệu, những chiếc túi lên đến hàng trăm triệu đồng, đổi siêu xe đời mới… Tuy nhiên Mai Phương Thúy thường xuyên mắc lỗi trong cách phối đồ hoặc diện những chiếc váy để lộ nhược điểm. Thậm chí có những bộ trang phục không phù hợp khiến cô không thể khoe ra những đường cong hay sự gợi cảm của mình. Còn nhớ năm 2013, Mai Phương Thúy được mời tới show thương hiệu hàng đầu thế giới Dior được diễn ra tại Tuần lễ thời trang Paris. Tham gia với tư cách khách mời, tín đồ thời trang của thương hiệu nổi tiếng này, nhưng Mai Phương Thúy diện chiếc váy không hợp với vóc dáng của cô, để lộ vòng eo mập mạp, cùng với độ ngắn của chiếc váy không phù hợp với chiều cao của cô, khiến người đối diện cảm giác Mai Phương Thúy đang đi mượn váy của người khác.Mai Phương Thúy để lộ nhược điểm vòng eo mập mạp như cô đang có em béCũng show thời trang này được diễn ra tại Hong Kong, năm 2014, Mai Phương Thúy tiếp tục được mời tham gia với tư cách khách mời, nhưng cô lại thể hiện gu thẩm mỹ thời trang thiếu tinh tế của mình khi diện chiếc váy hàng hiệu với chất liệu mềm sang trọng và nữ tính có cách phối màu khá đặc biệt. Trang phục này có thể nói là rất đẹp mắt vì nó giúp người mặc tôn lên sự thanh thoát, duyên dáng, sang trọng mà vẫn quyến rũ. Tuy nhiên, so với hình thể của Mai Phương Thúy, chiếc đầm này có vẻ như vẫn chưa phải là lựa chọn hoàn hảo. Nó dường như khá nhỏ so với cơ thể của hoa hậu, đặc biệt là ở phần ngực. Bầu ngực căng đầy của hoa hậu họ Mai bị phô tới một nửa khiến Mai Phương Thúy trông sexy thái quá.Hoa hậu Mai Phương Thúy với phong cách thời trang giản dị tới mức nhạt nhòa, thiếu cá tính, hiện đại dù rằng cô sở hữu khá nhiều đồ thời trang hàng hiệu đắt tiềnMai Phương Thúy không chỉ, bị chê về gu thẩm mỹ trong những bộ váy xuất hiện tại các sự kiện, mà trong cuộc sống hàng ngày, đặc biệt trong những chuyến du lịch nước ngoài, cô cũng thường xuyên kết hợp cùng những bộ đồ có phần \"lệch pha\", chẳng liên quan. Thậm chí xách trên tay những túi xách hàng hiệu, đeo chiếc kính vài chục triệu thì phong cách ăn mặc của cô vẫn thể hiện sự quê mùa, thiếu hiện đại, nhạt nhòa và không cá tính.Hari Won thường xuyên mặc váy đỏ xách túi xanh, mặc váy hồng xách túi đỏ... là như \"cơm bữa\"Một mỹ nhân nữa trong làng showbiz Việt cũng bị chê về gu thẩm mỹ thời trang, đó là ca sĩ Hari Won.Từ khi sóng đôi với Trấn Thành, Hari Won được nhiều người phát hiện là chịu khó đầu tư hàng hiệu hơn. Không ít lần nữ ca sĩ khoe những chiếc túi xách hàng chục triệu đúng mốt. Thế nhưng quần áo của cô lại không mấy thay đổi, chưa ăn nhập với phụ kiện đắt đỏ đi kèm. Hari Won rất hay mắc lỗi chọn quần áo một nơi, túi xách... một nẻo.Chuyện cô mặc váy đỏ xách túi xanh, mặc váy hồng xách túi đỏ... là như \"cơm bữa\". Đấy là chưa kể, Hari Won cũng thường xuyên diện những chiếc váy bị chê là già như bà ngoại hoặc diện những chiếc váy lộ vòng eo ngấn mỡ khiến fan hâm mộ tưởng Hari Won đang mang bầu.Hari Won như bị cộng thêm tuổi trong bộ cánh \"quý bà\" đen thẫm của những năm 1970. Chiếc váy sơ mi có lẽ sẽ đỡ sến và quê hơn nếu như không có hoạ tiết hoa tím. Đáng nói hơn, chiếc clutch và giày nâu dùng để hoàn chỉnh set đồ hoàn toàn lạc tông và không phù hợp với nữ ca sĩ.Nổi lên từ chương trình The Face , người đẹp Mai Ngô được yêu mến bởi cá tính nổi bật, niềm đam mê, sự nhiệt huyết với nghề, đồng thời sở hữu gương mặt khá sắc sảo khá Tây. Thế nhưng vẫn có những lúc Mai Ngô “mất điểm” vì gu thẩm mỹ thời trang “kỳ dị” chẳng giống ai.Đôi lúc cô còn tự biến mình thành... bà cô theo phong cách ăn mặc, trang điểm không phù hợp khi diện trên mình một bộ váy giá \"giật mình\" nhưng vẫn kém thu hút.Mai Ngô với phong cách áo phông dáng dài qua đùiƯa chuộng mốt giấu quần, Mai Ngô thường diện áo phông dáng dài qua đùi, nhằm tạo vẻ năng động, cá tính và thể thao. Tuy nhiên chiếc áo quá ngắn vô tình tạo cảm giác Mai Ngô thực sự \"không mặc quần\", cộng thêm đôi dép tông xanh khiến tổng thể trang phục trở thành xuề xòa, thiếu tinh tế.pv / danviet.vn",
    "image_url": "http://a9.vietbao.vn/images/vn999/205/2016/12/vietnam_20161213-mai-phuong-thuy-hari-won-xai-do-hieu-tram-trieu-nhung-van-sen-ren-1.jpg",
    "date": "2016-12-13T09:54:11Z"
}