{
    "code": "f4ee42fd0807c493bf4641f243420861f836ef06",
    "title": "Tú Vi - Văn Anh ngọt ngào áo dài đôi, cười tít mắt cùng… catwalk",
    "url": "http://dantri.com.vn/giai-tri/tu-vi-van-anh-ngot-ngao-ao-dai-doi-cuoi-tit-mat-cung-catwalk-20161210090123674.htm",
    "labels": "Dân trí/Giải trí",
    "content": "\nDân trí Đôi vợ chồng diễn viên trẻ được yêu thích của showbiz Việt Tú Vi - Văn Anh bất ngờ thử sức… catwalk. Cặp đôi không ngừng nắm chặt tay, dành cho nhau những cử chỉ quan tâm ngọt ngào.\r\nCặp đôi nhảy flashmob trong đám cưới \"ngôn tình\".Văn Anh và Tú Vi là hai diễn viên được yêu mến qua các bộ phim như Phía trước là bầu trời, Cổng mặt trời... Yêu nhau từ năm 2013 khi đóng chung phim một bộ phim và đã trải qua 8 lần... chia tay, có những lần tưởng chừng mọi chuyện kết thúc thì đến cuối năm 2015, Tú Vi - Văn Anh tổ chức đám cưới ngôn tình được công chúng ngưỡng mộ. Nhiều người ví von đám cưới lãng mạn của cặp đôi này là \"Huỳnh Hiểu Minh và Angelababy phiên bản Việt\".Từ khi là một cặp đôi đẹp của showbiz Việt cho đến khi thành hôn, Tú Vi - Văn Anh luôn nhận được sự ủng hộ của mọi người bởi sự đẹp đôi và cả cách hai người quan tâm, chăm sóc lẫn nhau.Tú Vi chia sẻ, đương nhiên đời sống vợ chồng thì không thể thiếu những khi bất đồng quan điểm. Những lúc như thế họ thường chọn cách lắng nghe đối phương và cùng nhau tìm cách giải quyết vấn đề.Dù rằng đang rất bận rộn với lịch trình cũng như việc thử sức trong vai trò mới là nhà sản xuất phim, Tú Vi - Văn Anh vẫn tranh thủ thời gian khi được mời catwalk và nhận xét thử thách của các em thiếu nhi.Cặp đôi chia sẻ bản thân hai người đều rất yêu thích trẻ con, vì thế vợ chồng diễn viên trẻ không giấu nổi sự phấn khích khi catwalk cùng các em. Cả hai cũng cực kì “nhắng nhít” và tích cực đưa ra những lời nhận xét hết sức tận tình cho các em nhỏ. “Cặp đôi ngôn tình” đã thể hiện sự ăn ý khi liên tục đưa ra những lời nhận xét giống nhau.Tú Vi cũng từng chia sẻ cô thích con đầu lòng sinh ra có gương mặt ống “bố trẻ” Văn Anh thời còn bé vì trông rất đáng yêu.Không khí trở nên sống động nhờ vào màn trình diễn catwalk với bộ áo dài cách tân của Văn Anh - Tú Vi. Cặp đôi không ngừng thể hiện những cử chỉ ngọt ngào dành cho nhau.Tú Vi cũng từng bật mí, ông xã và cô là hai tính cách đối lập. Nếu như Văn Anh ít nói, trầm lặng thì cô lại sôi nổi, hoạt bát và có phần nóng tính hơn. Tuy vậy, cả hai vẫn có những quan điểm chung.Dù là trong công việc hay cuộc sống, họ đều biết lắng nghe. Không chỉ dừng lại ở việc thấu hiểu đối phương, cả hai còn tôn trọng ý kiến của nhau. Khi về chung một nhà, cặp đôi nghệ sĩ cũng tiết chế chi tiêu tự do như thuở sống độc thân để tiết kiệm cho những mục tiêu lâu dài.Đã kết hôn, cả hai vẫn luôn xem như mới hẹn hò để tình cảm luôn tươi mới. Thỉnh thoảng đi chơi xa, cặp đôi không quên mua những phần quà lưu niệm về làm kỉ niệm. Đôi khi họ còn tìm kiếm những món quà có ý nghĩa dành tặng đối phương.Phương Nhung",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/487bd2df65/2016/12/10/vf9a0485-1481330036151.JPG",
    "date": "2016-12-10T06:03:00Z"
}