{
    "code": "f5caaf7bfba82583926a1d8d77ffedac31fabc1c",
    "title": "Hài Tết 2017: Nhiều chiêu hút khán giả",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Hai-Tet-2017-Nhieu-chieu-hut-khan-gia/442681661/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Sau bao năm hài “nhảm”, hài Tết năm nay có gì mới để cứu vãn sự quan tâm của người xem?Rục rịch ra mắtTrên thị trường băng đĩa đã lác đác có một vài sản phẩm hài ra mắt như: Bộ 3 sản phẩm “Enter”, \"Bờm\", \"Chôn nhời 4\" của đạo diễn Phạm Đông Hồng; tiếp đến là \"Làng ế vợ 3\" của đạo diễn Trần Bình Trọng và “Cưới đi kẻo ế” của danh hài Vượng râu cũng chuẩn bị ra lò. Đa phần các đĩa hài Tết năm nay đều tiếp nối lối khai thác truyền thống với những câu chuyện dở khóc dở cười, đi sâu vào những câu chuyện về phẫu thuật thẩm mỹ, thói hám danh - hám lạ của những kẻ “trưởng giả học làm sang”…Nghệ sĩ Chiến Thắng trong dự án hài Tết “Làng ế vợ 3”.Các đạo diễn hài năm nay có mời những gương mặt mới tham gia vào dự án của mình như: Lê Thị Dần – người gây ấn tượng cùng chương trình “Thách thức danh hài” với biệt danh cô gái 100 triệu, ca sĩ chuyển giới Lâm Chí Khanh, NSƯT Đức Khuê hay đạo diễn Phạm Đông Hồng mời nghệ sĩ Trung Dân từ miền Nam ra miền Bắc để làm phim hài. Để có thể tìm được những gương mặt mới cho phim hài “Cưới đi kẻo ế”, nghệ sĩ Công Vượng còn tổ chức một ngày casting - chọn diễn viên. Anh hy vọng những gương mặt mới sẽ làm sinh động hơn cho tiểu phẩm hài Tết của mình. Hơn nữa, MC Thảo Vân cũng phải xuất vai cô “gái ế” trong dự án phim của đạo diễn Vượng râu.Vơ bèo, vạt tép các loại tài trợKhông chỉ vì kịch bản nhạt, mà thêm sự tấn công ào ạt của các gameshow hài trên truyền hình, thị trường phim hài Tết càng trở nên bão hòa. Theo đạo diễn Phạm Đông Hồng: “3 năm trở lại đây, lượng đĩa bán ra thị trường giảm đến 50%. Cùng với đó, nạn sao chép, in lậu ngày càng tinh vi, đĩa vừa ra mắt buổi sáng, buổi chiều đĩa lậu đã xuất hiện tại chợ trời với giá chỉ 5.000 đồng/đĩa. Chính vì nguồn thu giảm nên nhà sản xuất cắt giảm các chi phí sản xuất để đảm bảo không quá lỗ”.Đĩa lậu, vi phạm bản quyền và chuyện bão hòa hài đã buộc các nhà sản xuất phim đĩa hài Tết phải nương tựa vào nhà tài trợ. Nghệ sĩ hài Chiến Thắng và nhiều nhà sản xuất khác khẳng định: Nhà tài trợ chính là “bầu sữa” để đưa sản phẩm đến khán giả. Nói cách khác, khán giả được cười, thư giãn, giải trí trong những ngày xuân chính là nhờ công lao của các nhãn hàng. Tuy nhiên, chính vì đĩa hài ít người xem nên cũng khó để nhà sản xuất thu hút tài trợ, quảng cáo, nếu có cũng chỉ là những DN nhỏ và siêu nhỏ. “Chục triệu hay vài triệu, chúng tôi đều nhận hết. Có được đồng nào hay đồng đó” – một nhà sản xuất hài Tết nhiều năm nay cho biết. Chính vì vơ bèo, vạt tép để có quảng cáo, nên khán giả phải xem từ thạch rau câu đến thuốc tăng cường chức năng sinh lý. Những hình ảnh, lời kịch quảng cáo được xen giữa các màn diễn hài nhiều khi tiêu diệt tiếng cười của khán giả.Đĩa hài đã nhạt, đơn vị sản xuất không lỗ đã là may. Tuy nhiên, với những nghệ sĩ nhiều năm gắn bó với nghề diễn hài như Giang còi, Vượng râu, Hiệp gà… thì Tết không có đĩa hài coi như không có Tết. Thế nên, nghệ sĩ vẫn phải nỗ lực thay đổi sản phẩm hấp dẫn hơn với công chúng, khán giả để duy trì được thương hiệu của mình. Sản phẩm \"Làng ế vợ 3\" của đạo diễn Bình Trọng được quay tại Yên Bái, có sự tham gia của các đồng bào dân tộc. Diễn viên, MC Võ Thanh Hiền tiết lộ, bộ phim hài \"Tết này con ở đâu?\" cũng đã được đầu tư quay tại Hàn Quốc và Việt Nam. Các đơn vị sản xuất và nghệ sĩ hy vọng, với những “chiêu” mới này, đĩa hài Tết sẽ giúp khán giả bớt “cả thèm, chóng chán”.",
    "image_url": "http://www2.vietbao.vn/http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161213-hai-tet-2017-nhieu-chieu-hut-khan-gia-1.jpg",
    "date": "2016-12-13T14:22:56Z"
}