{
    "code": "f826ec919363fbcb103c3537466870f355fd43e2",
    "title": "Đóng cảnh nóng không hề lãng mạn",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Dong-canh-nong-khong-he-lang-man/209711721/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": " Sau khi gây tiếng vang từ bộ phim “Hiệp sĩ mù”, Ngọc Thanh Tâm vừa trở lại màn ảnh với vai nữ chính trong bộ phim “Đảo của dân ngụ cư” của đạo diễn Hồng Ánh sau 2 năm vắng bóng. - PV: So với “Hiệp sĩ mù” thì “Đảo của dân ngụ cư” dường như là vai diễn cần nhiều diễn xuất nội tâm, Ngọc Thanh Tâm đã nhập vai thế nào?- Ngọc Thanh Tâm: Thực sự để nói thì vai diễn này có rất nhiều khó khăn. Mọi người đều hỏi Tâm có phải đóng “Đảo của dân ngụ cư” vất vả hơn phim “Hiệp sĩ mù”, nhưng ngẫm lại thì mỗi phim có một sự cực nhọc riêng mà chỉ có dấn thân mới hiểu. “Hiệp sĩ mù” có nhiều pha hành động, liên quan đến thể lực mà sức khỏe của Tâm lúc đó rất là yếu. Còn “Đảo của dân ngụ cư” thì lại khó về cách biểu đạt tâm lý của nhân vật, bởi đây là một bộ phim nghệ thuật. Vì thế, nếu không diễn tả được đúng cảm xúc của nhân vật thì coi như hỏng.  - Khó khăn lớn nhất của Ngọc Thanh Tâm khi đảm nhiệm vai diễn trong “Đảo của dân ngụ cư” là gì?- Đây là bộ phim mà đạo diễn Hồng Ánh đã ấp ủ cả chục năm qua. Theo dự kiến ban đầu thì vai chính sẽ do chị Hồng Ánh đảm nhiệm. Nhưng cuối cùng, người nhận vai diễn nặng ký đó là tôi. Do đó, tôi cảm thấy áp lực như được nhân đôi lên vậy. - Nghĩa là sẽ có một sự trông mong đặc biệt?- “Đảo của dân ngụ cư” là một trải nghiệm mới, nhân vật có diễn biến nội tâm phức tạp. Tuy nhiên, tôi quan niệm rằng, một diễn viên thì phải diễn, phải biến hóa được những cái gì ngoài đời mình không có, không giống với bản thân mình. Còn diễn mà để con người thật ngoài đời với nhân vật trong phim giống hệt nhau thì đó là thất bại. Đây là một vai diễn thử thách đối với tôi và đương nhiên tôi phải dốc hết những đam mê của mình vào vai diễn này. - Đây là một bộ phim có rất nhiều cảnh nóng, sau vai diễn này Ngọc Thanh Tâm thấy đóng cảnh nóng dễ hay khó?- Thực sự là trước khi vào vai thì mình thấy có cái gì đó hào hứng, lôi cuốn mình trải nghiệm. Nhưng khi đứng trước máy quay, mới thấy đúng là gian nan cơ cực. Cảnh nóng đối với cả tôi lẫn bạn diễn đúng cả theo nghĩa đen và nghĩa bóng. Lúc diễn có cả chục con mắt của đoàn làm phim nhìn về mình. Vậy mới thấy, đóng cảnh nóng không hề lãng mạn và dễ dàng. - Với bộ phim này, lần đầu tiên ca sĩ Phạm Hồng Phước dấn thân với điện ảnh, lại là vai chính đóng cặp cùng Ngọc Thanh Tâm, cá nhân bạn đánh giá gì về người bạn diễn của mình? - Ban đầu tôi nghĩ, đạo diễn Hồng Ánh liều lĩnh khi chọn cả Tâm lẫn anh Hồng Phước cho 2 vai “đinh” của phim. Thế nhưng, sau thời gian làm việc chung cùng Hồng Phước tôi thấy chị Hồng Ánh đã quyết định đúng đắn. Tuy là lần đầu tham gia diễn xuất nhưng anh Phạm Hồng Phước diễn rất tốt, rất nhập vai. Cá nhân tôi thấy khâm phục anh Phước. Ngọc Thanh Tâm và Phạm Hồng Phước trong “Đảo của dân ngụ cư”- Thấy Ngọc Thanh Tâm và Phạm Hồng Phước thân thiết với nhau, nhiều người cho rằng hai người là cặp đôi?- Giữa tôi và anh Phước chỉ là bạn bè, anh em thân với nhau có thể chia sẻ nhiều điều trong công việc và cuộc sống. Đôi khi Tâm nghĩ tình bạn còn lãng mạn hơn cả tình yêu nữa, nhưng yêu ở hiện tại hay tương lai thì chắc là không thể. - Vừa đi học và vừa tham gia đóng phim, Ngọc Thanh Tâm sắp xếp thời gian như thế nào để hoàn thành cả 2 công việc này?- Diễn xuất đối với Tâm là một niềm đam mê và Tâm nghĩ rằng mình có đam mê thì chắc chắn mình sẽ làm được. Và hiện tại Tâm vẫn đang cố gắng cân bằng giữa học và làm.- Ngọc Thanh Tâm kỳ vọng gì ở vai diễn mới này? - “Đảo của dân ngụ cư” là một bộ phim nghệ thuật kén khán giả. Nhưng tôi chắc chắn một điều rằng, bộ phim này sẽ làm thay đổi cái nhìn của khán giả về phim Việt. - Cảm ơn và chúc bạn thành công!“Đảo của dân ngụ cư” được nhà văn Nguyễn Quang Lập chuyển thể kịch bản từ truyện ngắn cùng tên của tác giả Đỗ Phước Tiến viết năm 1992. Chuyện phim lấy bối cảnh một nhà hàng cũ ở một thị trấn ven biển.Đây là nơi tập hợp những con người ở tứ xứ, mỗi người một tính cách, một số phận. Phim do Blue Production và Live Media thực hiện, dự kiến ra mắt đông đảo công chúng vào năm 2017.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161211-dong-canh-nong-khong-he-lang-man-1.jpg",
    "date": "2016-12-11T06:15:07Z"
}