{
    "code": "f9382d1f2ae8d434f5b49ff3c7ab4655dc6c26f5",
    "title": "Công Vinh hạnh phúc đón sinh nhật bên vợ con sau khi giải nghệ",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Cong-Vinh-hanh-phuc-don-sinh-nhat-ben-vo-con-sau-khi-giai-nghe/442674025/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Sau khi giải nghệ, Công Vinh hạnh phúc đón sinh nhật bằng bữa tiệc nhỏ, ấm cúng bên bà xã Thủy Tiên và con gái.Người hâm mộ bóng đá Việt Nam chắc hẳn sẽ không khỏi xúc động khi chứng kiến giọt nước mắt từ giã sự nghiệp sân cỏ của Công Vinh trong trận bán kết lượt về gặp Indonesia tại AFF Cup 2016, trên sân vận động Mỹ Đình ngày 7/12.Sau khi giải nghệ, cuộc sống của Công Vinh được khá nhiều người quan tâm. Tối ngày 10/12, Công Vinh vừa có những giây phút ấm cúng bên vợ con trong ngày sinh nhật. Trên trang cá nhân của mình, bà xã Thủy Tiên chia sẻ những hình ảnh trong buổi tiệc sinh nhật chồng. Tròn 31 tuổi, Công Vinh tâm sự hạnh phúc khi có thể ở bên những người anh yêu thương nhất, cùng thổi nến và ăn bánh sinh nhật.Nữ ca sĩ Thủy Tiên còn tiết lộ sở thích thú vị của con gái nhỏ - bé Bánh Gạo. “Sinh nhật ba Vinh mà Gạo thích ăn sinh nhật lắm. Ai đến nhà, em cũng bảo sinh nhật em, toàn tranh cầu nguyện với thổi nến và ăn hết bánh”, cô chú thích.Thủy Tiên và con gái trong buổi tiệc sinh nhật mừng Công Vinh tròn 31 tuổiBận rộn với công việc nhưng Thủy Tiên và Công Vinh luôn dành thời gian bên nhau trong những ngày quan trọng. Năm nào cũng vậy, trong ngày sinh nhật, Công Vinh không tổ chức tiệc tùng linh đình mà chỉ đón sinh nhật giản dị bên gia đình. Hình ảnh gia đình Công Vinh quây quần tình cảm bên nhau nhận được sự chúc mừng của nhiều người hâm mộ.Tuy phong độ không phải lúc nào cũng ổn định nhưng Công Vinh vẫn luôn là người đội trưởng mẫu mực, có năng lực khi khoác áo đội tuyển Việt Nam trong nhiều năm liền. Hiện, Công Vinh là cầu thủ ghi nhiều bàn nhất cho tuyển Việt Nam với 51 pha lập công sau 85 trận đấu. Anh từng giành ba Quả bóng vàng Việt Nam vào các năm 2004, 2006 và 2007. Tiền đạo quê Quỳnh Lưu, Nghệ An là người ghi bàn thắng quyết định giúp tuyển Việt Nam lần đầu tiên đoạt chức vô địch AFF Cup năm 2008. Trong danh sách đề cử giải Quả bóng vàng 2016, anh tiếp tục góp mặt.Theo Linh SanPhụ Nữ TP.HCM",
    "image_url": "http://a9.vietbao.vn/images/vn999/440/2016/12/vietnam_20161211-cong-vinh-hanh-phuc-don-sinh-nhat-ben-vo-con-sau-khi-giai-nghe-1.jpg",
    "date": "2016-12-11T13:23:57Z"
}