{
    "code": "f9b5e18b22aea5f4140b2b7cdc88f05b9da59993",
    "title": "Vì sao Phạm Băng Băng liên tiếp dính nghi vấn mang bầu?",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Vi-sao-Pham-Bang-Bang-lien-tiep-dinh-nghi-van-mang-bau/150794981/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Ngày 29/5/2014, Phạm Băng Băng chính thức công khai quan hệ tình cảm với người tình tin đồn Lý Thần trên blog bằng một hình ảnh ngọt ngào và viết “Chúng tôi” như để khẳng định họ là một cặp. Và cũng kể từ đó, nàng Hoa đán luôn bị soi vòng 2 và dính nghi vấn mang thai. (Ảnh: AHMIKE.com)Vốn sở hữu vòng eo bánh mì, nên chỉ cần mặc váy có độ xòe là y như rằng Phạm Băng Băng bị nghi mang thai. (Ảnh: aiainews) Ngày 1/7, xuất hiện tại sân bay Bắc Kinh, Phạm Băng Băng mặc chiếc váy maxi hoa nhã nhặn, khoác bên ngoài chiếc áo len mỏng. Tuy nhiên, khi chụp nghiêng và nhìn kỹ vào phần eo thì nhiều người lại thấy rõ ràng vòng 2 của nàng Hoa đán to hơn bình thường. Chính điều này khiến Phạm Băng Băng dính nghi vấn mang thai. (Ảnh: Ifeng)Trong một lần đi quảng bá phim Tôi không phải Phan Kim Liên hồi tháng 7/2016, Phạm Băng Băng khiến mọi người kinh ngạc khi vòng 2 của cô quá to. Bụng Phạm Băng Băng lùm lùm như người có thai 3-4 tháng. (Ảnh: sina)Giờ đây, mỗi khi xuất hiện ở bất cứ sự kiện nào, nữ hoàng thị phi Cbiz bị soi nhiều nhất là vòng 2 chứ không phải là kiểu trang phục hay đầu tóc. (Ảnh: Sohu)Những biểu hiện bầu bí của Phạm Băng Băng cũng thể hiện trong một sự kiện mới đây ở Thượng Hải. Khi bước từ sân khấu xuống, họ Phạm đã được quản lý Mục Hiểu Quang dìu từng bước rất cẩn trọng. (Ảnh: QQ)Không phải tới bây giờ, khi công khai quan hệ với Lý Thần, Phạm Băng Băng mới bị dính nghi vấn mang thai. Trước đó, khi tham dự một sự kiện tại Cannes vào năm 2013, người đẹp sinh năm 1981 đã bị nghi ngờ chuyện bầu bí vì vòng eo quá to và cách tạo dáng che chắn. (Ảnh: fashionbombdaily)Việc tăng cân không kiểm soát trong vài năm trở lại đây khiến ngoại hình của Phạm Băng Băng bỗng thay đổi hẳn, bắp tay, bụng đều to ra thấy rõ. Thế nên cô luôn bị chê bai về vóc dáng, thậm chí còn bị gọi là \"Phì Băng Băng\" và luôn dính nghi vấn bầu bí. (Ảnh: xiumei)",
    "image_url": "http://a9.vietbao.vn/images/vn999/150/2016/12/vietnam_20161213-vi-sao-pham-bang-bang-lien-tiep-dinh-nghi-van-mang-bau-1.jpg",
    "date": "2016-12-13T07:18:43Z"
}