{
    "code": "fa2bf4a36bc357453334b93191a9e20973f1bc57",
    "title": "Công Vinh hạnh phúc đón sinh nhật bên mẹ con Thủy Tiên sau giải nghệ",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Cong-Vinh-hanh-phuc-don-sinh-nhat-ben-me-con-Thuy-Tien-sau-giai-nghe/530104830/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Sau thất bại tại AFF Cup 2016, tiền đạo Lê Công Vinh tuyên bố giải nghệ. \"Chàng trai tháng 12\" vừa có những giây phút ấm cúng bên vợ con trong ngày sinh nhật.Tối 10/12, nữ ca sĩ Thủy Tiên chia sẻ những hình ảnh trong buổi tiệc sinh nhật chồng - tiền đạo Lê Công Vinh. Tròn 31 tuổi, Công Vinh tâm sự hạnh phúc khi có thể ở bên những người anh yêu thương nhất, cùng thổi nến và ăn bánh sinh nhật.Giọng ca Em đã yêu còn tiết lộ sở thích thú vị của con gái nhỏ - bé Bánh Gạo. “Sinh nhật ba Vinh mà Gạo thích ăn sinh nhật lắm. Ai đến nhà, em cũng bảo sinh nhật em, toàn tranh cầu nguyện với thổi nến và ăn hết bánh”, cô chú thích.Thủy Tiên và con gái trong buổi tiệc sinh nhật mừng Công Vinh tròn 31 tuổi. Ảnh: FBNV.Bận rộn với công việc nhưng Thủy Tiên và Công Vinh luôn dành thời gian bên nhau trong những ngày quan trọng. Đã thành thông lệ, trong ngày sinh nhật, cầu thủ 31 tuổi luôn ở bên gia đình. Hình ảnh ba người trong ngôi nhà khang trang nhận được sự chúc mừng của nhiều người hâm mộ.Năm 2016 đánh dấu những nốt trầm trong sự nghiệp Lê Công Vinh. Khi tiếng còi chấm dứt trận bán kết lượt về gặp Indonesia trên sân vận động Mỹ Đình vang lên cũng là lúc người hâm mộ cả nước buồn lòng với kết quả và Lê Công Vinh là một trong những cầu thủ bị chỉ trích nhiều. Họ cho rằng anh không còn đủ sức đảm đương vai trò đội trưởng đội tuyển quốc gia.Năm ngoái, Công Vinh cũng đón tuổi mới giản dị bên vợ con. Ảnh: FBNV.Sáng 8/12, anh tuyên bố giải nghệ, đánh dấu sự chấm hết của một thế hệ từng nâng cao chiếc cúp AFF 2008. Nhiều người khuyên anh nghĩ lại nhưng cũng không ít ý kiến cho rằng sự ra đi của Công Vinh là chính xác.Trước những ý kiến phê bình, Thủy Tiên liên tục chia sẻ trạng thái không hài lòng trên trang cá nhân.Hôm 7/12, cô viết: “Anh đã gọi điện và khóc nức nở… Mình bảo không được khóc vì ba đã làm hết sức. Anh hãy tự hào vì những gì mình đã cống hiến, dù thắng hay thua thì được gì? Bản chất người hâm mộ, họ cũng rất phản bội. Họ chỉ cần thắng để được vui, còn thua họ sẽ buông lời cay độc”.Tâm sự của Thủy Tiên vấp không ít ý kiến trái chiều. Nhiều người cho rằng cô vội vàng và có phần nóng tính dù chỉ với ý bênh vực chồng.Trưa 10/12 (đúng ngày sinh nhật chồng), Thủy Tiên tiếp tục viết những dòng nặng nề sau khi chồng bị đánh giá thấp.“Giọt mồ hôi nào cũng đáng trân trọng mà nếu không trân trọng thì cũng đừng phủ nhận cay đắng thế. Cố gắng thì cũng đã cố rồi, không phục nữa thì thôi”, cô viết.Nữ ca sĩ Muộn màng khẳng định vì bảo vệ người thương không ngại mất \"hình ảnh\" trước đám đông.Theo Zing",
    "image_url": "http://a9.vietbao.vn/images/vn999/530/2016/12/vietnam_20161211-vinh-hanh-ph-250-c-d-243-n-sinh-nhat-b-234-n-me-con-thuy-ti-234-n-sau-giai-nghe-1.jpg",
    "date": "2016-12-11T06:23:59Z"
}