{
    "code": "fab3fe2f3843d4e9866b514948f5baa1869b94a8",
    "title": "Đỗ Hiếu khóc nức nở khi học trò dừng bước",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Do-Hieu-khoc-nuc-no-khi-hoc-tro-dung-buoc/209711705/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Liveshow 5 “Khởi đầu ước mơ – Dream High” đã diễn ra đêm thi mang chủ đề “Thử thách cùng ban nhạc”. Với chủ đề hoàn toàn mới cùng sự hỗ trợ của nhóm bè Cadillac và ban nhạc Flash Band, 6 cá tính âm nhạc sẽ phải thể hiện khả năng hát live và biểu diễn cùng ban nhạc ngay trên sân khấu.  Đây tiếp tục là đêm thi đầy căng thẳng, kịch tính khi có tới 2 cá tính âm nhạc phải nói lời chia tay với chương trình nếu có tổng điểm quy đổi từ điểm của giám khảo và bình chọn qua Zalo thấp nhất. Đó là Phương Minh (đội Đỗ Hiếu) và 1Dee & F (đội Touliver).Ca nhạc sĩ Phương Uyên xuất hiện trong vai trò giám khảo khách mời Ngoài phần đánh giá của 2 giám khảo quen thuộc là giám đốc âm nhạc Huy Tuấn, ca sĩ Thu Minh thì khách mời đặc biệt trong liveshow 5 là nhạc sĩ, nhà sản xuất âm nhạc Phương Uyên.Ngoài phần tranh tài của top 6 cá tính âm nhạc, trong liveshow 5, Quán quân Vietnam Idol 2010 Uyên Linh đã xuất hiện và gửi tặng tất cả mọi người tiết mục “Xin giữ em cho hoàng hôn” (sáng tác: Việt Anh, Hoài Sa).Vẫn chất giọng tình cảm, trầm ấm thường thấy, Uyên Linh đã nhận được tràng vỗ tay không ngớt từ phía khán giả sau phần thể hiện đầy cảm xúc của mình.Ca sĩ Uyên Linh trong chương trìnhTừng đạt thành tích cao nhất tại 1 cuộc thi ca hát và đang có vị trí nhất định trong làng giải trí, thành công hiện tại của Uyên Linh là động lực để các cá tính âm nhạc tại “Khởi đầu ước mơ – Dream High” cố gắng, nỗ lực hơn nữa trong chặng đua nước rút.Những hình ảnh tại live show 5 cuộc thi \"Khởi đầu ước mơ\":Thí sinh Trần Hòa đoạt giải báo chí bình chọn lives show 5Thí sinh Minh PhươngMinh Phương chia tay chương trìnhĐội trưởng Đỗ Hiếu khóc nức nở khi chia tay học trò của mìnhThí sinh Anh DuyThí sihn Đào Thanh HuyềnDiễn viên Nhã Phương xuất hiện ủng hộ bạn mình.",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161210-do-hieu-khoc-nuc-no-khi-hoc-tro-dung-buoc-1.jpg",
    "date": "2016-12-10T20:47:45Z"
}