{
    "code": "fb9d940ebd113e77a69a23073ae9c48ef2b82fa0",
    "title": "Biến hàng triệu người thành đại sứ du lịch bằng một cú click",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Bien-hang-trieu-nguoi-thanh-dai-su-du-lich-bang-mot-cu-click/209711833/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": " Nếu gõ từ khóa “Vietnam” lên mạng xã hội Instagram, người dùng sẽ nhận được gần 7 triệu kết quả, trong khi đó, với từ khóa  “Singapore” có đến hơn 16 triệu kết quả, “Malaysia” là 17 triệu và “Thailand” lên tới hơn 33 triệu. Chỉ một phép thử đơn giản cũng cho thấy, Việt Nam đang đi chậm hơn so với các quốc gia láng giềng trong việc quảng bá du lịch thông qua các trang mạng xã hội. Du khách ở khắp nơi trên thế giới có thể biết tới vẻ đẹp Việt Nam qua những từ khóa đơn giản trên InstagramQuảng bá du lịch bằng các từ khóaMới đây, Tổng cục Du lịch Việt Nam đã phát động một chương trình quốc gia quảng bá du lịch Việt Nam. Chiến dịch mang tên Why Vietnam, trong đó bất cứ ai cũng có thể tham gia bằng cách sử dụng hashtag #whyvietnam để truyền đi những bức ảnh đẹp về danh thắng, con người, ẩm thực Việt Nam trên các trang mạng xã hội như Facebook, Instagram, Twitter… Với cộng đồng mạng, Hashtag đã trở thành một thuật ngữ khá quen thuộc để chỉ một từ được đặt làm từ khóa đi sau dấu “#”, có chức năng giúp người sử dụng tìm kiếm hoặc định vị một chủ đề ưa thích nào đó. Từ Twitter, các từ khóa này trở nên quá quen thuộc và được ứng dụng rộng rãi trên các trang mạng như Instagram và Pinterest.Trong du lịch, từ khóa như một công cụ lợi hại để kết nối những người có chung chí hướng “xê dịch” từ khắp nơi trên thế giới, giúp họ dễ dàng tìm kiếm, chia sẻ những kinh nghiệm du lịch của bản thân và cộng đồng chỉ bằng một cú click. Không mất nhiều tiền của để quảng cáo rầm rộ, một vài từ khóa đơn giản có thể biến hàng nghìn người sử dụng mạng xã hội trở thành những đại sứ du lịch tình nguyện cho một quốc gia. Năm 2015, Bộ Du lịch và Văn hóa Malaysia cũng đã khởi xướng một chiến dịch kéo dài 14 tuần để quảng bá cho ngành du lịch bằng các từ khóa.Cũng bằng cách sử dụng từ khóa #beautifulMalaysia, bất cứ ai cũng có thể gửi đi những bức ảnh đẹp về du lịch Malaysia đi khắp thế giới. Và đương nhiên, chủ nhân những bức ảnh đẹp nhất của mỗi tuần sẽ được lựa chọn để trao những giải thưởng lớn. Không kém nước láng giềng, từ năm 2008, ngành du lịch Singapore đã xây dựng trang facebook mang tên Your Singapore để tích cực “lăng-xê” cho ngành công nghiệp không khói.Trang facebook này được dịch ra nhiều ngôn ngữ như tiếng Anh, Đức, Ấn Độ, Trung Quốc, Nhật Bản, Thái Lan… và đương nhiên là cả Việt Nam. Bằng việc sử dụng thường xuyên từ khóa #yoursingapore với những tin bài sống động về địa danh, xu hướng du lịch mới tại đảo quốc Sư tử, Your Singapore đã lôi kéo hơn 2 triệu lượt thích trên toàn cầu - một con số đáng mơ ước đối với bất cứ một quốc gia nào coi du lịch là động lực phát triển kinh tế. Trang facebook quảng bá Du lịch Singapore đã cán mốc hơn 2 triệu lượt thíchCần một chiến dịch dài hơiNếu gõ từ khóa “Vietnam” lên mạng xã hội Instagram, người dùng sẽ nhận được xấp xỉ 7 triệu kết quả. Trong khi đó, với Singapore có đến hơn 16 triệu kết quả, Malaysia là 17 triệu và Thái Lan lên tới hơn 33 triệu. Chỉ một phép thử đơn giản cũng cho thấy, Việt Nam đang đi chậm hơn so với các quốc gia láng giềng ngay cả trong việc quảng bá du lịch một cách đơn giản và ít tốn kém nhất đó là thông qua các trang mạng xã hội.Việc nâng tầm một chiến dịch như Why Vietnam trở thành chương trình quảng bá mang tính quốc gia cho thấy, ngành du lịch đã bắt đầu nhìn ra lợi thế của mạng xã hội và những công cụ hỗ trợ của nó trong việc đẩy mạnh phát triển du lịch. Tuy nhiên để quảng bá một cách hiệu quả và chuyên nghiệp, Việt Nam cần thêm các phương tiện mang tính đồng bộ và lâu dài. Từ kinh nghiệm của Singapore, thiết nghĩ ngành du lịch nên xây dựng một trang mạng xã hội mang tính đại diện để thu hút, xúc tiến quảng bá du lịch Việt Nam, song song với website du lịch chính thức hay các kênh quảng bá khác.Ngoài ra cũng nên tổ chức các chiến dịch dài hơi, kết hợp với các từ khóa cố định như một công cụ để định vị thương hiệu du lịch Việt Nam; cần thiết phải có một bộ máy chuyên môn để chịu trách nhiệm xây dựng và “nuôi dưỡng” các các kênh quảng bá này.Nếu làm được điều đó, thay vì bỏ ra khoản kinh phí khổng lồ để quảng bá trên truyền hình nước ngoài hay xúc tiến các hội chợ du lịch, nhờ mạng xã hội, du lịch Việt Nam hoàn toàn có thể biến hàng triệu người thành đại sứ du lịch, chỉ qua một cú click. ",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161212-bien-hang-trieu-nguoi-thanh-dai-su-du-lich-bang-mot-cu-click-1.jpg",
    "date": "2016-12-12T05:48:28Z"
}