{
    "code": "fbbee80397283efdfb478c739af983aa320d289a",
    "title": "Bị cho là “xử chưa đẹp” với phim quảng bá du lịch Việt, CGV từ chối trả lời",
    "url": "http://dantri.com.vn/van-hoa/bi-cho-la-xu-chua-dep-voi-phim-quang-ba-du-lich-viet-cgv-tu-choi-tra-loi-2016121311490836.htm",
    "labels": "Dân trí/Văn hóa",
    "content": "\nDân trí Sau phản ảnh của ê-kip sản xuất bộ phim “Vệ sĩ, tiểu thư và thằng khờ” về việc bị phía đối tác phát hành giảm suất chiếu và sắp vào khung giờ thấp điểm, PV Dân trí đã liên hệ phía CGV để rộng đường dư luận.\nNhư Dân trí đã thông tin đến độc giả trong bài viết Một bộ phim quảng bá du lịch Việt đang bị “xử chưa đẹp” trên sân nhà?, mới đây ê-kip sản xuất bộ phim “Vệ sĩ, tiểu thư và thằng khờ” đã phản ánh về việc đang gặp trở ngại khi đối tác phát hành phim là CGV sắp xếp suất chiếu chưa thuận tiện cho khán giả theo dõi phim.Các suất chiếu của phim “Vệ sĩ, tiểu thư và thằng khờ” ở CGV TP HCM, đa số buổi sáng hoặc tối khuya, rất ít rạp có khung giờ từ 18:30 - 21:00 (được coi là giờ vàng khán giả đi xem phim rạp).   “Vệ sĩ, tiểu thư và thằng khờ được ê-kip làm phim định hướng ngay từ đầu là một bộ phim lồng ghép giữa nghệ thuật, điện ảnh và quảng bá du lịch theo đúng chủ trương của Bộ Văn hóa, Thể thao và Du lịch là công nghiệp hóa ngành điện ảnh và biến điện ảnh là ngành mũi nhọn trong việc quảng bá du lịch về mặt hình ảnh”, đạo diễn Việt Anh khẳng định.Hiện nay trên toàn quốc có khoảng 120 cụm rạp, phòng chiếu thì phim Vệ sĩ, tiểu thư và thằng khờ được chiếu ở khoảng 100 cụm rạp. Với tính chất của bộ phim, ê-kip làm phim mong bộ phim có cơ hội quảng bá rộng rãi đến khán giả.  “Chúng tôi đã làm một khảo sát nhỏ, ngày 8/12/2016: phim đứng top 3 của CGV, với suất chiếu như vậy chứng tỏ, phim vẫn thu hút được sự quan tâm của nhiều khán giả.Sau khi phát hành, chúng tôi đã 2 lần liên hệ với đại diện phát hành của CGV để tăng và đổi các suất chiếu nhưng phía CGV chỉ hứa chứ chưa thực hiện. Phía CGV cũng không đưa ra được một lí do xác đáng về việc không chịu thay đổi này.Nếu như vậy thà chúng tôi lấy 20 tỷ đầu tư sản xuất phim đi làm từ thiện còn hơn sản xuất phim quảng bá du lịch mà chưa được đối xử đúng với tính chất”, đạo diễn Việt Anh bức xúc.   Sau phản ảnh của ê-kip sản xuất bộ phim “Vệ sĩ, tiểu thư và thằng khờ”, PV Dân trí đã liên hệ phía CGV để rộng đường dư luận, tuy nhiên đại diện truyền thông của CGV khẳng định, phía CGV sẽ không lên tiếng về vấn đề này.Ông Nguyễn Hồng Đài - Tổng Giám đốc APT Travel - Chủ tịch CLB Du lịch Thủ đô sau khi xem phim đã bày tỏ quan điểm: “Vì sự nghiệp phát triển du lịch Việt Nam, cả nước chúng ta đang muốn biến ngành du lịch trở thành ngành kinh tế mũi nhọn, tôi nghĩ rằng không chỉ những người làm du lịch các cơ quan, đoàn thể cũng nên tạo cơ hội cho bộ phim gắn với du lịch khung thời gian đẹp hơn để động viên những nhà sản xuất phim tâm huyết hơn”.“Khi các doanh nghiệp tư nhân bỏ 100% kinh phí làm phim xúc tiến du lịch, chúng tôi mong mỏi bộ phim được sắp xếp vào khung giờ thuận tiện, suất chiếu phải tăng để tạo sức lan tỏa.Nếu chúng tôi cứ bỏ tiền mà không được tạo điều kiện thu hồi vốn thì ai sẽ người tiếp tục nhiệt huyết. Tại sao Hàn Quốc thành công trong việc quảng bá du lịch thông qua điện ảnh, vì họ có sự phối hợp tổng lực làm bệ đỡ”, đạo diễn Việt Anh bày tỏ thêm. Sau những tác phẩm nổi tiếng như “Indochine” và mới đây nhất là “Kong: Skull Island”, bộ phim Việt “Vệ sĩ, tiểu thư và thằng khờ” công chiếu chính thức vào ngày 03/12 trở thành tác phẩm tiếp theo khai thác vẻ đẹp thơ mộng nhưng không kém phần hùng vĩ của Vịnh Hạ Long.Đây là bộ phim có sự đầu tư khi phần lớn những cảnh quay được thực hiện ở Vịnh Hạ Long và đảo Tuần Châu, vì thế phim ngập tràn những cảnh quay khai thác vẻ đẹp nên thơ “biển xanh, cát trắng, nắng vàng” của kỳ quan thiên nhiên thế giới.Phim mang đến những cảnh quay đẹp mắt khi du thuyền lướt trên vịnh, những đại cảnh quay bằng flycam khiến khán giả choáng ngợp về một Hạ Long lung linh từ trên cao, màn bắn pháo hoa tỏ tình lãng mạn hay tiệc nước xa hoa của cậu ấm cô chiêu ở Tuần Châu... Phương Nhung ",
    "image_url": "https://dantri4.vcmedia.vn/zoom/80_50/487bd2df65/2016/12/13/9-1481602865912.jpg",
    "date": "2016-12-13T11:53:29Z"
}