{
    "code": "fc6b2dad9f4256f91666959cf5d4f9bb259a29f3",
    "title": "Sơn Tùng M-TP chính thức \"đường ai nấy đi\" với \"bầu\" Quang Huy",
    "url": "http://vietbao.vn/The-gioi-giai-tri/Son-Tung-MTP-chinh-thuc-duong-ai-nay-di-voi-bau-Quang-Huy/209711855/49/",
    "labels": "vietbao/Thế Giới Giải Trí/Giải Trí Tổng Hợp",
    "content": "Nam ca sĩ Sơn Tùng MTP đã chính thức xác nhận việc dừng hợp tác, đồng hành cùng quản lý Quang Huy công ty Wepro để hoạt động độc lập. Sau nhiều tháng râm ran \"đường ai nấy đi\", nam ca sĩ Sơn Tùng M-TP cũng đã chính thức xác nhận việc dừng hợp tác cùng với công ty Wepro - quản lý Quang Huy để hoạt động độc lập. Trước đây, Sơn Tùng đã nhiều lần chia sẻ về ước mơ của mình “không chỉ dừng lại ở một ca sĩ” với nhạc sĩ Quang Huy và cũng nhận được sự ủng hộ từ người quản lý của mình. Vì vậy, để chạm đến ước mơ thì Sơn Tùng M-TP  phải chính là người trải nghiệm bản thân và phải tự bước đi trên con đường của mình.  “SơnTùng M-TP thật sự cảm thấy biết ơn anh Quang Huy cùng ê kíp đã hỗ trợ và luôn luôn sát cánh cùng Tùng trong suốt thời gian qua. Mặc dù hiện tại không còn hợp tác với nhau nhưng trong tương lai nếu có lúc cần thì chúng tôi vẫn sẽ kết hợp như đã từng...”-  Nam ca sĩ Sơn Tùng M-TP cho biết. Mặc dù không còn cộng tác với nhau nhưng giữa Sơn Tùng và nhạc sĩ Quang Huy vẫn thường xuyên liên lạc với nhau. Sơn Tùng luôn muốn lắng nghe ý kiến của nhạc sĩ Quang Huy cho các sản phẩm âm nhạc mới của mình.Single \"Lạc trôi\" sẽ được ra mắt vào ngày 17-12 Sắp tới, nam ca sĩ gốc Thái Bình sẽ cho ra mắt single mới với tên gọi \"Lạc trôi\". Ca khúc này là sự kết hợp giữa future bass và nhạc cụ dân tộc. Future bass là một dòng nhạc EDM khá mới và kén người nghe, được phát triển từ Chill Trap có phần nhấn mạnh phần bass, kết hợp cùng những tiếu tấu mang âm hưởng truyền thống dân gian trong nhạc cụ dân tộc nhằm đem đến cảm giác tươi mới “lạ mà quen” cho người nghe.Bên cạnh việc kết hợp táo bạo giữa future bass và nhạc cụ dân tộc cho ca khúc mới, MV của \"Lạc trôi\" cũng sẽ hoàn toàn khác lạ so với những gì đã thấy ở Sơn Tùng M-TP trước kia. MV vẫn do Đinh Hà Uyên Thư làm đạo diễn. ",
    "image_url": "http://a9.vietbao.vn/images/vn999/209/2016/12/vietnam_20161212-son-tung-m-tp-chinh-thuc-duong-ai-nay-di-voi-bau-quang-huy-1.jpg",
    "date": "2016-12-12T12:59:55Z"
}